----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "奥术护卫",
    },
    [64864] = {
        name = "苏醒吧，龙希尔",
    },
    [64865] = {
        name = "作战武装",
    },
    [64866] = {
        name = "刀山火海",
    },
    [64871] = {
        name = "看门龙",
    },
    [64872] = {
        name = "内心之火",
    },
    [64873] = {
        name = "展翼腾龙",
    },
    [65036] = {
        name = "训战如一",
    },
    [65045] = {
        name = "雷裂冲击坑",
    },
    [65046] = {
        name = "拜荒者",
    },
    [65049] = {
        name = "塔拉赛纠葛",
    },
    [65050] = {
        name = "咒法大军",
    },
    [65052] = {
        name = "乌鳞营",
    },
    [65057] = {
        name = "与安波莎会合",
    },
    [65060] = {
        name = "疗愈者喷口",
    },
    [65063] = {
        name = "深入龙穴",
    },
    [65071] = {
        name = "请帮帮我！",
    },
    [65073] = {
        name = "毒素问题",
    },
    [65074] = {
        name = "待宰的猎物",
    },
    [65075] = {
        name = "疗翼营",
    },
    [65084] = {
        name = "霜石宝库",
    },
    [65087] = {
        name = "内有大奖",
    },
    [65097] = {
        name = "快跑！",
    },
    [65098] = {
        name = "勇气的后果",
    },
    [65100] = {
        name = "终末军令",
    },
    [65101] = {
        name = "龙裔标志造型",
    },
    [65286] = {
        name = "龙裔交际",
    },
    [65307] = {
        name = "仁德至上",
    },
    [65435] = {
        name = "巨龙群岛在等待",
    },
    [65436] = {
        name = "巨龙群岛在等待",
    },
    [65437] = {
        name = "守护巨龙之邀",
    },
    [65439] = {
        name = "风中耳语",
    },
    [65443] = {
        name = "探险协同",
    },
    [65613] = {
        name = "龙裔标志造型",
    },
    [65615] = {
        name = "奥术侵扰",
    },
    [65701] = {
        name = "恩护或湮灭",
    },
    [66237] = {
        name = "灵魂盟友",
    },
    [66324] = {
        name = "从未忘却",
    },
    [66458] = {
        name = "提尔的遗产：往昔秘密",
    },
    [66513] = {
        name = "探路假期",
    },
    [66534] = {
        name = "探路假期",
    },
    [66577] = {
        name = "守护巨龙之邀",
    },
    [66586] = {
        name = "提尔的遗产：往昔秘密",
    },
    [66589] = {
        name = "探险协同",
    },
    [66596] = {
        name = "风中耳语",
    },
    [69923] = {
        name = "原始威胁",
    },
    [69925] = {
        name = "平息风暴",
    },
    [69944] = {
        name = "追逐风暴",
    },
    [70048] = {
        name = "原始威胁",
    },
    [70049] = {
        name = "平息风暴",
    },
    [70050] = {
        name = "追逐风暴",
    },
    [72240] = {
        name = "黑卫营",
    },
    [72256] = {
        name = "暗爪营",
    },
    [72263] = {
        name = "骑兵的用武之地",
    },
})
]])()
