----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "秘法守護者",
    },
    [64864] = {
        name = "半龍人，甦醒吧",
    },
    [64865] = {
        name = "整裝出發",
    },
    [64866] = {
        name = "進入大熔爐",
    },
    [64871] = {
        name = "門口的龍",
    },
    [64872] = {
        name = "體內的烈火",
    },
    [64873] = {
        name = "舒展你的翅膀",
    },
    [65036] = {
        name = "訓練視同作戰",
    },
    [65045] = {
        name = "風裂火山口",
    },
    [65046] = {
        name = "洪荒使者",
    },
    [65049] = {
        name = "與塔拉賽克一戰",
    },
    [65050] = {
        name = "召喚而來的軍隊",
    },
    [65052] = {
        name = "黯鱗龍隊",
    },
    [65057] = {
        name = "向安珀莎報到",
    },
    [65060] = {
        name = "治癒者火山口",
    },
    [65063] = {
        name = "進入巢穴",
    },
    [65071] = {
        name = "救命！",
    },
    [65073] = {
        name = "劇毒的問題",
    },
    [65074] = {
        name = "簡單的獵物",
    },
    [65075] = {
        name = "治療之翼",
    },
    [65084] = {
        name = "霜石密庫",
    },
    [65087] = {
        name = "內有大獎",
    },
    [65097] = {
        name = "快跑！",
    },
    [65098] = {
        name = "勇敢的後果",
    },
    [65100] = {
        name = "最後的命令",
    },
    [65101] = {
        name = "經典的龍人造型",
    },
    [65286] = {
        name = "龍人的人緣",
    },
    [65307] = {
        name = "人道優先",
    },
    [65435] = {
        name = "巨龍群島等著你",
    },
    [65436] = {
        name = "巨龍群島等著你",
    },
    [65437] = {
        name = "守護巨龍的邀約",
    },
    [65439] = {
        name = "風中的低語",
    },
    [65443] = {
        name = "遠征行動",
    },
    [65613] = {
        name = "經典的龍人造型",
    },
    [65615] = {
        name = "秘法入侵",
    },
    [65701] = {
        name = "護存或破滅",
    },
    [66237] = {
        name = "精神上的盟友",
    },
    [66324] = {
        name = "永遠銘記",
    },
    [66458] = {
        name = "提爾的遺產：過往的秘密",
    },
    [66513] = {
        name = "展翅高飛",
    },
    [66534] = {
        name = "展翅高飛",
    },
    [66577] = {
        name = "守護巨龍的邀約",
    },
    [66586] = {
        name = "提爾的遺產：過往的秘密",
    },
    [66589] = {
        name = "遠征行動",
    },
    [66596] = {
        name = "風中的低語",
    },
    [69923] = {
        name = "洪荒威脅",
    },
    [69925] = {
        name = "平定風暴",
    },
    [69944] = {
        name = "追逐風暴",
    },
    [70048] = {
        name = "洪荒威脅",
    },
    [70049] = {
        name = "平定風暴",
    },
    [70050] = {
        name = "追逐風暴",
    },
    [72240] = {
        name = "黑曜衛隊",
    },
    [72256] = {
        name = "黑爪兵團",
    },
    [72263] = {
        name = "騎士精神不死",
    },
})
]])()
