----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "Чародейские стражи",
    },
    [64864] = {
        name = "Пробудитесь, драктиры",
    },
    [64865] = {
        name = "Сборы",
    },
    [64866] = {
        name = "В котел",
    },
    [64871] = {
        name = "Дракон у двери",
    },
    [64872] = {
        name = "Внутреннее пламя",
    },
    [64873] = {
        name = "Расправь крылья",
    },
    [65036] = {
        name = "В учении как в бою",
    },
    [65045] = {
        name = "Кратер Шрам Бури",
    },
    [65046] = {
        name = "Воины стихий",
    },
    [65049] = {
        name = "Стычки с тарасекками",
    },
    [65050] = {
        name = "Рукотворная армия",
    },
    [65052] = {
        name = "Черная Чешуя",
    },
    [65057] = {
        name = "Сбор у Эмберталь",
    },
    [65060] = {
        name = "Кальдера Целителей",
    },
    [65063] = {
        name = "В улей",
    },
    [65071] = {
        name = "Спасай!",
    },
    [65073] = {
        name = "Нейтрализация яда",
    },
    [65074] = {
        name = "Легкая добыча",
    },
    [65075] = {
        name = "Целительные Крылья",
    },
    [65084] = {
        name = "Ледокаменное хранилище",
    },
    [65087] = {
        name = "Скрытая награда",
    },
    [65097] = {
        name = "Бежим!",
    },
    [65098] = {
        name = "Расплата за храбрость",
    },
    [65100] = {
        name = "Последние поручения",
    },
    [65101] = {
        name = "Драконы всегда в моде",
    },
    [65286] = {
        name = "Драконьи связи",
    },
    [65307] = {
        name = "Нельзя забывать о пощаде",
    },
    [65435] = {
        name = "Драконьи острова ждут",
    },
    [65436] = {
        name = "Драконьи острова ждут",
    },
    [65437] = {
        name = "Приглашение Аспектов",
    },
    [65439] = {
        name = "Шепот ветров",
    },
    [65443] = {
        name = "Организация экспедиции",
    },
    [65613] = {
        name = "Драконы всегда в моде",
    },
    [65615] = {
        name = "Магические незваные гости",
    },
    [65701] = {
        name = "Хранитель или опустошитель",
    },
    [66237] = {
        name = "Мистические союзники",
    },
    [66324] = {
        name = "Никто не будет забыт",
    },
    [66458] = {
        name = "Наследие Тира: тайны прошлого",
    },
    [66513] = {
        name = "Взлет с земли",
    },
    [66534] = {
        name = "Взлет с земли",
    },
    [66577] = {
        name = "Приглашение Аспектов",
    },
    [66586] = {
        name = "Наследие Тира: тайны прошлого",
    },
    [66589] = {
        name = "Организация экспедиции",
    },
    [66596] = {
        name = "Шепот ветров",
    },
    [69923] = {
        name = "Угроза стихий",
    },
    [69925] = {
        name = "Борьба с бурей",
    },
    [69944] = {
        name = "Побороть бурю",
    },
    [70048] = {
        name = "Угроза стихий",
    },
    [70049] = {
        name = "Борьба с бурей",
    },
    [70050] = {
        name = "Побороть бурю",
    },
    [72240] = {
        name = "Обсидиановые Хранители",
    },
    [72256] = {
        name = "Темные Когти",
    },
    [72263] = {
        name = "Без кавалерии никуда",
    },
})
]])()
