----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "비전의 수호자",
    },
    [64864] = {
        name = "드랙티르의 각성",
    },
    [64865] = {
        name = "장비 착용",
    },
    [64866] = {
        name = "도가니 속으로",
    },
    [64871] = {
        name = "문 앞의 용",
    },
    [64872] = {
        name = "내면의 불꽃",
    },
    [64873] = {
        name = "날개를 펼치고",
    },
    [65036] = {
        name = "훈련은 실전이다",
    },
    [65045] = {
        name = "폭풍분리 분화구",
    },
    [65046] = {
        name = "원시술사들",
    },
    [65049] = {
        name = "타라세크와의 악연",
    },
    [65050] = {
        name = "창조된 군대",
    },
    [65052] = {
        name = "칠흑의 비늘",
    },
    [65057] = {
        name = "엠버탈에게로 집결",
    },
    [65060] = {
        name = "치유사의 함몰지",
    },
    [65063] = {
        name = "군락 속으로",
    },
    [65071] = {
        name = "도와줘요!",
    },
    [65073] = {
        name = "독한 문제",
    },
    [65074] = {
        name = "쉬운 사냥감",
    },
    [65075] = {
        name = "치유의 날개",
    },
    [65084] = {
        name = "서리석 금고",
    },
    [65087] = {
        name = "안에 든 상품",
    },
    [65097] = {
        name = "도망쳐라!",
    },
    [65098] = {
        name = "용기의 대가",
    },
    [65100] = {
        name = "마지막 명령",
    },
    [65101] = {
        name = "상징적인 용족의 모습",
    },
    [65286] = {
        name = "용의 인맥",
    },
    [65307] = {
        name = "자비가 우선",
    },
    [65435] = {
        name = "용의 섬이 기다린다",
    },
    [65436] = {
        name = "용의 섬이 기다린다",
    },
    [65437] = {
        name = "위상의 초대",
    },
    [65439] = {
        name = "바람에 실려 오는 속삭임",
    },
    [65443] = {
        name = "원정대 조율하기",
    },
    [65613] = {
        name = "상징적인 용족의 모습",
    },
    [65615] = {
        name = "비전 침입",
    },
    [65701] = {
        name = "보존 또는 황폐",
    },
    [66237] = {
        name = "영혼의 아군",
    },
    [66324] = {
        name = "영원히 기억하리",
    },
    [66458] = {
        name = "티르의 유산: 과거의 비밀",
    },
    [66513] = {
        name = "잠깐의 휴가",
    },
    [66534] = {
        name = "잠깐의 휴가",
    },
    [66577] = {
        name = "위상의 초대",
    },
    [66586] = {
        name = "티르의 유산: 과거의 비밀",
    },
    [66589] = {
        name = "원정대 조율하기",
    },
    [66596] = {
        name = "바람에 실려 오는 속삭임",
    },
    [69923] = {
        name = "원시의 위협",
    },
    [69925] = {
        name = "폭풍을 다스리다",
    },
    [69944] = {
        name = "폭풍을 쫓아서",
    },
    [70048] = {
        name = "원시의 위협",
    },
    [70049] = {
        name = "폭풍을 다스리다",
    },
    [70050] = {
        name = "폭풍 추적자",
    },
    [72240] = {
        name = "흑요석 수호병단",
    },
    [72256] = {
        name = "검은 갈퀴발톱",
    },
    [72263] = {
        name = "기병대의 자리",
    },
})
]])()
