----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [1750] = {
        name = "대제독 제스테레스",
    },
    [54614] = {
        name = "미시카",
    },
    [54615] = {
        name = "노드 코드잭",
    },
    [54616] = {
        name = "\"작은 고추\" 설리 맥리어리",
    },
    [54617] = {
        name = "렐 나이트윈드",
    },
    [54697] = {
        name = "저항자 샤오",
    },
    [54854] = {
        name = "자애로운 어머니 하나에",
    },
    [54870] = {
        name = "장군 나즈그림",
    },
    [54913] = {
        name = "린 텐더포우",
    },
    [54915] = {
        name = "관리인 우",
    },
    [54917] = {
        name = "교관 산",
    },
    [54918] = {
        name = "교관 미앙",
    },
    [54922] = {
        name = "사부 바위주먹",
    },
    [54926] = {
        name = "샤오",
    },
    [54960] = {
        name = "장로 루샨",
    },
    [54961] = {
        name = "전승지기 초",
    },
    [55009] = {
        name = "저항자 샤오",
    },
    [55054] = {
        name = "장군 나즈그림",
    },
    [55094] = {
        name = "경비병 샨 롱",
    },
    [55122] = {
        name = "제독 테일러",
    },
    [55135] = {
        name = "장군 나즈그림",
    },
    [55172] = {
        name = "장군 나즈그림",
    },
    [55180] = {
        name = "그늘지배자 키린",
    },
    [55196] = {
        name = "대담한 카라쉬",
    },
    [55209] = {
        name = "충격에 휩싸인 감로바람 농부",
    },
    [55234] = {
        name = "안 윈드퍼",
    },
    [55274] = {
        name = "안 윈드퍼",
    },
    [55282] = {
        name = "\"작은 고추\" 설리 맥리어리",
    },
    [55283] = {
        name = "앰버 켈넌",
    },
    [55284] = {
        name = "꼬마 루",
    },
    [55333] = {
        name = "렐 나이트윈드",
    },
    [55403] = {
        name = "진준",
    },
    [55438] = {
        name = "쫓겨난 요마",
    },
    [55521] = {
        name = "리벳 클러치팝",
    },
    [55614] = {
        name = "페이즈",
    },
    [55646] = {
        name = "그늘지배자 키린",
    },
    [55647] = {
        name = "쇼키아",
    },
    [55648] = {
        name = "리코",
    },
    [55768] = {
        name = "전승지기 초",
    },
    [55789] = {
        name = "렐 나이트윈드",
    },
    [56062] = {
        name = "무쇠배 추",
    },
    [56063] = {
        name = "잉크장인 조 포",
    },
    [56064] = {
        name = "잉크장인 글렌주",
    },
    [56065] = {
        name = "잉크장인 웨이",
    },
    [56110] = {
        name = "샤오",
    },
    [56111] = {
        name = "린 텐더포우",
    },
    [56112] = {
        name = "캉 브램블스태프",
    },
    [56114] = {
        name = "캉 브램블스태프",
    },
    [56115] = {
        name = "컨컨",
    },
    [56133] = {
        name = "첸 스톰스타우트",
    },
    [56138] = {
        name = "리 리",
    },
    [56204] = {
        name = "팡 썬더풋",
    },
    [56205] = {
        name = "리앙 썬더풋",
    },
    [56207] = {
        name = "앙 썬더풋",
    },
    [56208] = {
        name = "양치기 소년 프란시스",
    },
    [56222] = {
        name = "대담한 카라쉬",
    },
    [56287] = {
        name = "전승지기 초",
    },
    [56312] = {
        name = "샹 썬더풋",
    },
    [56313] = {
        name = "투키 투키",
    },
    [56336] = {
        name = "족장 카 카",
    },
    [56339] = {
        name = "장군 나즈그림",
    },
    [56346] = {
        name = "현장감독 만",
    },
    [56347] = {
        name = "하오 만",
    },
    [56348] = {
        name = "토야",
    },
    [56358] = {
        name = "이클 이클",
    },
    [56366] = {
        name = "대담한 카라쉬",
    },
    [56406] = {
        name = "리벳 클러치팝",
    },
    [56432] = {
        name = "런 화이트포우",
    },
    [56433] = {
        name = "리나 화이트포우",
    },
    [56434] = {
        name = "안두인 린",
    },
    [56440] = {
        name = "농장 일꾼 무노",
    },
    [56465] = {
        name = "아나 썬더풋",
    },
    [56467] = {
        name = "하오 만",
    },
    [56474] = {
        name = "머드머그",
    },
    [56708] = {
        name = "시라 골든드래프트",
    },
    [56714] = {
        name = "사부 멍든손",
    },
    [56720] = {
        name = "룬 마이",
    },
    [56782] = {
        name = "원로 현자 레인주",
    },
    [56784] = {
        name = "페이",
    },
    [56786] = {
        name = "전승지기 스톤스텝",
    },
    [56787] = {
        name = "현명한 마리",
    },
    [57108] = {
        name = "장군 나즈그림",
    },
    [57209] = {
        name = "곡물관리인 판",
    },
    [57211] = {
        name = "곡물군주 카이",
    },
    [57242] = {
        name = "원로 현자 윈드이",
    },
    [57385] = {
        name = "가이 란",
    },
    [57401] = {
        name = "뭉뭉",
    },
    [57744] = {
        name = "메이 배럴보톰",
    },
    [58113] = {
        name = "태양길잡이 데즈코",
    },
    [58114] = {
        name = "코르 블러드터스크",
    },
    [58160] = {
        name = "체진 돈체이서",
    },
    [58206] = {
        name = "캉 브램블스태프",
    },
    [58376] = {
        name = "이모우 롱브라우",
    },
    [58421] = {
        name = "헤멧 네싱워리",
    },
    [58422] = {
        name = "헤멧 네싱워리 2세",
    },
    [58434] = {
        name = "\"행운아\" 맷 고처",
    },
    [58547] = {
        name = "코로 미스트워커",
    },
    [58607] = {
        name = "태양길잡이 데즈코",
    },
    [58609] = {
        name = "안두인 린",
    },
    [58630] = {
        name = "사절 한",
    },
    [58735] = {
        name = "리알리아",
    },
    [58745] = {
        name = "현자 밸드린",
    },
    [58821] = {
        name = "리알리아",
    },
    [59058] = {
        name = "진주지기 푸진",
    },
    [59073] = {
        name = "시장 브램블스태프",
    },
    [59076] = {
        name = "사령관 시에",
    },
    [59077] = {
        name = "연금술사 쳉",
    },
    [59138] = {
        name = "코로 미스트워커",
    },
    [59173] = {
        name = "카이 원더브루",
    },
    [59178] = {
        name = "로 원더브루",
    },
    [59189] = {
        name = "안두인 린",
    },
    [59263] = {
        name = "상인 스",
    },
    [59272] = {
        name = "우펑",
    },
    [59273] = {
        name = "여검객 메이",
    },
    [59353] = {
        name = "라오 머스크포우",
    },
    [59354] = {
        name = "머스크포우 2세",
    },
    [59377] = {
        name = "전승지기 초",
    },
    [59391] = {
        name = "현장감독 레이케",
    },
    [59411] = {
        name = "전승지기 초",
    },
    [59418] = {
        name = "전승지기 초",
    },
    [59441] = {
        name = "제독 테일러",
    },
    [59442] = {
        name = "장군 나즈그림",
    },
    [59448] = {
        name = "리벳 클러치팝",
    },
    [59450] = {
        name = "\"작은 고추\" 설리 맥리어리",
    },
    [59452] = {
        name = "형제 토끼발",
    },
    [59550] = {
        name = "\"작은 고추\" 설리 맥리어리",
    },
    [59573] = {
        name = "농부 초우",
    },
    [59608] = {
        name = "안두인 린",
    },
    [59620] = {
        name = "전승지기 초",
    },
    [59636] = {
        name = "유옌 초우",
    },
    [59695] = {
        name = "커다란 살",
    },
    [59696] = {
        name = "삼촌 토끼풀잎",
    },
    [59701] = {
        name = "형제 면주머니",
    },
    [59703] = {
        name = "형제 산길복판",
    },
    [59716] = {
        name = "행운아 지루",
    },
    [59806] = {
        name = "형제 토끼발",
    },
    [59894] = {
        name = "형제 야크편자",
    },
    [59899] = {
        name = "페이",
    },
    [60139] = {
        name = "현명한 아나 우",
    },
    [60161] = {
        name = "음영사부 총",
    },
    [60173] = {
        name = "제이 클라우드폴",
    },
    [60175] = {
        name = "행운의 푸른끈",
    },
    [60178] = {
        name = "시야 종",
    },
    [60182] = {
        name = "토니 투나",
    },
    [60503] = {
        name = "삼촌 콩조아",
    },
    [60596] = {
        name = "사촌 염소털",
    },
    [60622] = {
        name = "오르비스",
    },
    [60679] = {
        name = "조카 삐죽딸기",
    },
    [60684] = {
        name = "쑤나 사일런트스트라이크",
    },
    [60687] = {
        name = "반 베어하트",
    },
    [60688] = {
        name = "타란 주",
    },
    [60735] = {
        name = "패배자 카탁",
    },
    [60795] = {
        name = "전승지기 초",
    },
    [60857] = {
        name = "오르비스",
    },
    [60864] = {
        name = "야리아 세이지위스퍼",
    },
    [60903] = {
        name = "샤오 투",
    },
    [60970] = {
        name = "제독 테일러",
    },
    [60973] = {
        name = "물예언자 고라이",
    },
    [61016] = {
        name = "무쇠뱃살 라오친",
    },
    [61020] = {
        name = "매사냥꾼 누롱",
    },
    [61066] = {
        name = "타란 주",
    },
    [61218] = {
        name = "전승지기 초",
    },
    [61261] = {
        name = "반 베어하트",
    },
    [61297] = {
        name = "전승지기 초의 환영",
    },
    [61371] = {
        name = "전승지기 초",
    },
    [61454] = {
        name = "쑤나 사일런트스트라이크",
    },
    [61467] = {
        name = "망꾼 마오",
    },
    [61468] = {
        name = "타오스",
    },
    [61469] = {
        name = "타오스",
    },
    [61470] = {
        name = "약초채집가 셉티",
    },
    [61482] = {
        name = "타이 호",
    },
    [61495] = {
        name = "장로 슈",
    },
    [61496] = {
        name = "철공 도슈",
    },
    [61503] = {
        name = "쇼미",
    },
    [61580] = {
        name = "아버지 오고",
    },
    [61581] = {
        name = "아들 오고",
    },
    [61584] = {
        name = "파수대 사령관 치판",
    },
    [61585] = {
        name = "야크 관리인 키야나",
    },
    [61693] = {
        name = "머스크포우 2세",
    },
    [61816] = {
        name = "린 사일런트스트라이크",
    },
    [61819] = {
        name = "반 베어하트",
    },
    [61820] = {
        name = "무쇠뱃살 라오친",
    },
    [61847] = {
        name = "전승지기 초",
    },
    [62112] = {
        name = "명궁 리",
    },
    [62124] = {
        name = "수습생 파오머",
    },
    [62166] = {
        name = "명사수 란",
    },
    [62202] = {
        name = "칼날바람 킬루크",
    },
    [62203] = {
        name = "클락시바 티크",
    },
    [62227] = {
        name = "반 베어하트",
    },
    [62232] = {
        name = "클락시 전사",
    },
    [62273] = {
        name = "타란 주",
    },
    [62274] = {
        name = "타란 주",
    },
    [62275] = {
        name = "타란 주",
    },
    [62278] = {
        name = "런싸이 오크하이드",
    },
    [62377] = {
        name = "원예사 프란",
    },
    [62436] = {
        name = "타오스",
    },
    [62444] = {
        name = "타오스",
    },
    [62538] = {
        name = "칼날바람 킬루크",
    },
    [62573] = {
        name = "명사수 예",
    },
    [62666] = {
        name = "수액전문가 부",
    },
    [62667] = {
        name = "열 곡조의 리아",
    },
    [62668] = {
        name = "올론",
    },
    [62736] = {
        name = "타란 주",
    },
    [62771] = {
        name = "족장 리키툰",
    },
    [62772] = {
        name = "보게오",
    },
    [62779] = {
        name = "첸 스톰스타우트",
    },
    [62786] = {
        name = "매사냥꾼 누롱",
    },
    [62802] = {
        name = "타오스",
    },
    [62859] = {
        name = "목마른 미쇼",
    },
    [62923] = {
        name = "빈 꾸러미",
    },
    [63217] = {
        name = "전승지기 초",
    },
    [63307] = {
        name = "전승지기 초",
    },
    [63317] = {
        name = "선장 \"흠뻑이\" 쑤다오",
    },
    [63349] = {
        name = "갑판장 아리에",
    },
    [63535] = {
        name = "장로 스아오",
    },
    [63542] = {
        name = "장로 추란",
    },
    [63750] = {
        name = "전승지기 초",
    },
    [63751] = {
        name = "농장 일꾼 코",
    },
    [63754] = {
        name = "농장 일꾼 보",
    },
    [63784] = {
        name = "전승지기 초",
    },
    [63822] = {
        name = "타니",
    },
    [63876] = {
        name = "배후자 카즈티크",
    },
    [64344] = {
        name = "배후자 카즈티크",
    },
    [64540] = {
        name = "안두인 린",
    },
    [64542] = {
        name = "태양길잡이 데즈코",
    },
    [64596] = {
        name = "텅 애플블룸",
    },
    [64599] = {
        name = "호박대장장이 지크",
    },
    [64815] = {
        name = "코르이크",
    },
    [65365] = {
        name = "코르이크",
    },
    [65910] = {
        name = "쑨커 캉",
    },
    [65998] = {
        name = "상인 진",
    },
    [65999] = {
        name = "장군 나즈그림",
    },
    [66190] = {
        name = "장군 나즈그림",
    },
    [66199] = {
        name = "린 애플블룸",
    },
    [66292] = {
        name = "하늘 제독 로저스",
    },
    [66581] = {
        name = "렐 나이트윈드",
    },
    [66646] = {
        name = "장군 나즈그림",
    },
    [66656] = {
        name = "장군 나즈그림",
    },
    [66657] = {
        name = "타란 주",
    },
    [66662] = {
        name = "기오",
    },
    [66667] = {
        name = "리벳 클러치팝",
    },
    [66841] = {
        name = "카이린 허니듀",
    },
    [66845] = {
        name = "하사관 고로크",
    },
    [66949] = {
        name = "렐 나이트윈드",
    },
    [67138] = {
        name = "첸 스톰스타우트",
    },
})
]])()
