----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [1750] = {
        name = "傑塔瑞斯上將",
    },
    [54614] = {
        name = "密西卡",
    },
    [54615] = {
        name = "諾德‧代碼傑克",
    },
    [54616] = {
        name = "『醃漬王』蘇利‧麥拉利",
    },
    [54617] = {
        name = "瑞爾‧夜風",
    },
    [54697] = {
        name = "『目中無人』的邵",
    },
    [54854] = {
        name = "溫柔的漢妮媽媽",
    },
    [54870] = {
        name = "納茲格寧姆將軍",
    },
    [54913] = {
        name = "林‧嫩爪",
    },
    [54915] = {
        name = "園丁老吳",
    },
    [54917] = {
        name = "講師老詹",
    },
    [54918] = {
        name = "講師崔眠",
    },
    [54922] = {
        name = "石拳大師",
    },
    [54926] = {
        name = "曉",
    },
    [54960] = {
        name = "長者廬山",
    },
    [54961] = {
        name = "博學行者阿洲",
    },
    [55009] = {
        name = "『目中無人』的邵",
    },
    [55054] = {
        name = "納茲格寧姆將軍",
    },
    [55094] = {
        name = "守衛山龍",
    },
    [55122] = {
        name = "泰勒上將",
    },
    [55135] = {
        name = "納茲格寧姆將軍",
    },
    [55172] = {
        name = "納茲格寧姆將軍",
    },
    [55180] = {
        name = "影王卡玲",
    },
    [55196] = {
        name = "英勇的卡爾勒什",
    },
    [55209] = {
        name = "受創的蜜風果農",
    },
    [55234] = {
        name = "安‧風毛",
    },
    [55274] = {
        name = "安‧風毛",
    },
    [55282] = {
        name = "『醃漬王』蘇利‧麥拉利",
    },
    [55283] = {
        name = "琥珀‧吉爾妮",
    },
    [55284] = {
        name = "小小盧",
    },
    [55333] = {
        name = "瑞爾‧夜風",
    },
    [55403] = {
        name = "金浚",
    },
    [55438] = {
        name = "被放逐的妖精",
    },
    [55521] = {
        name = "理弗特‧窩爆",
    },
    [55614] = {
        name = "培志",
    },
    [55646] = {
        name = "影王卡玲",
    },
    [55647] = {
        name = "修基雅",
    },
    [55648] = {
        name = "瑞可",
    },
    [55768] = {
        name = "博學行者阿洲",
    },
    [55789] = {
        name = "瑞爾‧夜風",
    },
    [56062] = {
        name = "『鐵肚皮』祖",
    },
    [56063] = {
        name = "水墨大師喬寶",
    },
    [56064] = {
        name = "水墨大師葛林蘇",
    },
    [56065] = {
        name = "水墨大師老魏",
    },
    [56110] = {
        name = "曉",
    },
    [56111] = {
        name = "林‧嫩爪",
    },
    [56112] = {
        name = "康恩‧藤杖",
    },
    [56114] = {
        name = "康恩‧藤杖",
    },
    [56115] = {
        name = "肯‧肯",
    },
    [56133] = {
        name = "老陳‧風暴烈酒",
    },
    [56138] = {
        name = "莉莉",
    },
    [56204] = {
        name = "潘‧雷足",
    },
    [56205] = {
        name = "梁‧雷足",
    },
    [56207] = {
        name = "安‧雷足",
    },
    [56208] = {
        name = "牧童法蘭西斯",
    },
    [56222] = {
        name = "英勇的卡爾勒什",
    },
    [56287] = {
        name = "博學行者阿洲",
    },
    [56312] = {
        name = "尚‧雷足",
    },
    [56313] = {
        name = "兔積‧兔積",
    },
    [56336] = {
        name = "卡卡酋長",
    },
    [56339] = {
        name = "納茲格寧姆將軍",
    },
    [56346] = {
        name = "工頭蔓恩",
    },
    [56347] = {
        name = "郝‧蔓恩",
    },
    [56348] = {
        name = "托亞",
    },
    [56358] = {
        name = "伊果伊果",
    },
    [56366] = {
        name = "英勇的卡爾勒什",
    },
    [56406] = {
        name = "理弗特‧窩爆",
    },
    [56432] = {
        name = "阿仁‧白爪",
    },
    [56433] = {
        name = "琳娜‧白爪",
    },
    [56434] = {
        name = "安杜因‧烏瑞恩",
    },
    [56440] = {
        name = "農場工人牧諾",
    },
    [56465] = {
        name = "安娜‧雷足",
    },
    [56467] = {
        name = "郝‧蔓恩",
    },
    [56474] = {
        name = "泥杯",
    },
    [56708] = {
        name = "錫拉‧金流",
    },
    [56714] = {
        name = "淤爪大師",
    },
    [56720] = {
        name = "輪眉",
    },
    [56782] = {
        name = "大賢者雨竹",
    },
    [56784] = {
        name = "緋",
    },
    [56786] = {
        name = "博學行者石步",
    },
    [56787] = {
        name = "智者瑪利",
    },
    [57108] = {
        name = "納茲格寧姆將軍",
    },
    [57209] = {
        name = "潘氏守倉人",
    },
    [57211] = {
        name = "『榖物之王』凱",
    },
    [57242] = {
        name = "大賢者風怡",
    },
    [57385] = {
        name = "凱藍",
    },
    [57401] = {
        name = "芒芒",
    },
    [57744] = {
        name = "小美‧桶底",
    },
    [58113] = {
        name = "日行者戴斯可",
    },
    [58114] = {
        name = "柯爾‧血牙",
    },
    [58160] = {
        name = "恰星‧曦逐者",
    },
    [58206] = {
        name = "康恩‧藤杖",
    },
    [58376] = {
        name = "易謀‧長眉",
    },
    [58421] = {
        name = "赫米特‧奈辛瓦里",
    },
    [58422] = {
        name = "小赫米特‧奈辛瓦里",
    },
    [58434] = {
        name = "『幸運』瑪特‧高特爾",
    },
    [58547] = {
        name = "可羅‧霧行者",
    },
    [58607] = {
        name = "日行者戴斯可",
    },
    [58609] = {
        name = "安杜因‧烏瑞恩",
    },
    [58630] = {
        name = "韓大使",
    },
    [58735] = {
        name = "賴奧莉亞",
    },
    [58745] = {
        name = "博識者費爾迪林",
    },
    [58821] = {
        name = "賴奧莉亞",
    },
    [59058] = {
        name = "珍珠守護者富錦",
    },
    [59073] = {
        name = "村長藤杖",
    },
    [59076] = {
        name = "謝指揮官",
    },
    [59077] = {
        name = "藥劑師小澄",
    },
    [59138] = {
        name = "可羅‧霧行者",
    },
    [59173] = {
        name = "凱‧蕩酒",
    },
    [59178] = {
        name = "小樓‧蕩酒",
    },
    [59189] = {
        name = "安杜因‧烏瑞恩",
    },
    [59263] = {
        name = "商人阿席",
    },
    [59272] = {
        name = "吳平",
    },
    [59273] = {
        name = "『女劍聖』梅",
    },
    [59353] = {
        name = "勞‧麝爪",
    },
    [59354] = {
        name = "麝爪二世",
    },
    [59377] = {
        name = "博學行者阿洲",
    },
    [59391] = {
        name = "工頭雷克",
    },
    [59411] = {
        name = "博學行者阿洲",
    },
    [59418] = {
        name = "博學行者阿洲",
    },
    [59441] = {
        name = "泰勒上將",
    },
    [59442] = {
        name = "納茲格寧姆將軍",
    },
    [59448] = {
        name = "理弗特‧窩爆",
    },
    [59450] = {
        name = "『醃漬王』蘇利‧麥拉利",
    },
    [59452] = {
        name = "兔腳兄",
    },
    [59550] = {
        name = "『醃漬王』蘇利‧麥拉利",
    },
    [59573] = {
        name = "農夫老周",
    },
    [59608] = {
        name = "安杜因‧烏瑞恩",
    },
    [59620] = {
        name = "博學行者阿洲",
    },
    [59636] = {
        name = "周武妍",
    },
    [59695] = {
        name = "大掃",
    },
    [59696] = {
        name = "三葉草叔叔",
    },
    [59701] = {
        name = "絨棉口袋兄",
    },
    [59703] = {
        name = "跡心兄",
    },
    [59716] = {
        name = "『幸運者』姬盧",
    },
    [59806] = {
        name = "兔腳兄",
    },
    [59894] = {
        name = "牛蹄兄",
    },
    [59899] = {
        name = "緋",
    },
    [60139] = {
        name = "智者安娜‧吳",
    },
    [60161] = {
        name = "影潘宗師沖",
    },
    [60173] = {
        name = "傑‧雲落",
    },
    [60175] = {
        name = "幸運藍弦",
    },
    [60178] = {
        name = "賽雅‧鍾",
    },
    [60182] = {
        name = "東尼‧鮪魚",
    },
    [60503] = {
        name = "鋒豆叔叔",
    },
    [60596] = {
        name = "羊毛表兄",
    },
    [60622] = {
        name = "歐爾比斯",
    },
    [60679] = {
        name = "刺莓侄子",
    },
    [60684] = {
        name = "蘇納‧默襲",
    },
    [60687] = {
        name = "班‧熊心",
    },
    [60688] = {
        name = "塔蘭‧祝",
    },
    [60735] = {
        name = "『落敗者』卡塌克",
    },
    [60795] = {
        name = "博學行者阿洲",
    },
    [60857] = {
        name = "歐爾比斯",
    },
    [60864] = {
        name = "雅里亞‧賢語者",
    },
    [60903] = {
        name = "蕭屠",
    },
    [60970] = {
        name = "泰勒上將",
    },
    [60973] = {
        name = "水語者郭萊",
    },
    [61016] = {
        name = "『鐵肚皮』老秦",
    },
    [61020] = {
        name = "鷹大師砮龍",
    },
    [61066] = {
        name = "塔蘭‧祝",
    },
    [61218] = {
        name = "博學行者阿洲",
    },
    [61261] = {
        name = "班‧熊心",
    },
    [61297] = {
        name = "博學行者阿洲的影像",
    },
    [61371] = {
        name = "博學行者阿洲",
    },
    [61454] = {
        name = "蘇納‧默襲",
    },
    [61467] = {
        name = "偵察員小毛",
    },
    [61468] = {
        name = "陶氏",
    },
    [61469] = {
        name = "陶氏",
    },
    [61470] = {
        name = "草藥師賽普堤",
    },
    [61482] = {
        name = "泰豪",
    },
    [61495] = {
        name = "舒長老",
    },
    [61496] = {
        name = "控鋼者道舒",
    },
    [61503] = {
        name = "琇蜜",
    },
    [61580] = {
        name = "奧苟兄長",
    },
    [61581] = {
        name = "奧苟老弟",
    },
    [61584] = {
        name = "哨兵指揮官祈潘",
    },
    [61585] = {
        name = "犛牛看守者奇亞納",
    },
    [61693] = {
        name = "麝爪二世",
    },
    [61816] = {
        name = "林‧默襲",
    },
    [61819] = {
        name = "班‧熊心",
    },
    [61820] = {
        name = "『鐵肚皮』老秦",
    },
    [61847] = {
        name = "博學行者阿洲",
    },
    [62112] = {
        name = "女弓手李",
    },
    [62124] = {
        name = "學徒寶咩",
    },
    [62166] = {
        name = "神射手瀾",
    },
    [62202] = {
        name = "『奪風者』基爾魯克",
    },
    [62203] = {
        name = "卡拉西瓦‧提克",
    },
    [62227] = {
        name = "班‧熊心",
    },
    [62232] = {
        name = "卡拉西戰士",
    },
    [62273] = {
        name = "塔蘭‧祝",
    },
    [62274] = {
        name = "塔蘭‧祝",
    },
    [62275] = {
        name = "塔蘭‧祝",
    },
    [62278] = {
        name = "任賽‧橡樹皮",
    },
    [62377] = {
        name = "園丁弗蘭",
    },
    [62436] = {
        name = "陶氏",
    },
    [62444] = {
        name = "陶氏",
    },
    [62538] = {
        name = "『奪風者』基爾魯克",
    },
    [62573] = {
        name = "神射手葉",
    },
    [62666] = {
        name = "樹汁大師老余",
    },
    [62667] = {
        name = "十歌的莉亞",
    },
    [62668] = {
        name = "歐龍",
    },
    [62736] = {
        name = "塔蘭‧祝",
    },
    [62771] = {
        name = "雷基頓老爺",
    },
    [62772] = {
        name = "寶吉歐",
    },
    [62779] = {
        name = "老陳‧風暴烈酒",
    },
    [62786] = {
        name = "鷹大師砮龍",
    },
    [62802] = {
        name = "陶氏",
    },
    [62859] = {
        name = "口渴的密斯霍",
    },
    [62923] = {
        name = "空包裹",
    },
    [63217] = {
        name = "博學行者阿洲",
    },
    [63307] = {
        name = "博學行者阿洲",
    },
    [63317] = {
        name = "『濕佬』船長蘇道",
    },
    [63349] = {
        name = "甲板長艾利",
    },
    [63535] = {
        name = "蕭長老",
    },
    [63542] = {
        name = "長者楚嵐",
    },
    [63750] = {
        name = "博學行者阿洲",
    },
    [63751] = {
        name = "雇農阿郭",
    },
    [63754] = {
        name = "雇農阿波",
    },
    [63784] = {
        name = "博學行者阿洲",
    },
    [63822] = {
        name = "塔妮",
    },
    [63876] = {
        name = "『操縱者』卡茲提克",
    },
    [64344] = {
        name = "『操縱者』卡茲提克",
    },
    [64540] = {
        name = "安杜因‧烏瑞恩",
    },
    [64542] = {
        name = "日行者戴斯可",
    },
    [64596] = {
        name = "騰‧蘋卉",
    },
    [64599] = {
        name = "琥珀工匠茲克",
    },
    [64815] = {
        name = "柯利克",
    },
    [65365] = {
        name = "柯利克",
    },
    [65910] = {
        name = "孫齊康",
    },
    [65998] = {
        name = "商人辛",
    },
    [65999] = {
        name = "納茲格寧姆將軍",
    },
    [66190] = {
        name = "納茲格寧姆將軍",
    },
    [66199] = {
        name = "林‧蘋卉",
    },
    [66292] = {
        name = "空軍上將羅傑斯",
    },
    [66581] = {
        name = "瑞爾‧夜風",
    },
    [66646] = {
        name = "納茲格寧姆將軍",
    },
    [66656] = {
        name = "納茲格寧姆將軍",
    },
    [66657] = {
        name = "塔蘭‧祝",
    },
    [66662] = {
        name = "吉奧",
    },
    [66667] = {
        name = "理弗特‧窩爆",
    },
    [66841] = {
        name = "凱琳‧甘露",
    },
    [66845] = {
        name = "士官哥羅克",
    },
    [66949] = {
        name = "瑞爾‧夜風",
    },
    [67138] = {
        name = "老陳‧風暴烈酒",
    },
})
]])()
