----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [1750] = {
        name = "杰塔瑞斯将军",
    },
    [54614] = {
        name = "米希卡",
    },
    [54615] = {
        name = "诺德·杰码",
    },
    [54616] = {
        name = "“腌菜”苏利·麦克莱利",
    },
    [54617] = {
        name = "利尔·夜风",
    },
    [54697] = {
        name = "挑战者邵傲",
    },
    [54854] = {
        name = "温柔的大妈韩妮",
    },
    [54870] = {
        name = "纳兹戈林将军",
    },
    [54913] = {
        name = "林·柔掌",
    },
    [54915] = {
        name = "园丁老吴",
    },
    [54917] = {
        name = "夏教头",
    },
    [54918] = {
        name = "孟教头",
    },
    [54922] = {
        name = "石拳大师",
    },
    [54926] = {
        name = "晓",
    },
    [54960] = {
        name = "长老卢山",
    },
    [54961] = {
        name = "游学者周卓",
    },
    [55009] = {
        name = "挑战者邵傲",
    },
    [55054] = {
        name = "纳兹戈林将军",
    },
    [55094] = {
        name = "守卫尚龙",
    },
    [55122] = {
        name = "海军上将泰勒",
    },
    [55135] = {
        name = "纳兹戈林将军",
    },
    [55172] = {
        name = "纳兹戈林将军",
    },
    [55180] = {
        name = "匿踪大师琪麟",
    },
    [55196] = {
        name = "勇敢的卡拉什",
    },
    [55209] = {
        name = "受轻伤的蜜风果农",
    },
    [55234] = {
        name = "安·风裘",
    },
    [55274] = {
        name = "安·风裘",
    },
    [55282] = {
        name = "“腌菜”苏利·麦克莱利",
    },
    [55283] = {
        name = "安玻·吉尔妮",
    },
    [55284] = {
        name = "小卢",
    },
    [55333] = {
        name = "利尔·夜风",
    },
    [55403] = {
        name = "金祖恩",
    },
    [55438] = {
        name = "流浪林精",
    },
    [55521] = {
        name = "利维特·急刹",
    },
    [55614] = {
        name = "裴智",
    },
    [55646] = {
        name = "匿踪大师琪麟",
    },
    [55647] = {
        name = "夏琪亚",
    },
    [55648] = {
        name = "里克",
    },
    [55768] = {
        name = "游学者周卓",
    },
    [55789] = {
        name = "利尔·夜风",
    },
    [56062] = {
        name = "破军铁腹志大师",
    },
    [56063] = {
        name = "墨水大师乔波",
    },
    [56064] = {
        name = "墨水大师格伦苏",
    },
    [56065] = {
        name = "墨水大师魏",
    },
    [56110] = {
        name = "晓",
    },
    [56111] = {
        name = "林·柔掌",
    },
    [56112] = {
        name = "康·棘杖",
    },
    [56114] = {
        name = "康·棘杖",
    },
    [56115] = {
        name = "肯肯",
    },
    [56133] = {
        name = "陈·风暴烈酒",
    },
    [56138] = {
        name = "丽丽",
    },
    [56204] = {
        name = "庞·雷脚",
    },
    [56205] = {
        name = "梁·雷脚",
    },
    [56207] = {
        name = "昂·雷脚",
    },
    [56208] = {
        name = "放羊的弗二郎",
    },
    [56222] = {
        name = "勇敢的卡拉什",
    },
    [56287] = {
        name = "游学者周卓",
    },
    [56312] = {
        name = "尚·雷脚",
    },
    [56313] = {
        name = "图奇图奇",
    },
    [56336] = {
        name = "酋长卡哈卡哈",
    },
    [56339] = {
        name = "纳兹戈林将军",
    },
    [56346] = {
        name = "孟工头",
    },
    [56347] = {
        name = "孟豪",
    },
    [56348] = {
        name = "托亚",
    },
    [56358] = {
        name = "埃克埃克",
    },
    [56366] = {
        name = "勇敢的卡拉什",
    },
    [56406] = {
        name = "利维特·急刹",
    },
    [56432] = {
        name = "任·白爪",
    },
    [56433] = {
        name = "林娜·白爪",
    },
    [56434] = {
        name = "安度因·乌瑞恩",
    },
    [56440] = {
        name = "雇农穆诺",
    },
    [56465] = {
        name = "阿娜·雷脚",
    },
    [56467] = {
        name = "孟豪",
    },
    [56474] = {
        name = "泥盏",
    },
    [56708] = {
        name = "塞拉·金酿",
    },
    [56714] = {
        name = "断掌大师",
    },
    [56720] = {
        name = "麦龙",
    },
    [56782] = {
        name = "大贤者朱雨",
    },
    [56784] = {
        name = "菲",
    },
    [56786] = {
        name = "游学者石步",
    },
    [56787] = {
        name = "贤者马里",
    },
    [57108] = {
        name = "纳兹戈林将军",
    },
    [57209] = {
        name = "种粮大户小潘",
    },
    [57211] = {
        name = "种粮状元老凯",
    },
    [57242] = {
        name = "大贤者易风",
    },
    [57385] = {
        name = "蓝盖",
    },
    [57401] = {
        name = "蒙蒙",
    },
    [57744] = {
        name = "梅·残酒",
    },
    [58113] = {
        name = "烈日行者德兹科",
    },
    [58114] = {
        name = "科尔·血牙",
    },
    [58160] = {
        name = "切森·逐晨者",
    },
    [58206] = {
        name = "康·棘杖",
    },
    [58376] = {
        name = "易默·长眉",
    },
    [58421] = {
        name = "赫米特·奈辛瓦里",
    },
    [58422] = {
        name = "赫米特·奈辛瓦里二世",
    },
    [58434] = {
        name = "玛特·“好运”·高特尔",
    },
    [58547] = {
        name = "科洛·迷雾行者",
    },
    [58607] = {
        name = "烈日行者德兹科",
    },
    [58609] = {
        name = "安度因·乌瑞恩",
    },
    [58630] = {
        name = "韩大使",
    },
    [58735] = {
        name = "丽娅拉",
    },
    [58745] = {
        name = "博学者瓦尔德林",
    },
    [58821] = {
        name = "丽娅拉",
    },
    [59058] = {
        name = "珍珠守护者福锦",
    },
    [59073] = {
        name = "棘杖村长",
    },
    [59076] = {
        name = "指挥官萧合",
    },
    [59077] = {
        name = "陈药师",
    },
    [59138] = {
        name = "科洛·迷雾行者",
    },
    [59173] = {
        name = "凯·游酒",
    },
    [59178] = {
        name = "罗·游酒",
    },
    [59189] = {
        name = "安度因·乌瑞恩",
    },
    [59263] = {
        name = "商人施禄",
    },
    [59272] = {
        name = "武鹏",
    },
    [59273] = {
        name = "宝剑女侠阿梅",
    },
    [59353] = {
        name = "老麝香爪",
    },
    [59354] = {
        name = "小麝香爪",
    },
    [59377] = {
        name = "游学者周卓",
    },
    [59391] = {
        name = "工头雷科",
    },
    [59411] = {
        name = "游学者周卓",
    },
    [59418] = {
        name = "游学者周卓",
    },
    [59441] = {
        name = "海军上将泰勒",
    },
    [59442] = {
        name = "纳兹戈林将军",
    },
    [59448] = {
        name = "利维特·急刹",
    },
    [59450] = {
        name = "“腌菜”苏利·麦克莱利",
    },
    [59452] = {
        name = "堂弟兔子脚",
    },
    [59550] = {
        name = "“腌菜”苏利·麦克莱利",
    },
    [59573] = {
        name = "农夫老周",
    },
    [59608] = {
        name = "安度因·乌瑞恩",
    },
    [59620] = {
        name = "游学者周卓",
    },
    [59636] = {
        name = "周育温",
    },
    [59695] = {
        name = "邵老大",
    },
    [59696] = {
        name = "表叔苜蓿叶",
    },
    [59701] = {
        name = "堂弟皮棉兜",
    },
    [59703] = {
        name = "堂弟脚印心",
    },
    [59716] = {
        name = "幸运旅行者季禄",
    },
    [59806] = {
        name = "堂弟兔子脚",
    },
    [59894] = {
        name = "堂弟牦牛鞋",
    },
    [59899] = {
        name = "菲",
    },
    [60139] = {
        name = "睿智的阿娜·吴",
    },
    [60161] = {
        name = "影踪派翀大师",
    },
    [60173] = {
        name = "贾·云瀑",
    },
    [60175] = {
        name = "好运的蓝麻绳",
    },
    [60178] = {
        name = "钟思亚",
    },
    [60182] = {
        name = "托尼·吐纳",
    },
    [60503] = {
        name = "表叔激情豆",
    },
    [60596] = {
        name = "表哥山羊毛",
    },
    [60622] = {
        name = "奥比斯",
    },
    [60679] = {
        name = "表侄八宝利",
    },
    [60684] = {
        name = "孙娜·默拳",
    },
    [60687] = {
        name = "班·熊心",
    },
    [60688] = {
        name = "祝踏岚",
    },
    [60735] = {
        name = "战败的卡塔克",
    },
    [60795] = {
        name = "游学者周卓",
    },
    [60857] = {
        name = "奥比斯",
    },
    [60864] = {
        name = "雅丽亚·圣言者",
    },
    [60903] = {
        name = "肖图",
    },
    [60970] = {
        name = "海军上将泰勒",
    },
    [60973] = {
        name = "水语者苟莱",
    },
    [61016] = {
        name = "铁腹老陈",
    },
    [61020] = {
        name = "鹰眼大师砮荣",
    },
    [61066] = {
        name = "祝踏岚",
    },
    [61218] = {
        name = "游学者周卓",
    },
    [61261] = {
        name = "班·熊心",
    },
    [61297] = {
        name = "游学者周卓的影像",
    },
    [61371] = {
        name = "游学者周卓",
    },
    [61454] = {
        name = "孙娜·默拳",
    },
    [61467] = {
        name = "哨兵老毛",
    },
    [61468] = {
        name = "陶矢",
    },
    [61469] = {
        name = "陶矢",
    },
    [61470] = {
        name = "草药师赛菩提",
    },
    [61482] = {
        name = "泰侯",
    },
    [61495] = {
        name = "朱长老",
    },
    [61496] = {
        name = "折钢者杜术",
    },
    [61503] = {
        name = "朔弥",
    },
    [61580] = {
        name = "老傲古",
    },
    [61581] = {
        name = "小傲古",
    },
    [61584] = {
        name = "哨兵指挥官奇磐",
    },
    [61585] = {
        name = "牦牛倌雅楠",
    },
    [61693] = {
        name = "小麝香爪",
    },
    [61816] = {
        name = "林·默拳",
    },
    [61819] = {
        name = "班·熊心",
    },
    [61820] = {
        name = "铁腹老陈",
    },
    [61847] = {
        name = "游学者周卓",
    },
    [62112] = {
        name = "女射手李琪薇",
    },
    [62124] = {
        name = "徒弟包默",
    },
    [62166] = {
        name = "神射手兰",
    },
    [62202] = {
        name = "掠风者克尔鲁克",
    },
    [62203] = {
        name = "卡拉克西瓦·提克",
    },
    [62227] = {
        name = "班·熊心",
    },
    [62232] = {
        name = "卡拉克西战士",
    },
    [62273] = {
        name = "祝踏岚",
    },
    [62274] = {
        name = "祝踏岚",
    },
    [62275] = {
        name = "祝踏岚",
    },
    [62278] = {
        name = "任塞·橡皮",
    },
    [62377] = {
        name = "园丁芳兰",
    },
    [62436] = {
        name = "陶矢",
    },
    [62444] = {
        name = "陶矢",
    },
    [62538] = {
        name = "掠风者克尔鲁克",
    },
    [62573] = {
        name = "神射手叶飞",
    },
    [62666] = {
        name = "树脂大师吴暮",
    },
    [62667] = {
        name = "丽亚·十歌",
    },
    [62668] = {
        name = "吴龙",
    },
    [62736] = {
        name = "祝踏岚",
    },
    [62771] = {
        name = "里基屯酋长",
    },
    [62772] = {
        name = "波格欧",
    },
    [62779] = {
        name = "陈·风暴烈酒",
    },
    [62786] = {
        name = "鹰眼大师砮荣",
    },
    [62802] = {
        name = "陶矢",
    },
    [62859] = {
        name = "干渴的米肖",
    },
    [62923] = {
        name = "空包裹",
    },
    [63217] = {
        name = "游学者周卓",
    },
    [63307] = {
        name = "游学者周卓",
    },
    [63317] = {
        name = "船长“闷水壶”苏道",
    },
    [63349] = {
        name = "甲板长官阿林",
    },
    [63535] = {
        name = "邵长老",
    },
    [63542] = {
        name = "素兰长老",
    },
    [63750] = {
        name = "游学者周卓",
    },
    [63751] = {
        name = "雇农小寇",
    },
    [63754] = {
        name = "雇农小波",
    },
    [63784] = {
        name = "游学者周卓",
    },
    [63822] = {
        name = "塔尼",
    },
    [63876] = {
        name = "操纵者卡兹提克",
    },
    [64344] = {
        name = "操纵者卡兹提克",
    },
    [64540] = {
        name = "安度因·乌瑞恩",
    },
    [64542] = {
        name = "烈日行者德兹科",
    },
    [64596] = {
        name = "邓·苹花",
    },
    [64599] = {
        name = "琥珀匠师齐克",
    },
    [64815] = {
        name = "科尔里克",
    },
    [65365] = {
        name = "科尔里克",
    },
    [65910] = {
        name = "康顺可",
    },
    [65998] = {
        name = "商人金宝",
    },
    [65999] = {
        name = "纳兹戈林将军",
    },
    [66190] = {
        name = "纳兹戈林将军",
    },
    [66199] = {
        name = "林·苹花",
    },
    [66292] = {
        name = "空军上将罗杰斯",
    },
    [66581] = {
        name = "利尔·夜风",
    },
    [66646] = {
        name = "纳兹戈林将军",
    },
    [66656] = {
        name = "纳兹戈林将军",
    },
    [66657] = {
        name = "祝踏岚",
    },
    [66662] = {
        name = "季鸥",
    },
    [66667] = {
        name = "利维特·急刹",
    },
    [66841] = {
        name = "林凯·蜜露",
    },
    [66845] = {
        name = "格罗克中士",
    },
    [66949] = {
        name = "利尔·夜风",
    },
    [67138] = {
        name = "陈·风暴烈酒",
    },
})
]])()
