----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [1750] = {
        name = "Верховный адмирал Джес-Терет",
    },
    [54614] = {
        name = "Мишка",
    },
    [54615] = {
        name = "Узлик Шифролом",
    },
    [54616] = {
        name = "Салли \"Рассольный\" Маклири",
    },
    [54617] = {
        name = "Релл Ночной Ветер",
    },
    [54697] = {
        name = "Дерзкий Шао",
    },
    [54854] = {
        name = "Добрая матушка Ханьай",
    },
    [54870] = {
        name = "Генерал Назгрим",
    },
    [54913] = {
        name = "Линь Мягкая Лапа",
    },
    [54915] = {
        name = "Смотритель У",
    },
    [54917] = {
        name = "Инструктор Сянь",
    },
    [54918] = {
        name = "Инструктор Мян",
    },
    [54922] = {
        name = "Мастер Каменный Кулак",
    },
    [54926] = {
        name = "Сяо",
    },
    [54960] = {
        name = "Старейшина Лушань",
    },
    [54961] = {
        name = "Хранитель истории Чо",
    },
    [55009] = {
        name = "Дерзкий Шао",
    },
    [55054] = {
        name = "Генерал Назгрим",
    },
    [55094] = {
        name = "Хранитель земель Шань Лун",
    },
    [55122] = {
        name = "Адмирал Тейлор",
    },
    [55135] = {
        name = "Генерал Назгрим",
    },
    [55172] = {
        name = "Генерал Назгрим",
    },
    [55180] = {
        name = "Темный мастер Кирин",
    },
    [55196] = {
        name = "Здоровяк Кажаши",
    },
    [55209] = {
        name = "Покалеченный фермер Сладкого Ветерка",
    },
    [55234] = {
        name = "Ань Воздушный Мех",
    },
    [55274] = {
        name = "Ань Воздушный Мех",
    },
    [55282] = {
        name = "Салли \"Рассольный\" Маклири",
    },
    [55283] = {
        name = "Эмбер Кеарнен",
    },
    [55284] = {
        name = "Малыш Лу",
    },
    [55333] = {
        name = "Релл Ночной Ветер",
    },
    [55403] = {
        name = "Зин'Джун",
    },
    [55438] = {
        name = "Изгнанный лесной дух",
    },
    [55521] = {
        name = "Риветт Сталехват",
    },
    [55614] = {
        name = "Пэй-Чжи",
    },
    [55646] = {
        name = "Темный мастер Кирин",
    },
    [55647] = {
        name = "Шокиа",
    },
    [55648] = {
        name = "Рико",
    },
    [55768] = {
        name = "Хранитель истории Чо",
    },
    [55789] = {
        name = "Релл Ночной Ветер",
    },
    [56062] = {
        name = "Тцзу Железное Брюхо",
    },
    [56063] = {
        name = "Мастер каллиграфии Цзо По",
    },
    [56064] = {
        name = "Мастер каллиграфии Глень-цзу",
    },
    [56065] = {
        name = "Мастер каллиграфии Вэй",
    },
    [56110] = {
        name = "Сяо",
    },
    [56111] = {
        name = "Линь Мягкая Лапа",
    },
    [56112] = {
        name = "Кан Ежевичный Посох",
    },
    [56114] = {
        name = "Кан Ежевичный Посох",
    },
    [56115] = {
        name = "Кен-Кен",
    },
    [56133] = {
        name = "Чэнь Буйный Портер",
    },
    [56138] = {
        name = "Ли Ли",
    },
    [56204] = {
        name = "Пан Громовая Пята",
    },
    [56205] = {
        name = "Лян Громовая Пята",
    },
    [56207] = {
        name = "Ан Громовая Пята",
    },
    [56208] = {
        name = "Пастух Франсис",
    },
    [56222] = {
        name = "Здоровяк Кажаши",
    },
    [56287] = {
        name = "Хранитель истории Чо",
    },
    [56312] = {
        name = "Шан Громовая Пята",
    },
    [56313] = {
        name = "Туки-Туки",
    },
    [56336] = {
        name = "Вождь Ках-Ках",
    },
    [56339] = {
        name = "Генерал Назгрим",
    },
    [56346] = {
        name = "Штейгер Манн",
    },
    [56347] = {
        name = "Хао Манн",
    },
    [56348] = {
        name = "Тоя",
    },
    [56358] = {
        name = "Икл-Икл",
    },
    [56366] = {
        name = "Здоровяк Кажаши",
    },
    [56406] = {
        name = "Риветт Сталехват",
    },
    [56432] = {
        name = "Жэнь Белая Лапа",
    },
    [56433] = {
        name = "Лина Белая Лапа",
    },
    [56434] = {
        name = "Андуин Ринн",
    },
    [56440] = {
        name = "Батрак Муно",
    },
    [56465] = {
        name = "Ана Громовая Пята",
    },
    [56467] = {
        name = "Хао Манн",
    },
    [56474] = {
        name = "Грязная Кружка",
    },
    [56708] = {
        name = "Сира Золотистый Нектар",
    },
    [56714] = {
        name = "Мастер Побитая Лапа",
    },
    [56720] = {
        name = "Лун Май",
    },
    [56782] = {
        name = "Верховный жрец дождя Чжу",
    },
    [56784] = {
        name = "Фэй",
    },
    [56786] = {
        name = "Хранитель истории Каменная Поступь",
    },
    [56787] = {
        name = "Мудрый Марис",
    },
    [57108] = {
        name = "Генерал Назгрим",
    },
    [57209] = {
        name = "Мукомол Пань",
    },
    [57211] = {
        name = "Хранитель зерна Кай",
    },
    [57242] = {
        name = "Верховная жрица ветра И",
    },
    [57385] = {
        name = "Гай Лань",
    },
    [57401] = {
        name = "Мун-Мун",
    },
    [57744] = {
        name = "Мэй Днище Бочки",
    },
    [58113] = {
        name = "Служитель Солнца Дезко",
    },
    [58114] = {
        name = "Кор Кровавый Бивень",
    },
    [58160] = {
        name = "Чэцзынь Искатель Зари",
    },
    [58206] = {
        name = "Кан Ежевичный Посох",
    },
    [58376] = {
        name = "И-Мо Длинная Бровь",
    },
    [58421] = {
        name = "Хеминг Эрнестуэй",
    },
    [58422] = {
        name = "Хеминг Эрнестуэй-младший",
    },
    [58434] = {
        name = "Мэтт \"Везунчик\" Удавахин",
    },
    [58547] = {
        name = "Коро Странник Туманов",
    },
    [58607] = {
        name = "Служитель Солнца Дезко",
    },
    [58609] = {
        name = "Андуин Ринн",
    },
    [58630] = {
        name = "Посланник Хань",
    },
    [58735] = {
        name = "Лиалия",
    },
    [58745] = {
        name = "Хранитель знаний Ваэлдрин",
    },
    [58821] = {
        name = "Лиалия",
    },
    [59058] = {
        name = "Хранитель жемчужин Фуцзинь",
    },
    [59073] = {
        name = "Мэр Ежевичный Посох",
    },
    [59076] = {
        name = "Командир Се",
    },
    [59077] = {
        name = "Аптекарь Чэн",
    },
    [59138] = {
        name = "Коро Странник Туманов",
    },
    [59173] = {
        name = "Кай Бродячий Бражник",
    },
    [59178] = {
        name = "Ло Бродячий Бражник",
    },
    [59189] = {
        name = "Андуин Ринн",
    },
    [59263] = {
        name = "Торговец Ши",
    },
    [59272] = {
        name = "У-Пэн",
    },
    [59273] = {
        name = "Мастер клинков Мэй",
    },
    [59353] = {
        name = "Лао Мускусная Лапа",
    },
    [59354] = {
        name = "Мускусная Лапа - младший",
    },
    [59377] = {
        name = "Хранитель истории Чо",
    },
    [59391] = {
        name = "Мастер Рейки",
    },
    [59411] = {
        name = "Хранитель истории Чо",
    },
    [59418] = {
        name = "Хранитель истории Чо",
    },
    [59441] = {
        name = "Адмирал Тейлор",
    },
    [59442] = {
        name = "Генерал Назгрим",
    },
    [59448] = {
        name = "Риветт Сталехват",
    },
    [59450] = {
        name = "Салли \"Рассольный\" Маклири",
    },
    [59452] = {
        name = "Брат Кроличья Лапка",
    },
    [59550] = {
        name = "Салли \"Рассольный\" Маклири",
    },
    [59573] = {
        name = "Крестьянин Чоу",
    },
    [59608] = {
        name = "Андуин Ринн",
    },
    [59620] = {
        name = "Хранитель истории Чо",
    },
    [59636] = {
        name = "Уен Чоу",
    },
    [59695] = {
        name = "Здоровяк Саль",
    },
    [59696] = {
        name = "Дядюшка Лист Клевера",
    },
    [59701] = {
        name = "Брат Перекатыш",
    },
    [59703] = {
        name = "Брат Средняя Тропа",
    },
    [59716] = {
        name = "Цзи-Лу Счастливчик",
    },
    [59806] = {
        name = "Брат Кроличья Лапка",
    },
    [59894] = {
        name = "Брат Ячья Подкова",
    },
    [59899] = {
        name = "Фэй",
    },
    [60139] = {
        name = "Ведунья Ана У",
    },
    [60161] = {
        name = "Шадо-мастер Чун",
    },
    [60173] = {
        name = "Джей Дождевая Туча",
    },
    [60175] = {
        name = "Счастливчик Синяя Струна",
    },
    [60178] = {
        name = "Ся Чжун",
    },
    [60182] = {
        name = "Тони Тунец",
    },
    [60503] = {
        name = "Дядя Остробоб",
    },
    [60596] = {
        name = "Кузен Шерстомех",
    },
    [60622] = {
        name = "Орбисс",
    },
    [60679] = {
        name = "Племянник Берберри",
    },
    [60684] = {
        name = "Суна Беззвучный Удар",
    },
    [60687] = {
        name = "Бань Медвежье Сердце",
    },
    [60688] = {
        name = "Тажань Чжу",
    },
    [60735] = {
        name = "Катак Побежденный",
    },
    [60795] = {
        name = "Хранитель истории Чо",
    },
    [60857] = {
        name = "Орбисс",
    },
    [60864] = {
        name = "Ялия Мудрый Шепот",
    },
    [60903] = {
        name = "Сяо Ту",
    },
    [60970] = {
        name = "Адмирал Тейлор",
    },
    [60973] = {
        name = "Говорящий с водой Гожай",
    },
    [61016] = {
        name = "Лао-Чинь Стальное Брюхо",
    },
    [61020] = {
        name = "Повелитель ястребов Нужун",
    },
    [61066] = {
        name = "Тажань Чжу",
    },
    [61218] = {
        name = "Хранитель истории Чо",
    },
    [61261] = {
        name = "Бань Медвежье Сердце",
    },
    [61297] = {
        name = "Образ хранителя истории Чо",
    },
    [61371] = {
        name = "Хранитель истории Чо",
    },
    [61454] = {
        name = "Суна Беззвучный Удар",
    },
    [61467] = {
        name = "Дозорный Мао",
    },
    [61468] = {
        name = "Таоши",
    },
    [61469] = {
        name = "Таоши",
    },
    [61470] = {
        name = "Травница Септи",
    },
    [61482] = {
        name = "Тай Хо",
    },
    [61495] = {
        name = "Старейшина Шу",
    },
    [61496] = {
        name = "Дошу Сгибающий Сталь",
    },
    [61503] = {
        name = "Шоми",
    },
    [61580] = {
        name = "Старейшина Ого",
    },
    [61581] = {
        name = "Юный Ого",
    },
    [61584] = {
        name = "Командир стражи Ципан",
    },
    [61585] = {
        name = "Сторож яков Киана",
    },
    [61693] = {
        name = "Мускусная Лапа - младший",
    },
    [61816] = {
        name = "Линь Беззвучный Удар",
    },
    [61819] = {
        name = "Бань Медвежье Сердце",
    },
    [61820] = {
        name = "Лао-Чинь Стальное Брюхо",
    },
    [61847] = {
        name = "Хранитель истории Чо",
    },
    [62112] = {
        name = "Лучница Ли",
    },
    [62124] = {
        name = "Новобранец Пао-Мэ",
    },
    [62166] = {
        name = "Стрелок Ланн",
    },
    [62202] = {
        name = "Кил'рук Рассекающий Ветер",
    },
    [62203] = {
        name = "Клакси'ва Тик",
    },
    [62227] = {
        name = "Бань Медвежье Сердце",
    },
    [62232] = {
        name = "Клакси-воин",
    },
    [62273] = {
        name = "Тажань Чжу",
    },
    [62274] = {
        name = "Тажань Чжу",
    },
    [62275] = {
        name = "Тажань Чжу",
    },
    [62278] = {
        name = "Жэнь-сай Дубовая Шкура",
    },
    [62377] = {
        name = "Садовница Фран",
    },
    [62436] = {
        name = "Таоши",
    },
    [62444] = {
        name = "Таоши",
    },
    [62538] = {
        name = "Кил'рук Рассекающий Ветер",
    },
    [62573] = {
        name = "Стрелок Йе",
    },
    [62666] = {
        name = "Соковар Ву",
    },
    [62667] = {
        name = "Ля Десять Песен",
    },
    [62668] = {
        name = "Олон",
    },
    [62736] = {
        name = "Тажань Чжу",
    },
    [62771] = {
        name = "Вождь Риккитун",
    },
    [62772] = {
        name = "Страшила",
    },
    [62779] = {
        name = "Чэнь Буйный Портер",
    },
    [62786] = {
        name = "Повелитель ястребов Нужун",
    },
    [62802] = {
        name = "Таоши",
    },
    [62859] = {
        name = "Изможденный жаждой Мисшо",
    },
    [62923] = {
        name = "Пустой ящик",
    },
    [63217] = {
        name = "Хранитель истории Чо",
    },
    [63307] = {
        name = "Хранитель истории Чо",
    },
    [63317] = {
        name = "Капитан \"Мокрый\" Су-Дао",
    },
    [63349] = {
        name = "Боцман Ари",
    },
    [63535] = {
        name = "Старейшина Шиао",
    },
    [63542] = {
        name = "Старейшина Цулань",
    },
    [63750] = {
        name = "Хранитель истории Чо",
    },
    [63751] = {
        name = "Батрак Ко",
    },
    [63754] = {
        name = "Батрак Бо",
    },
    [63784] = {
        name = "Хранитель истории Чо",
    },
    [63822] = {
        name = "Тани",
    },
    [63876] = {
        name = "Каз'тик Манипулятор",
    },
    [64344] = {
        name = "Каз'тик Манипулятор",
    },
    [64540] = {
        name = "Андуин Ринн",
    },
    [64542] = {
        name = "Служитель Солнца Дезко",
    },
    [64596] = {
        name = "Тэн Яблоневый Цвет",
    },
    [64599] = {
        name = "Кователь янтаря Зикк",
    },
    [64815] = {
        name = "Кор'ик",
    },
    [65365] = {
        name = "Кор'ик",
    },
    [65910] = {
        name = "Сунк Хан",
    },
    [65998] = {
        name = "Торговец Цзынь",
    },
    [65999] = {
        name = "Генерал Назгрим",
    },
    [66190] = {
        name = "Генерал Назгрим",
    },
    [66199] = {
        name = "Линь Яблоневый Цвет",
    },
    [66292] = {
        name = "Небесный адмирал Роджерс",
    },
    [66581] = {
        name = "Релл Ночной Ветер",
    },
    [66646] = {
        name = "Генерал Назгрим",
    },
    [66656] = {
        name = "Генерал Назгрим",
    },
    [66657] = {
        name = "Тажань Чжу",
    },
    [66662] = {
        name = "Ги-Ох",
    },
    [66667] = {
        name = "Риветт Сталехват",
    },
    [66841] = {
        name = "Кай-Линь Медовая Роса",
    },
    [66845] = {
        name = "Сержант Горрок",
    },
    [66949] = {
        name = "Релл Ночной Ветер",
    },
    [67138] = {
        name = "Чэнь Буйный Портер",
    },
})
]])()
