----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [29547] = {
        name = "國王的命令",
    },
    [29548] = {
        name = "任務",
    },
    [29552] = {
        name = "緊急狀態",
    },
    [29553] = {
        name = "失蹤的上將",
    },
    [29555] = {
        name = "白棋",
    },
    [29556] = {
        name = "猴人不是朋友，猴人是敵人",
    },
    [29558] = {
        name = "戰爭之道",
    },
    [29559] = {
        name = "解放我們的弟兄",
    },
    [29560] = {
        name = "上古之力",
    },
    [29562] = {
        name = "越獄",
    },
    [29578] = {
        name = "挑戰",
    },
    [29579] = {
        name = "集結倖存者",
    },
    [29580] = {
        name = "武裝果農",
    },
    [29585] = {
        name = "噴火",
    },
    [29586] = {
        name = "殘破之路",
    },
    [29587] = {
        name = "鬆綁",
    },
    [29612] = {
        name = "戰爭的藝術",
    },
    [29618] = {
        name = "高階長者",
    },
    [29619] = {
        name = "謙恭來客",
    },
    [29620] = {
        name = "大開筵席",
    },
    [29622] = {
        name = "訓練正式展開",
    },
    [29623] = {
        name = "完美境界",
    },
    [29624] = {
        name = "專注",
    },
    [29626] = {
        name = "園丁老吳",
    },
    [29627] = {
        name = "適當的武器",
    },
    [29628] = {
        name = "堅強的背",
    },
    [29629] = {
        name = "穩健的手",
    },
    [29630] = {
        name = "還有沉重的拳",
    },
    [29631] = {
        name = "熾烈燃燒",
    },
    [29632] = {
        name = "做好戰鬥準備",
    },
    [29633] = {
        name = "迅敏的熙熙",
    },
    [29634] = {
        name = "乾癟的賀司涵",
    },
    [29635] = {
        name = "貪吃的曉",
    },
    [29636] = {
        name = "耐力試煉",
    },
    [29637] = {
        name = "格鬥場",
    },
    [29639] = {
        name = "火樹銀花",
    },
    [29670] = {
        name = "突擊戈爾莫營地",
    },
    [29690] = {
        name = "進入霧中",
    },
    [29694] = {
        name = "重新整隊！",
    },
    [29716] = {
        name = "猴人大挑戰",
    },
    [29717] = {
        name = "壞貓咪!",
    },
    [29723] = {
        name = "玉巫婆",
    },
    [29725] = {
        name = "軍情七處報告:天火降臨",
    },
    [29726] = {
        name = "軍情七處報告:敵對原住民",
    },
    [29727] = {
        name = "軍情七處報告:不留活口",
    },
    [29730] = {
        name = "偵察報告：敵對原住民",
    },
    [29731] = {
        name = "偵察報告：正確線索",
    },
    [29733] = {
        name = "軍情七處報告:葬身林中",
    },
    [29743] = {
        name = "異變之境",
    },
    [29745] = {
        name = "妖精之難",
    },
    [29747] = {
        name = "斬草除根",
    },
    [29748] = {
        name = "魔傀碎片",
    },
    [29749] = {
        name = "迫切的請求",
    },
    [29750] = {
        name = "魂靈容器",
    },
    [29751] = {
        name = "儀式文物",
    },
    [29752] = {
        name = "固執的亡靈",
    },
    [29753] = {
        name = "回到自然",
    },
    [29754] = {
        name = "橋接天地",
    },
    [29755] = {
        name = "報復",
    },
    [29756] = {
        name = "微薄的供品",
    },
    [29759] = {
        name = "鋼釘",
    },
    [29762] = {
        name = "傳家寶",
    },
    [29765] = {
        name = "眼睛都哭出來",
    },
    [29804] = {
        name = "怒紅了眼",
    },
    [29815] = {
        name = "鑑識科學",
    },
    [29821] = {
        name = "還差得…遠咧！",
    },
    [29822] = {
        name = "情勢",
    },
    [29823] = {
        name = "偵察報告：敵人的朋友",
    },
    [29824] = {
        name = "偵察報告：有如桶中錦魚人",
    },
    [29827] = {
        name = "酸雨",
    },
    [29865] = {
        name = "絲林之路",
    },
    [29866] = {
        name = "黏黏的線",
    },
    [29872] = {
        name = "林‧嫩爪",
    },
    [29877] = {
        name = "輸在起跑點",
    },
    [29879] = {
        name = "囫圇吞「猴」",
    },
    [29881] = {
        name = "完美的顏色",
    },
    [29882] = {
        name = "蜂針毛筆",
    },
    [29883] = {
        name = "珠鰭困境",
    },
    [29885] = {
        name = "趕路乾糧",
    },
    [29887] = {
        name = "長者的指示",
    },
    [29888] = {
        name = "找尋博學行者",
    },
    [29889] = {
        name = "借來的酒",
    },
    [29890] = {
        name = "保持專注",
    },
    [29891] = {
        name = "勁道",
    },
    [29892] = {
        name = "主體",
    },
    [29893] = {
        name = "色澤",
    },
    [29894] = {
        name = "水之靈",
    },
    [29898] = {
        name = "聖水",
    },
    [29899] = {
        name = "安息",
    },
    [29900] = {
        name = "古老的傳說",
    },
    [29901] = {
        name = "安杜因的決定",
    },
    [29903] = {
        name = "絕配",
    },
    [29904] = {
        name = "更重要的任務",
    },
    [29905] = {
        name = "燒光他們",
    },
    [29906] = {
        name = "及時魚樂",
    },
    [29907] = {
        name = "老陳與莉莉",
    },
    [29908] = {
        name = "看似無盡的滋擾",
    },
    [29909] = {
        name = "沒有菜頭了",
    },
    [29910] = {
        name = "橫衝直撞的齧齒動物",
    },
    [29911] = {
        name = "幾近完美的出產",
    },
    [29912] = {
        name = "傳說中的范妮小姐",
    },
    [29913] = {
        name = "牠們會吃的肉",
    },
    [29914] = {
        name = "回到豬圈",
    },
    [29915] = {
        name = "鄰居的職責",
    },
    [29916] = {
        name = "尖刺之爪和垂涎之顎",
    },
    [29917] = {
        name = "魯沛羅",
    },
    [29918] = {
        name = "勇氣修行",
    },
    [29919] = {
        name = "英雄所飲略同",
    },
    [29920] = {
        name = "取得認可",
    },
    [29922] = {
        name = "尋找智慧",
    },
    [29925] = {
        name = "最後餘力",
    },
    [29926] = {
        name = "玉石災害",
    },
    [29927] = {
        name = "蔓恩的男人",
    },
    [29928] = {
        name = "無玉狂嘯",
    },
    [29929] = {
        name = "受困！",
    },
    [29930] = {
        name = "挖到就是你的",
    },
    [29931] = {
        name = "蟠龍之心",
    },
    [29932] = {
        name = "玉蛟寺",
    },
    [29935] = {
        name = "命令就是命令",
    },
    [29936] = {
        name = "即時通",
    },
    [29937] = {
        name = "憤怒鳥",
    },
    [29939] = {
        name = "手到擒魚",
    },
    [29940] = {
        name = "找作物",
    },
    [29941] = {
        name = "地平線的另一端",
    },
    [29942] = {
        name = "笨蛋怪怪人，肉肉給猴人",
    },
    [29943] = {
        name = "搜索游擊隊",
    },
    [29944] = {
        name = "繁殖的源頭",
    },
    [29945] = {
        name = "黃加紅等於橘",
    },
    [29946] = {
        name = "兔妖穴母",
    },
    [29947] = {
        name = "臥蘿蔔藏菜頭",
    },
    [29948] = {
        name = "直搗賊心",
    },
    [29949] = {
        name = "精神食糧",
    },
    [29950] = {
        name = "莉莉放風去",
    },
    [29951] = {
        name = "泥水",
    },
    [29952] = {
        name = "破碎的夢",
    },
    [29966] = {
        name = "燒為平地",
    },
    [29967] = {
        name = "引爆的時機到了",
    },
    [29968] = {
        name = "綠綠的能量",
    },
    [29981] = {
        name = "阻擋蟲群",
    },
    [29982] = {
        name = "撤離命令",
    },
    [29983] = {
        name = "隱居的宗師",
    },
    [29984] = {
        name = "不屈之拳:竹之試煉",
    },
    [29985] = {
        name = "化身成霧",
    },
    [29986] = {
        name = "霧之結界",
    },
    [29987] = {
        name = "不屈之拳:木之試煉",
    },
    [29988] = {
        name = "鳥蛋的風味",
    },
    [29989] = {
        name = "不屈之拳:石之試煉",
    },
    [29990] = {
        name = "訓練與紀律",
    },
    [29992] = {
        name = "以嫩爪為名，柔掌成名",
    },
    [29993] = {
        name = "尋找小樓",
    },
    [29995] = {
        name = "曙光廟",
    },
    [29997] = {
        name = "占卜者的困境",
    },
    [29998] = {
        name = "圖書管理員的困惑",
    },
    [29999] = {
        name = "騎兵的約束",
    },
    [30000] = {
        name = "玉蛟",
    },
    [30001] = {
        name = "蛾滿為患",
    },
    [30002] = {
        name = "歷史書頁",
    },
    [30004] = {
        name = "諸事皆好",
    },
    [30005] = {
        name = "劃亮天空",
    },
    [30011] = {
        name = "新的幻象",
    },
    [30015] = {
        name = "晨綻",
    },
    [30028] = {
        name = "取回穀物",
    },
    [30029] = {
        name = "小把戲",
    },
    [30030] = {
        name = "消滅妖精",
    },
    [30031] = {
        name = "口味評鑑",
    },
    [30032] = {
        name = "追尋更好的大麥",
    },
    [30046] = {
        name = "老陳的決心",
    },
    [30047] = {
        name = "老陳口味評鑑",
    },
    [30048] = {
        name = "莉莉與穀粒",
    },
    [30049] = {
        name = "扛不住水",
    },
    [30050] = {
        name = "園丁弗蘭與灑水壺",
    },
    [30051] = {
        name = "探尋極致之水",
    },
    [30052] = {
        name = "雜草戰爭",
    },
    [30053] = {
        name = "探尋啤酒花",
    },
    [30054] = {
        name = "受夠了",
    },
    [30055] = {
        name = "風暴烈酒的啤酒花",
    },
    [30069] = {
        name = "攻擊是最好的計畫",
    },
    [30070] = {
        name = "加楚爾的末日",
    },
    [30073] = {
        name = "「帝王」酒",
    },
    [30074] = {
        name = "登門拜訪",
    },
    [30075] = {
        name = "清道夫",
    },
    [30076] = {
        name = "最珍貴的水",
    },
    [30077] = {
        name = "木桶耶，天啊!",
    },
    [30078] = {
        name = "大掃除",
    },
    [30079] = {
        name = "什麼侵蝕了祝家守望站？",
    },
    [30080] = {
        name = "找出易謀",
    },
    [30081] = {
        name = "中藥秘方",
    },
    [30082] = {
        name = "易謀，開心點嘛!",
    },
    [30083] = {
        name = "保衛領地",
    },
    [30084] = {
        name = "邊境",
    },
    [30088] = {
        name = "何必這麼嚴肅呢？",
    },
    [30089] = {
        name = "直接放在額頭上",
    },
    [30090] = {
        name = "祝的絕望",
    },
    [30091] = {
        name = "潘達利亞之淚",
    },
    [30123] = {
        name = "誘捕者燉肉",
    },
    [30124] = {
        name = "斷其眼目!",
    },
    [30127] = {
        name = "來自朵迦的威脅",
    },
    [30128] = {
        name = "青春之池",
    },
    [30129] = {
        name = "魔古會議記錄",
    },
    [30130] = {
        name = "草本療法",
    },
    [30131] = {
        name = "新生命",
    },
    [30132] = {
        name = "往西前進",
    },
    [30133] = {
        name = "深入蠻荒",
    },
    [30163] = {
        name = "為了部族",
    },
    [30164] = {
        name = "石犁村車隊",
    },
    [30172] = {
        name = "力能扛桶",
    },
    [30174] = {
        name = "為了家人",
    },
    [30175] = {
        name = "螳螂人",
    },
    [30179] = {
        name = "中毒！",
    },
    [30181] = {
        name = "牡山獸狩獵專精",
    },
    [30182] = {
        name = "狐狸狩獵專精",
    },
    [30183] = {
        name = "潛獵者狩獵專精",
    },
    [30184] = {
        name = "牡山獸狩獵專精：黑革",
    },
    [30185] = {
        name = "烏龜狩獵專精",
    },
    [30186] = {
        name = "家傳狩獵專精",
    },
    [30229] = {
        name = "更大的危機",
    },
    [30230] = {
        name = "再回收",
    },
    [30268] = {
        name = "黑汗",
    },
    [30269] = {
        name = "不安全的通道",
    },
    [30270] = {
        name = "奪川刃眼目",
    },
    [30271] = {
        name = "煞可畏",
    },
    [30272] = {
        name = "朝雨揮拳",
    },
    [30273] = {
        name = "紅鶴的屋簷下",
    },
    [30274] = {
        name = "秘法之牢",
    },
    [30344] = {
        name = "失落皇朝",
    },
    [30346] = {
        name = "池子在哪裡",
    },
    [30347] = {
        name = "青春之池",
    },
    [30348] = {
        name = "永生不死？",
    },
    [30349] = {
        name = "來自朵迦的威脅",
    },
    [30350] = {
        name = "美味蠕蟲",
    },
    [30351] = {
        name = "蓮花茶",
    },
    [30354] = {
        name = "拯救同胞",
    },
    [30355] = {
        name = "再回收",
    },
    [30356] = {
        name = "切斷補給線",
    },
    [30357] = {
        name = "石犁村車隊",
    },
    [30359] = {
        name = "回收者領主",
    },
    [30361] = {
        name = "螳螂人",
    },
    [30363] = {
        name = "繼續攻擊",
    },
    [30384] = {
        name = "斷其眼目!",
    },
    [30445] = {
        name = "青春之泉",
    },
    [30457] = {
        name = "逼首領出來",
    },
    [30459] = {
        name = "所有的箭",
    },
    [30460] = {
        name = "跌打藥",
    },
    [30466] = {
        name = "動機充分",
    },
    [30467] = {
        name = "我的兒子...",
    },
    [30468] = {
        name = "轉怒為恨",
    },
    [30469] = {
        name = "奪回所有權",
    },
    [30480] = {
        name = "儀式",
    },
    [30484] = {
        name = "衡量進度",
    },
    [30485] = {
        name = "最終線索",
    },
    [30487] = {
        name = "到山上去",
    },
    [30488] = {
        name = "失蹤的麝爪",
    },
    [30489] = {
        name = "新鮮的靈針香氣",
    },
    [30491] = {
        name = "清洗場",
    },
    [30492] = {
        name = "回到犛牛生意",
    },
    [30495] = {
        name = "愛情奴隸",
    },
    [30496] = {
        name = "水語者的法杖",
    },
    [30498] = {
        name = "快回來!",
    },
    [30499] = {
        name = "快回來!",
    },
    [30500] = {
        name = "異塵餘生",
    },
    [30502] = {
        name = "玉之心",
    },
    [30506] = {
        name = "泰勒上將甦醒",
    },
    [30511] = {
        name = "納茲格寧姆將軍甦醒",
    },
    [30512] = {
        name = "西風之眠",
    },
    [30513] = {
        name = "東風之眠",
    },
    [30514] = {
        name = "接受挑戰",
    },
    [30515] = {
        name = "接受挑戰",
    },
    [30565] = {
        name = "意外的優勢",
    },
    [30568] = {
        name = "一臂之力",
    },
    [30569] = {
        name = "農莊有麻煩",
    },
    [30570] = {
        name = "農莊有麻煩",
    },
    [30571] = {
        name = "雇農的自由",
    },
    [30581] = {
        name = "...還有鍋子啊!",
    },
    [30582] = {
        name = "已故的麝爪太太",
    },
    [30587] = {
        name = "牛話連篇",
    },
    [30592] = {
        name = "粗麻小徑:前往粗麻小站",
    },
    [30599] = {
        name = "猴人神像",
    },
    [30600] = {
        name = "不留下任何一包",
    },
    [30601] = {
        name = "速食勇氣",
    },
    [30602] = {
        name = "幸運兔腳",
    },
    [30603] = {
        name = "斷齒蹂躪",
    },
    [30604] = {
        name = "斷絕斷齒",
    },
    [30605] = {
        name = "兄弟優先",
    },
    [30606] = {
        name = "重擊骨捶",
    },
    [30607] = {
        name = "猴人熱愛他們的鑰匙",
    },
    [30608] = {
        name = "美味點心",
    },
    [30610] = {
        name = "咕嚕摩!咕嚕摩!咕嚕摩!",
    },
    [30611] = {
        name = "釋放雪人!",
    },
    [30612] = {
        name = "猴人之王",
    },
    [30618] = {
        name = "補給獨罈集",
    },
    [30619] = {
        name = "魔古？！喔不！",
    },
    [30620] = {
        name = "魔古？！喔不！",
    },
    [30621] = {
        name = "他們把我的好運偷走了!",
    },
    [30648] = {
        name = "旅程繼續",
    },
    [30650] = {
        name = "熊貓人囚犯",
    },
    [30651] = {
        name = "歡樂桶",
    },
    [30652] = {
        name = "導引帷幄之中",
    },
    [30655] = {
        name = "熊貓人囚犯",
    },
    [30656] = {
        name = "歡樂桶",
    },
    [30657] = {
        name = "導引帷幄之中",
    },
    [30660] = {
        name = "歐朵戰爭使者",
    },
    [30663] = {
        name = "歐朵戰爭使者",
    },
    [30665] = {
        name = "保衛影潘後援地",
    },
    [30666] = {
        name = "意外的鱷魚入侵",
    },
    [30667] = {
        name = "特別的羽毛",
    },
    [30668] = {
        name = "建造你自己的木筏",
    },
    [30669] = {
        name = "湖上的博學行者",
    },
    [30670] = {
        name = "轉變",
    },
    [30671] = {
        name = "智慧有價",
    },
    [30672] = {
        name = "生態平衡",
    },
    [30674] = {
        name = "以和平的方式達到平衡",
    },
    [30675] = {
        name = "埋藏的猴人寶藏",
    },
    [30682] = {
        name = "藏匿",
    },
    [30683] = {
        name = "一個旅人的不幸",
    },
    [30684] = {
        name = "追尋者之愚行",
    },
    [30690] = {
        name = "撕下揚古的面具",
    },
    [30691] = {
        name = "悲劇",
    },
    [30694] = {
        name = "小心行走",
    },
    [30695] = {
        name = "通往「道」之路",
    },
    [30699] = {
        name = "前往冬綻",
    },
    [30715] = {
        name = "無法突破的防線",
    },
    [30723] = {
        name = "雖死猶榮",
    },
    [30724] = {
        name = "到長城去!",
    },
    [30742] = {
        name = "停下來",
    },
    [30743] = {
        name = "卡法美食",
    },
    [30744] = {
        name = "柯沓特調",
    },
    [30745] = {
        name = "麻煩醞釀中",
    },
    [30746] = {
        name = "公平交易",
    },
    [30747] = {
        name = "碾壓粗麻",
    },
    [30750] = {
        name = "滾下牆來！",
    },
    [30751] = {
        name = "可怕的犧牲",
    },
    [30752] = {
        name = "不可思議！",
    },
    [30768] = {
        name = "我丈夫...",
    },
    [30769] = {
        name = "第一波攻勢",
    },
    [30770] = {
        name = "狂奔節",
    },
    [30771] = {
        name = "收集瀝青",
    },
    [30772] = {
        name = "殺紅眼",
    },
    [30773] = {
        name = "瀝青攻擊",
    },
    [30774] = {
        name = "解救遊俠",
    },
    [30775] = {
        name = "流放者",
    },
    [30776] = {
        name = "姜‧杜克",
    },
    [30777] = {
        name = "搜尋蘇納",
    },
    [30778] = {
        name = "塵歸塵",
    },
    [30779] = {
        name = "殺死食腐者",
    },
    [30780] = {
        name = "圖騰研究",
    },
    [30781] = {
        name = "揚古的最後喪鐘",
    },
    [30782] = {
        name = "惡意之靈",
    },
    [30783] = {
        name = "被憎恨同化",
    },
    [30784] = {
        name = "難以回頭",
    },
    [30785] = {
        name = "高仁前線",
    },
    [30786] = {
        name = "矛穿我身，鎖困我靈",
    },
    [30787] = {
        name = "火炬",
    },
    [30788] = {
        name = "苟格斯",
    },
    [30789] = {
        name = "阿空尼斯",
    },
    [30790] = {
        name = "苟格斯的飢餓",
    },
    [30791] = {
        name = "阿空尼斯的乾渴",
    },
    [30792] = {
        name = "歐爾比斯的消逝",
    },
    [30793] = {
        name = "霧的機會",
    },
    [30795] = {
        name = "保持聯繫",
    },
    [30796] = {
        name = "打破輪迴",
    },
    [30797] = {
        name = "歷歷在目",
    },
    [30798] = {
        name = "破壞帝王之盾",
    },
    [30799] = {
        name = "暗影之墓",
    },
    [30800] = {
        name = "偷走他們的雷王",
    },
    [30801] = {
        name = "歷史教訓",
    },
    [30802] = {
        name = "追雷",
    },
    [30804] = {
        name = "恐懼之王",
    },
    [30814] = {
        name = "上門一腳",
    },
    [30815] = {
        name = "我的死期",
    },
    [30827] = {
        name = "潛藏的事物",
    },
    [30828] = {
        name = "淨化湖泊",
    },
    [30829] = {
        name = "霸凶的舌頭",
    },
    [30834] = {
        name = "父與子的重逢",
    },
    [30855] = {
        name = "夏虎的墮落",
    },
    [30884] = {
        name = "前線的後方",
    },
    [30887] = {
        name = "不受歡迎的入侵者",
    },
    [30888] = {
        name = "防禦缺口",
    },
    [30889] = {
        name = "設置陷阱",
    },
    [30890] = {
        name = "看守不懈",
    },
    [30891] = {
        name = "部隊治療",
    },
    [30892] = {
        name = "幫他們恢復",
    },
    [30893] = {
        name = "無盡蟲群",
    },
    [30894] = {
        name = "翻找遺體",
    },
    [30895] = {
        name = "克難彈藥",
    },
    [30898] = {
        name = "截斷蟲群",
    },
    [30899] = {
        name = "在武藝精湛的手中",
    },
    [30900] = {
        name = "悚然荒野的恐怖之王",
    },
    [30901] = {
        name = "沿著南方前線",
    },
    [30921] = {
        name = "螳螂人的動機",
    },
    [30923] = {
        name = "逼退螳螂人",
    },
    [30924] = {
        name = "怒兆的智慧",
    },
    [30925] = {
        name = "怒兆的開價",
    },
    [30926] = {
        name = "可怕的事實",
    },
    [30927] = {
        name = "讓他們安息",
    },
    [30928] = {
        name = "恐懼的足跡",
    },
    [30935] = {
        name = "漁夫的故事",
    },
    [30942] = {
        name = "成為一名戰士",
    },
    [30943] = {
        name = "小心輕放",
    },
    [30944] = {
        name = "同村協力",
    },
    [30945] = {
        name = "你的就是我的",
    },
    [30946] = {
        name = "革命",
    },
    [30960] = {
        name = "從隘口回來",
    },
    [30967] = {
        name = "釋放異議份子",
    },
    [30968] = {
        name = "仇恨之煞",
    },
    [30970] = {
        name = "因仇恨而憤怒",
    },
    [30971] = {
        name = "撿殘枝",
    },
    [30972] = {
        name = "加入戰鬥",
    },
    [30973] = {
        name = "陷入火坑",
    },
    [30975] = {
        name = "奪回夕光橋",
    },
    [30976] = {
        name = "加入狩獵",
    },
    [30977] = {
        name = "歡迎降落",
    },
    [30978] = {
        name = "敵方空襲",
    },
    [30979] = {
        name = "毀滅之下",
    },
    [30980] = {
        name = "影潘的英雄",
    },
    [30981] = {
        name = "陶氏與克爾菲西斯",
    },
    [30991] = {
        name = "滾動桶子！",
    },
    [30992] = {
        name = "結束一切！",
    },
    [30993] = {
        name = "我的援軍在哪？",
    },
    [30994] = {
        name = "老秦的策略",
    },
    [30999] = {
        name = "少有旅者拜訪的小徑",
    },
    [31000] = {
        name = "顫慄空間",
    },
    [31001] = {
        name = "降下去",
    },
    [31002] = {
        name = "沒事",
    },
    [31003] = {
        name = "神經病螳螂",
    },
    [31004] = {
        name = "保存於琥珀之物",
    },
    [31005] = {
        name = "冬眠症候群",
    },
    [31006] = {
        name = "卡拉西議會",
    },
    [31007] = {
        name = "恐怖窩巢",
    },
    [31008] = {
        name = "琥珀之臂",
    },
    [31009] = {
        name = "死寂的區域",
    },
    [31010] = {
        name = "在她巢中",
    },
    [31011] = {
        name = "侵入家門",
    },
    [31019] = {
        name = "琥珀就是生命",
    },
    [31020] = {
        name = "餵食野獸",
    },
    [31021] = {
        name = "活化琥珀",
    },
    [31022] = {
        name = "奇帕利札爾",
    },
    [31023] = {
        name = "蟲群的聖物",
    },
    [31026] = {
        name = "問題的根源",
    },
    [31030] = {
        name = "進入僧院",
    },
    [31032] = {
        name = "窒息的天空",
    },
    [31063] = {
        name = "老秦與瑟里菲克斯",
    },
    [31064] = {
        name = "砮龍與羅西克",
    },
    [31065] = {
        name = "蟄伏深處",
    },
    [31066] = {
        name = "來自黑暗的呼喊",
    },
    [31067] = {
        name = "戰火的嗡鳴劃破天際",
    },
    [31068] = {
        name = "神聖的卷軸",
    },
    [31069] = {
        name = "束縛於暗影",
    },
    [31070] = {
        name = "巨獸的撕裂匕首",
    },
    [31071] = {
        name = "我讓大家蒙羞",
    },
    [31072] = {
        name = "搶奪匕首",
    },
    [31073] = {
        name = "應束縛於樹木",
    },
    [31074] = {
        name = "樹木與暗影",
    },
    [31075] = {
        name = "末代君主",
    },
    [31076] = {
        name = "風暴烈酒的命運",
    },
    [31077] = {
        name = "愛薇‧風暴烈酒",
    },
    [31078] = {
        name = "漢恩‧風暴烈酒",
    },
    [31079] = {
        name = "恐懼降臨",
    },
    [31080] = {
        name = "熾燃雙翼",
    },
    [31081] = {
        name = "精靈與根源之咒",
    },
    [31082] = {
        name = "盛滿救贖之偉大容器",
    },
    [31084] = {
        name = "締結魔力",
    },
    [31085] = {
        name = "古老的火焰與恐懼",
    },
    [31086] = {
        name = "上古之血",
    },
    [31087] = {
        name = "擴大涵蓋範圍",
    },
    [31088] = {
        name = "罪與罰",
    },
    [31089] = {
        name = "海，永不復返",
    },
    [31090] = {
        name = "熟成",
    },
    [31091] = {
        name = "團圓的感覺真好",
    },
    [31092] = {
        name = "餵我，不然就讓我吃了你",
    },
    [31112] = {
        name = "他們刺真多!",
    },
    [31121] = {
        name = "請留步，聽我說個故事",
    },
    [31130] = {
        name = "與博學行者阿洲的會面",
    },
    [31132] = {
        name = "穿我的鞋走一哩路",
    },
    [31134] = {
        name = "如果這些石頭會說話",
    },
    [31152] = {
        name = "凝視過去",
    },
    [31167] = {
        name = "族譜",
    },
    [31181] = {
        name = "新鮮的壺",
    },
    [31182] = {
        name = "水獺知道",
    },
    [31183] = {
        name = "會見船長",
    },
    [31184] = {
        name = "舊時代與背叛。",
    },
    [31185] = {
        name = "帶狗散步",
    },
    [31187] = {
        name = "撈螃蟹",
    },
    [31188] = {
        name = "鯊魚週",
    },
    [31189] = {
        name = "收線策略",
    },
    [31190] = {
        name = "水手的復仇",
    },
    [31228] = {
        name = "預言者跨茲庫",
    },
    [31230] = {
        name = "歡迎來到晨綻",
    },
    [31239] = {
        name = "名名是什麼?",
    },
    [31252] = {
        name = "回到西風之眠",
    },
    [31253] = {
        name = "回到東風之眠",
    },
    [31265] = {
        name = "瑪祖的吐息",
    },
    [31303] = {
        name = "封印遭毀",
    },
    [31306] = {
        name = "追尋者之愚行",
    },
    [31319] = {
        name = "緊急回應",
    },
    [31354] = {
        name = "瑪祖的恩惠",
    },
    [31359] = {
        name = "崑蟲的低語",
    },
    [31362] = {
        name = "最終線索",
    },
    [31394] = {
        name = "神聖的體驗",
    },
    [31395] = {
        name = "神聖的體驗",
    },
    [31398] = {
        name = "摔成碎片",
    },
    [31511] = {
        name = "歷史的見證",
    },
    [31512] = {
        name = "歷史的見證",
    },
    [31656] = {
        name = "南方的威脅",
    },
    [31660] = {
        name = "不配做為蟲群",
    },
    [31661] = {
        name = "可怕力量之源",
    },
    [31676] = {
        name = "遠古復仇",
    },
    [31687] = {
        name = "削弱西克席克",
    },
    [31688] = {
        name = "搜尋靜不下來的連格",
    },
    [31732] = {
        name = "獄火降臨",
    },
    [31733] = {
        name = "著地",
    },
    [31734] = {
        name = "歡迎車隊",
    },
    [31735] = {
        name = "合適的工具",
    },
    [31736] = {
        name = "聯盟特使",
    },
    [31737] = {
        name = "戰爭的代價",
    },
    [31738] = {
        name = "劫掠農奴",
    },
    [31739] = {
        name = "優先事項！",
    },
    [31740] = {
        name = "寇寇之怒",
    },
    [31741] = {
        name = "雙石要塞",
    },
    [31742] = {
        name = "破敗的部隊",
    },
    [31743] = {
        name = "開火的信號",
    },
    [31744] = {
        name = "不公平的交易",
    },
    [31745] = {
        name = "向前也向內",
    },
    [31765] = {
        name = "血流成河！",
    },
    [31766] = {
        name = "落地",
    },
    [31767] = {
        name = "解決他們！",
    },
    [31768] = {
        name = "火是唯一的解答",
    },
    [31769] = {
        name = "最後一擊!",
    },
    [31770] = {
        name = "不是朋友就是…",
    },
    [31771] = {
        name = "面對後果",
    },
    [31773] = {
        name = "徘徊者問題",
    },
    [31774] = {
        name = "找尋金浚",
    },
    [31775] = {
        name = "襲擊機場跑道",
    },
    [31776] = {
        name = "強臂戰略",
    },
    [31777] = {
        name = "有機可乘",
    },
    [31778] = {
        name = "不可靠的盟友",
    },
    [31779] = {
        name = "內心的黑暗",
    },
    [31853] = {
        name = "全體登船！",
    },
    [31894] = {
        name = "微妙的平衡",
    },
    [31978] = {
        name = "優先事項！",
    },
    [31999] = {
        name = "指揮官納茲格寧姆",
    },
    [32038] = {
        name = "雄鹿狩獵專精",
    },
})
]])()
