----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [29547] = {
        name = "국왕 폐하의 명령",
    },
    [29548] = {
        name = "임무",
    },
    [29552] = {
        name = "위독한 상태",
    },
    [29553] = {
        name = "사라진 제독",
    },
    [29555] = {
        name = "하얀 싹",
    },
    [29556] = {
        name = "호젠은 친구가 아니야",
    },
    [29558] = {
        name = "전쟁의 길",
    },
    [29559] = {
        name = "형제 구출",
    },
    [29560] = {
        name = "고대의 힘",
    },
    [29562] = {
        name = "탈옥",
    },
    [29578] = {
        name = "저항",
    },
    [29579] = {
        name = "생존자 규합",
    },
    [29580] = {
        name = "과수원 연장",
    },
    [29585] = {
        name = "불씨",
    },
    [29586] = {
        name = "갈라진 길",
    },
    [29587] = {
        name = "풀어주기",
    },
    [29612] = {
        name = "전쟁의 기술",
    },
    [29618] = {
        name = "대장로",
    },
    [29619] = {
        name = "예의 바른 손님",
    },
    [29620] = {
        name = "대연회",
    },
    [29622] = {
        name = "수련의 시작",
    },
    [29623] = {
        name = "완벽함",
    },
    [29624] = {
        name = "집중력",
    },
    [29626] = {
        name = "관리인 우",
    },
    [29627] = {
        name = "적당한 무기",
    },
    [29628] = {
        name = "튼튼한 등짝",
    },
    [29629] = {
        name = "차분한 손길",
    },
    [29630] = {
        name = "무거운 주먹",
    },
    [29631] = {
        name = "하얗게 불태웠어",
    },
    [29632] = {
        name = "전투에 임하는 자세",
    },
    [29633] = {
        name = "민첩한 즈즈",
    },
    [29634] = {
        name = "현자 후슌",
    },
    [29635] = {
        name = "식신 샤오",
    },
    [29636] = {
        name = "인내의 시험",
    },
    [29637] = {
        name = "난투극",
    },
    [29639] = {
        name = "완벽한 마무리",
    },
    [29670] = {
        name = "고르말 정복",
    },
    [29690] = {
        name = "안개 속으로",
    },
    [29694] = {
        name = "재집결하라!",
    },
    [29716] = {
        name = "왕겁쟁이",
    },
    [29717] = {
        name = "고양이 따위 죽어버려!",
    },
    [29723] = {
        name = "옥의 마녀",
    },
    [29725] = {
        name = "SI:7 보고: 하늘에서 떨어진 불벼락",
    },
    [29726] = {
        name = "SI:7 보고: 적대적 원주민",
    },
    [29727] = {
        name = "SI:7 보고: 몰살",
    },
    [29730] = {
        name = "정찰 보고: 적대적 원주민",
    },
    [29731] = {
        name = "정찰 보고: 옳은 길",
    },
    [29733] = {
        name = "SI:7 보고: 숲 속에서 길을 잃다",
    },
    [29743] = {
        name = "거대 석상",
    },
    [29745] = {
        name = "곤경에 처한 요마",
    },
    [29747] = {
        name = "가혹한 운명을 깨뜨려라",
    },
    [29748] = {
        name = "영혼의 무게",
    },
    [29749] = {
        name = "다급한 애원",
    },
    [29750] = {
        name = "영혼을 담는 그릇",
    },
    [29751] = {
        name = "의식의 유물",
    },
    [29752] = {
        name = "방황하는 망자",
    },
    [29753] = {
        name = "자연으로 돌아가기",
    },
    [29754] = {
        name = "험한 세상과 하늘에 다리가 되어",
    },
    [29755] = {
        name = "페이즈 구출",
    },
    [29756] = {
        name = "소박한 제물",
    },
    [29759] = {
        name = "쿵 딘",
    },
    [29762] = {
        name = "가문의 가보",
    },
    [29765] = {
        name = "눈썹이 빠지게 울어도",
    },
    [29804] = {
        name = "붉게 충혈된 눈",
    },
    [29815] = {
        name = "부검의 미학",
    },
    [29821] = {
        name = "아... 요만큼 빗나갔잖아!",
    },
    [29822] = {
        name = "지형 파악",
    },
    [29823] = {
        name = "정찰 보고: 적의 친구",
    },
    [29824] = {
        name = "정찰 보고: 통 속의 진위",
    },
    [29827] = {
        name = "산성 비",
    },
    [29865] = {
        name = "명주숲으로 가는 길",
    },
    [29866] = {
        name = "끈끈한 실가닥",
    },
    [29872] = {
        name = "린 텐더포우",
    },
    [29877] = {
        name = "뭘 알아야 농사를 짓지",
    },
    [29879] = {
        name = "꿀꺽 삼켰어요",
    },
    [29881] = {
        name = "완벽한 색",
    },
    [29882] = {
        name = "독침 붓촉",
    },
    [29883] = {
        name = "진주지느러미 마을의 상황",
    },
    [29885] = {
        name = "전투 식량 준비",
    },
    [29887] = {
        name = "장로의 장비",
    },
    [29888] = {
        name = "전승지기를 찾아서",
    },
    [29889] = {
        name = "술은 공짜 술이 제맛",
    },
    [29890] = {
        name = "중심을 찾아서",
    },
    [29891] = {
        name = "진한 맛",
    },
    [29892] = {
        name = "달콤한 향기",
    },
    [29893] = {
        name = "매혹적인 빛깔",
    },
    [29894] = {
        name = "물의 정령",
    },
    [29898] = {
        name = "신성한 물",
    },
    [29899] = {
        name = "평화롭게 잠드시오",
    },
    [29900] = {
        name = "고대의 전설",
    },
    [29901] = {
        name = "안두인의 결정",
    },
    [29903] = {
        name = "완벽한 짝",
    },
    [29904] = {
        name = "생선은 푹 익혀야 제맛",
    },
    [29905] = {
        name = "활활 타올라라",
    },
    [29906] = {
        name = "잉어의 잉여한 힘을 모아",
    },
    [29907] = {
        name = "첸과 리 리",
    },
    [29908] = {
        name = "끝없는 골칫거리",
    },
    [29909] = {
        name = "줄어드는 농작물 생산량",
    },
    [29910] = {
        name = "날뛰는 쥐들",
    },
    [29911] = {
        name = "완벽하기 그지없는 수확물",
    },
    [29912] = {
        name = "굉장한 패니 양",
    },
    [29913] = {
        name = "돼지가 먹을 고기",
    },
    [29914] = {
        name = "돼지 찾기",
    },
    [29915] = {
        name = "이웃의 의무",
    },
    [29916] = {
        name = "예리한 발톱과 군침 흘리는 턱",
    },
    [29917] = {
        name = "루펠로",
    },
    [29918] = {
        name = "용기란 이런 것이다!",
    },
    [29919] = {
        name = "위대한 자는 위대한 만큼 마신다",
    },
    [29920] = {
        name = "허락은 주먹을 타고",
    },
    [29922] = {
        name = "지혜를 찾아서",
    },
    [29925] = {
        name = "이게 전부라고요",
    },
    [29926] = {
        name = "재앙의 비취",
    },
    [29927] = {
        name = "만의 남자",
    },
    [29928] = {
        name = "비취는 없고, 비명은 질러야 한다",
    },
    [29929] = {
        name = "깔렸어요!",
    },
    [29930] = {
        name = "비취를 그대 품 안에",
    },
    [29931] = {
        name = "용의 심장",
    },
    [29932] = {
        name = "옥룡사",
    },
    [29935] = {
        name = "까라면 까야지",
    },
    [29936] = {
        name = "희망은 불꽃을 타고",
    },
    [29937] = {
        name = "날짐승 내장",
    },
    [29939] = {
        name = "미끼 폭탄",
    },
    [29940] = {
        name = "농작물 되찾기",
    },
    [29941] = {
        name = "지평선 너머로",
    },
    [29942] = {
        name = "우낏 멍청이! 미끈고기는 호젠 거!",
    },
    [29943] = {
        name = "적은 가까이에",
    },
    [29944] = {
        name = "번식자들의 우두머리",
    },
    [29945] = {
        name = "노란색 더하기 빨간색은 주황색",
    },
    [29946] = {
        name = "굴어미",
    },
    [29947] = {
        name = "당근 속에 순무",
    },
    [29948] = {
        name = "날 때부터 도둑놈",
    },
    [29949] = {
        name = "맛볼 시간",
    },
    [29950] = {
        name = "리 리의 휴일",
    },
    [29951] = {
        name = "흙탕물",
    },
    [29952] = {
        name = "무너진 꿈",
    },
    [29966] = {
        name = "초가삼간 불태우기",
    },
    [29967] = {
        name = "파멸의 폭탄이 콰광!",
    },
    [29968] = {
        name = "녹색 성장의 구린내",
    },
    [29981] = {
        name = "벌레 떼 소탕",
    },
    [29982] = {
        name = "대피 명령",
    },
    [29983] = {
        name = "은둔 고수",
    },
    [29984] = {
        name = "불굴의 주먹: 대나무 깨기",
    },
    [29985] = {
        name = "안개의 화신 처치",
    },
    [29986] = {
        name = "안개 수호물",
    },
    [29987] = {
        name = "불굴의 주먹: 송판 깨기",
    },
    [29988] = {
        name = "맛 좋은 알",
    },
    [29989] = {
        name = "불굴의 주먹: 석판 깨기",
    },
    [29990] = {
        name = "훈련과 규율",
    },
    [29992] = {
        name = "물주먹 린 텐더포우",
    },
    [29993] = {
        name = "소년을 찾아라",
    },
    [29995] = {
        name = "새벽의 제단",
    },
    [29997] = {
        name = "점술가의 딜레마",
    },
    [29998] = {
        name = "사서의 곤경",
    },
    [29999] = {
        name = "기수의 교감",
    },
    [30000] = {
        name = "옥룡",
    },
    [30001] = {
        name = "나방은 책의 적",
    },
    [30002] = {
        name = "역사의 한 장",
    },
    [30004] = {
        name = "모든 일이 해결되고",
    },
    [30005] = {
        name = "하늘을 밝히다",
    },
    [30011] = {
        name = "새로운 예언",
    },
    [30015] = {
        name = "새벽의 꽃",
    },
    [30028] = {
        name = "곡물 되찾기",
    },
    [30029] = {
        name = "아주 작은 사기꾼들",
    },
    [30030] = {
        name = "요마 처치",
    },
    [30031] = {
        name = "곡물 시식",
    },
    [30032] = {
        name = "더 좋은 맥아를 찾아서",
    },
    [30046] = {
        name = "첸의 해결책",
    },
    [30047] = {
        name = "첸의 시식",
    },
    [30048] = {
        name = "리 리와 맥아",
    },
    [30049] = {
        name = "물 운반",
    },
    [30050] = {
        name = "원예사 프란과 물뿌리개",
    },
    [30051] = {
        name = "훌륭한 물을 찾아서",
    },
    [30052] = {
        name = "잡초 전쟁",
    },
    [30053] = {
        name = "홉 열매 구하기",
    },
    [30054] = {
        name = "더는 참을 수 없다",
    },
    [30055] = {
        name = "스톰스타우트의 홉 열매",
    },
    [30069] = {
        name = "적과 마주칠 때, 계획은 사치다",
    },
    [30070] = {
        name = "가트룰의 몰락",
    },
    [30073] = {
        name = "황제",
    },
    [30074] = {
        name = "문 두드리기",
    },
    [30075] = {
        name = "통로 확보",
    },
    [30076] = {
        name = "상급수",
    },
    [30077] = {
        name = "맥주통",
    },
    [30078] = {
        name = "양조장 청소",
    },
    [30079] = {
        name = "쥬의 감시초소를 좀먹고 있는 건 무엇?",
    },
    [30080] = {
        name = "이모우를 찾아서",
    },
    [30081] = {
        name = "약방문",
    },
    [30082] = {
        name = "힘을 내요, 이모우",
    },
    [30083] = {
        name = "쥬 지구를 사수하라",
    },
    [30084] = {
        name = "변방",
    },
    [30088] = {
        name = "뭐가 그리 심각해?",
    },
    [30089] = {
        name = "이마에 직접 붙이세요",
    },
    [30090] = {
        name = "쥬의 절망",
    },
    [30091] = {
        name = "판다리아의 눈물",
    },
    [30123] = {
        name = "소금쟁이 찌개",
    },
    [30124] = {
        name = "놈들의 눈을 가려라!",
    },
    [30127] = {
        name = "도잔의 위협",
    },
    [30128] = {
        name = "젊음의 웅덩이",
    },
    [30129] = {
        name = "모구의 꿍꿍이",
    },
    [30130] = {
        name = "약초 요법",
    },
    [30131] = {
        name = "생명",
    },
    [30132] = {
        name = "서쪽으로",
    },
    [30133] = {
        name = "밀림 속으로",
    },
    [30163] = {
        name = "부족을 위하여",
    },
    [30164] = {
        name = "돌밭 호송대",
    },
    [30172] = {
        name = "물 운반",
    },
    [30174] = {
        name = "가족을 위하여",
    },
    [30175] = {
        name = "사마귀",
    },
    [30179] = {
        name = "독이다!",
    },
    [30181] = {
        name = "무샨 사냥의 달인",
    },
    [30182] = {
        name = "여우 사냥의 달인",
    },
    [30183] = {
        name = "추적의 달인",
    },
    [30184] = {
        name = "무샨 사냥의 달인: 검은가죽",
    },
    [30185] = {
        name = "거북이 사냥의 달인",
    },
    [30186] = {
        name = "사냥의 달인 아버지",
    },
    [30229] = {
        name = "더 큰 위험",
    },
    [30230] = {
        name = "재수복",
    },
    [30268] = {
        name = "거먹비늘병",
    },
    [30269] = {
        name = "안전하지 않은 길",
    },
    [30270] = {
        name = "갈퀴칼날의 눈 없애기",
    },
    [30271] = {
        name = "놀라운 샤",
    },
    [30272] = {
        name = "빗물 쳐 내기",
    },
    [30273] = {
        name = "주학의 보금자리에서",
    },
    [30274] = {
        name = "비전의 비밀감옥",
    },
    [30344] = {
        name = "잃어버린 왕조",
    },
    [30346] = {
        name = "웅덩이는 어디에",
    },
    [30347] = {
        name = "젊음의 웅덩이",
    },
    [30348] = {
        name = "불멸?",
    },
    [30349] = {
        name = "도잔의 위협",
    },
    [30350] = {
        name = "꿈틀이 별미",
    },
    [30351] = {
        name = "연잎차",
    },
    [30354] = {
        name = "자매를 구하라",
    },
    [30355] = {
        name = "재수복",
    },
    [30356] = {
        name = "보급로를 끊어라",
    },
    [30357] = {
        name = "돌밭 호송대",
    },
    [30359] = {
        name = "수복의 군주",
    },
    [30361] = {
        name = "사마귀",
    },
    [30363] = {
        name = "공세 취하기",
    },
    [30384] = {
        name = "기밀 유지",
    },
    [30445] = {
        name = "젊음의 물",
    },
    [30457] = {
        name = "대장 나와라",
    },
    [30459] = {
        name = "화살을 모아요",
    },
    [30460] = {
        name = "호랑이 연고",
    },
    [30466] = {
        name = "충분한 동기 부여",
    },
    [30467] = {
        name = "우리 아들...",
    },
    [30468] = {
        name = "분노에 찬 복수",
    },
    [30469] = {
        name = "회수",
    },
    [30480] = {
        name = "의식",
    },
    [30484] = {
        name = "진행 상황 확인",
    },
    [30485] = {
        name = "퍼즐의 마지막 조각",
    },
    [30487] = {
        name = "산행",
    },
    [30488] = {
        name = "사라진 머스크포우",
    },
    [30489] = {
        name = "신선한 바늘잎 냄새",
    },
    [30491] = {
        name = "야크 세척장에서",
    },
    [30492] = {
        name = "야크로 쌤쌤",
    },
    [30495] = {
        name = "총알 배달",
    },
    [30496] = {
        name = "물예언자의 지팡이",
    },
    [30498] = {
        name = "돌아와!",
    },
    [30499] = {
        name = "돌아와!",
    },
    [30500] = {
        name = "잔류물 낙진",
    },
    [30502] = {
        name = "아련한 마음 한 덩이",
    },
    [30506] = {
        name = "의식을 되찾은 제독 테일러",
    },
    [30511] = {
        name = "의식을 되찾은 장군 나즈그림",
    },
    [30512] = {
        name = "서풍의 쉼터",
    },
    [30513] = {
        name = "동풍의 쉼터",
    },
    [30514] = {
        name = "도전장을 내밀다",
    },
    [30515] = {
        name = "도전장을 내밀다",
    },
    [30565] = {
        name = "예상치 못한 선물",
    },
    [30568] = {
        name = "마지막 도움",
    },
    [30569] = {
        name = "농장에 큰일이 났어요",
    },
    [30570] = {
        name = "농장에 큰일이 났어요",
    },
    [30571] = {
        name = "농장 일꾼 구출하기",
    },
    [30581] = {
        name = "... 솥도 잊지 마요!",
    },
    [30582] = {
        name = "머스크포우의 유품",
    },
    [30587] = {
        name = "오늘도 야크가... 주절주절",
    },
    [30592] = {
        name = "삼베길: 삼베 중계지를 향해",
    },
    [30599] = {
        name = "원숭이 우상",
    },
    [30600] = {
        name = "짐을 구하라",
    },
    [30601] = {
        name = "즉석 용기",
    },
    [30602] = {
        name = "토끼발",
    },
    [30603] = {
        name = "조각니의 약탈",
    },
    [30604] = {
        name = "조각니를 조각조각",
    },
    [30605] = {
        name = "호젠 앞의 형제",
    },
    [30606] = {
        name = "돌기주먹을 한 주먹에",
    },
    [30607] = {
        name = "호젠은 열쇠를 좋아해",
    },
    [30608] = {
        name = "그루멀 간식",
    },
    [30610] = {
        name = "그루멀! 그루멀! 그루멀!",
    },
    [30611] = {
        name = "설인 풀어주기!",
    },
    [30612] = {
        name = "지도자 호젠",
    },
    [30618] = {
        name = "맥주통 휴게소에 보급품 채우기",
    },
    [30619] = {
        name = "범인은 바로 모구!",
    },
    [30620] = {
        name = "범인은 바로 모구!",
    },
    [30621] = {
        name = "내 행운을 훔쳐갔어!",
    },
    [30648] = {
        name = "계속 나아갈 길",
    },
    [30650] = {
        name = "판다렌 포로",
    },
    [30651] = {
        name = "재밌는 불꽃놀이",
    },
    [30652] = {
        name = "막사에서 주문을",
    },
    [30655] = {
        name = "판다렌 포로",
    },
    [30656] = {
        name = "재밌는 불꽃놀이",
    },
    [30657] = {
        name = "막사에서 주문을",
    },
    [30660] = {
        name = "오르도 전쟁인도자",
    },
    [30663] = {
        name = "오르도 전쟁인도자",
    },
    [30665] = {
        name = "음영파 퇴각지 방어",
    },
    [30666] = {
        name = "악어 떼의 습격",
    },
    [30667] = {
        name = "특별한 깃털",
    },
    [30668] = {
        name = "나만의 뗏목 만들기",
    },
    [30669] = {
        name = "호수 위의 전승지기",
    },
    [30670] = {
        name = "반전",
    },
    [30671] = {
        name = "지혜에는 대가가 따른다",
    },
    [30672] = {
        name = "균형",
    },
    [30674] = {
        name = "비폭력과 균형",
    },
    [30675] = {
        name = "묻힌 호젠 보물",
    },
    [30682] = {
        name = "꼭꼭 숨어라",
    },
    [30683] = {
        name = "한 여행자의 불운",
    },
    [30684] = {
        name = "구도자의 우둔함",
    },
    [30690] = {
        name = "야운골의 가면을 벗겨라",
    },
    [30691] = {
        name = "고통",
    },
    [30694] = {
        name = "조심스러운 발걸음",
    },
    [30695] = {
        name = "주학의 가르침",
    },
    [30699] = {
        name = "겨울의 꽃으로",
    },
    [30715] = {
        name = "끈끈한 전우애",
    },
    [30723] = {
        name = "지킬 건 지켜야지",
    },
    [30724] = {
        name = "장벽을 향해!",
    },
    [30742] = {
        name = "임시 휴업",
    },
    [30743] = {
        name = "최고급 카파",
    },
    [30744] = {
        name = "코타 음료",
    },
    [30745] = {
        name = "앗 뜨거라",
    },
    [30746] = {
        name = "공정 거래",
    },
    [30747] = {
        name = "삼베길 산책",
    },
    [30750] = {
        name = "장벽을 떠나라!",
    },
    [30751] = {
        name = "끔찍한 희생",
    },
    [30752] = {
        name = "세상에 이런 일이!",
    },
    [30768] = {
        name = "우리 남편...",
    },
    [30769] = {
        name = "첫 번째 급습",
    },
    [30770] = {
        name = "난리법석",
    },
    [30771] = {
        name = "위험한 불장난",
    },
    [30772] = {
        name = "골칫거리",
    },
    [30773] = {
        name = "던져요",
    },
    [30774] = {
        name = "순찰자 구출 작전",
    },
    [30775] = {
        name = "유배자",
    },
    [30776] = {
        name = "정 두크",
    },
    [30777] = {
        name = "쑤나를 찾아서",
    },
    [30778] = {
        name = "먼지는 먼지로",
    },
    [30779] = {
        name = "청소부 쫓아내기",
    },
    [30780] = {
        name = "토템 연구",
    },
    [30781] = {
        name = "야운골에게 무슨 일이?",
    },
    [30782] = {
        name = "원한의 영혼",
    },
    [30783] = {
        name = "증오가 우릴 덮치다",
    },
    [30784] = {
        name = "막다른 길",
    },
    [30785] = {
        name = "가오란 최전선",
    },
    [30786] = {
        name = "옆구리엔 창이, 영혼엔 사슬이",
    },
    [30787] = {
        name = "횃불",
    },
    [30788] = {
        name = "골고스",
    },
    [30789] = {
        name = "아르코니스",
    },
    [30790] = {
        name = "골고스의 허기",
    },
    [30791] = {
        name = "아르코니스의 갈증",
    },
    [30792] = {
        name = "오르비스, 스러지다",
    },
    [30793] = {
        name = "안개 일족의 기회",
    },
    [30795] = {
        name = "연락",
    },
    [30796] = {
        name = "모든 것엔 끝이 있다",
    },
    [30797] = {
        name = "거의 살아난 목숨",
    },
    [30798] = {
        name = "황제의 방패를 막아라",
    },
    [30799] = {
        name = "그림자의 무덤",
    },
    [30800] = {
        name = "천둥왕 훔치기",
    },
    [30801] = {
        name = "역사로부터 얻은 교훈",
    },
    [30802] = {
        name = "폭풍을 쫓아서",
    },
    [30804] = {
        name = "공포의 지배자",
    },
    [30814] = {
        name = "시작이 반이다",
    },
    [30815] = {
        name = "내게 죽음을",
    },
    [30827] = {
        name = "감춰진 진실",
    },
    [30828] = {
        name = "호수 정화",
    },
    [30829] = {
        name = "바숀의 혀",
    },
    [30834] = {
        name = "부자 상봉",
    },
    [30855] = {
        name = "샤이 후의 몰락",
    },
    [30884] = {
        name = "최전선, 그 뒤에",
    },
    [30887] = {
        name = "반갑지 않은 침입자",
    },
    [30888] = {
        name = "방어의 틈",
    },
    [30889] = {
        name = "덫 설치",
    },
    [30890] = {
        name = "쉴 틈 없는 감시",
    },
    [30891] = {
        name = "부대에 필요한 약",
    },
    [30892] = {
        name = "회복의 손길",
    },
    [30893] = {
        name = "끝없이 몰려오는 사마귀 떼",
    },
    [30894] = {
        name = "잔해를 뒤져서",
    },
    [30895] = {
        name = "임시 탄약",
    },
    [30898] = {
        name = "한 놈도 보낼 순 없어",
    },
    [30899] = {
        name = "재주꾼",
    },
    [30900] = {
        name = "공포의 황무지 괴물",
    },
    [30901] = {
        name = "남쪽 전선을 따라",
    },
    [30921] = {
        name = "사마귀의 진짜 목표",
    },
    [30923] = {
        name = "사마귀를 저지하라",
    },
    [30924] = {
        name = "니우짜오의 지혜",
    },
    [30925] = {
        name = "니우짜오의 조건",
    },
    [30926] = {
        name = "끔찍한 진실",
    },
    [30927] = {
        name = "그들에게 안식을",
    },
    [30928] = {
        name = "공포의 흔적",
    },
    [30935] = {
        name = "어부의 이야기",
    },
    [30942] = {
        name = "나를 싸움꾼으로 만들어 줘요",
    },
    [30943] = {
        name = "취급 주의",
    },
    [30944] = {
        name = "마을을 지켜라",
    },
    [30945] = {
        name = "네 것은 내 것",
    },
    [30946] = {
        name = "깨달음",
    },
    [30960] = {
        name = "살금걸음 고개에서 복귀",
    },
    [30967] = {
        name = "반대자 구출",
    },
    [30968] = {
        name = "증오의 샤",
    },
    [30970] = {
        name = "증오로 분노하다",
    },
    [30971] = {
        name = "버릴 게 어딨어",
    },
    [30972] = {
        name = "함께 싸우기",
    },
    [30973] = {
        name = "불꽃 속으로",
    },
    [30975] = {
        name = "그늘빛 다리 점령",
    },
    [30976] = {
        name = "추적",
    },
    [30977] = {
        name = "땅에 떨어지기만 해 봐",
    },
    [30978] = {
        name = "적의를 품은 하늘",
    },
    [30979] = {
        name = "최후의 일격",
    },
    [30980] = {
        name = "음영파의 영웅",
    },
    [30981] = {
        name = "타오스와 코르벡시스",
    },
    [30991] = {
        name = "통통 굴려라!",
    },
    [30992] = {
        name = "이번엔 끝을 보자!",
    },
    [30993] = {
        name = "지원군은 어디에?",
    },
    [30994] = {
        name = "라오친의 선제공격",
    },
    [30999] = {
        name = "발길이 닿지 않은 길",
    },
    [31000] = {
        name = "공포스러운 장소",
    },
    [31001] = {
        name = "떨어진 명사수",
    },
    [31002] = {
        name = "안 돼",
    },
    [31003] = {
        name = "미친 사마귀",
    },
    [31004] = {
        name = "호박석 안의 존재",
    },
    [31005] = {
        name = "자고 난 후 나른함",
    },
    [31006] = {
        name = "클락시 의회",
    },
    [31007] = {
        name = "무시무시한 사마귀 무리",
    },
    [31008] = {
        name = "호박석 무기",
    },
    [31009] = {
        name = "죽음의 장소",
    },
    [31010] = {
        name = "여제의 무리 안에서",
    },
    [31011] = {
        name = "적들이 코앞에",
    },
    [31019] = {
        name = "호박석은 생명이다",
    },
    [31020] = {
        name = "야수의 고기",
    },
    [31021] = {
        name = "살아있는 호박석",
    },
    [31022] = {
        name = "키파리 자르",
    },
    [31023] = {
        name = "무리의 유물",
    },
    [31026] = {
        name = "문제의 뿌리",
    },
    [31030] = {
        name = "수도원으로",
    },
    [31032] = {
        name = "사마귀 훈제",
    },
    [31063] = {
        name = "라오친과 세레벡스",
    },
    [31064] = {
        name = "누롱과 로데크",
    },
    [31065] = {
        name = "아래 묻힌 건...",
    },
    [31066] = {
        name = "어둠 속에서 들려오는 외침",
    },
    [31067] = {
        name = "하늘에 전운이 감돌 때",
    },
    [31068] = {
        name = "신성한 비법",
    },
    [31069] = {
        name = "그늘로 엮이리라",
    },
    [31070] = {
        name = "위대한 자들의 단검",
    },
    [31071] = {
        name = "종족의 수치",
    },
    [31072] = {
        name = "날카로운 단검들",
    },
    [31073] = {
        name = "숲으로 엮이리라",
    },
    [31074] = {
        name = "숲과 그늘",
    },
    [31075] = {
        name = "일몰 왕",
    },
    [31076] = {
        name = "스톰스타우트 가의 운명",
    },
    [31077] = {
        name = "에비 스톰스타우트",
    },
    [31078] = {
        name = "한 스톰스타우트",
    },
    [31079] = {
        name = "공포가 닥치다",
    },
    [31080] = {
        name = "불타는 날개",
    },
    [31081] = {
        name = "먼 옛날 태고의 주문",
    },
    [31082] = {
        name = "거대한 구조선",
    },
    [31084] = {
        name = "마법결속",
    },
    [31085] = {
        name = "고대의 불길과 두려움",
    },
    [31086] = {
        name = "고대의 피",
    },
    [31087] = {
        name = "봉화를 올려라",
    },
    [31088] = {
        name = "죄와 벌",
    },
    [31089] = {
        name = "바다 옆에서, 두 번 다시는",
    },
    [31090] = {
        name = "오래 묵을수록 진국",
    },
    [31091] = {
        name = "재회",
    },
    [31092] = {
        name = "먹느냐 먹히느냐",
    },
    [31112] = {
        name = "앗 따가워!",
    },
    [31121] = {
        name = "잠깐 내 이야기를 들어보겠나",
    },
    [31130] = {
        name = "전승지기와의 만남",
    },
    [31132] = {
        name = "시작은 내 얘기로",
    },
    [31134] = {
        name = "이 돌이 말을 할 수 있다면",
    },
    [31152] = {
        name = "과거 엿보기",
    },
    [31167] = {
        name = "가계도",
    },
    [31181] = {
        name = "신선한 게통발",
    },
    [31182] = {
        name = "수달, 이놈들!",
    },
    [31183] = {
        name = "선장과의 만남",
    },
    [31184] = {
        name = "예전의 배신",
    },
    [31185] = {
        name = "멍멍이와 산책",
    },
    [31187] = {
        name = "게다, 게",
    },
    [31188] = {
        name = "상어 잡이 기간",
    },
    [31189] = {
        name = "밀고 당기는 전략",
    },
    [31190] = {
        name = "뱃사람의 복수",
    },
    [31228] = {
        name = "예언자 카르줄",
    },
    [31230] = {
        name = "새벽의 꽃에 잘 오셨습니다!",
    },
    [31239] = {
        name = "이름 이름이 뭐길래?",
    },
    [31252] = {
        name = "다시 서풍의 쉼터로",
    },
    [31253] = {
        name = "다시 동풍의 쉼터로",
    },
    [31265] = {
        name = "마쭈의 숨결",
    },
    [31303] = {
        name = "깨어진 봉인",
    },
    [31306] = {
        name = "구도자의 우둔함",
    },
    [31319] = {
        name = "응급 대응",
    },
    [31354] = {
        name = "마쭈의 보상",
    },
    [31359] = {
        name = "쿤총이 속삭인다",
    },
    [31362] = {
        name = "퍼즐의 마지막 조각",
    },
    [31394] = {
        name = "천신회",
    },
    [31395] = {
        name = "천신회",
    },
    [31398] = {
        name = "산산조각",
    },
    [31511] = {
        name = "역사에 길이 남을 사건",
    },
    [31512] = {
        name = "역사에 길이 남을 사건",
    },
    [31656] = {
        name = "남쪽의 위협",
    },
    [31660] = {
        name = "무리에는 어울리지 않아",
    },
    [31661] = {
        name = "공포스러운 힘의 근원",
    },
    [31676] = {
        name = "고대의 복수",
    },
    [31687] = {
        name = "시크티크 인구 제한",
    },
    [31688] = {
        name = "산만한 렁을 찾아라",
    },
    [31732] = {
        name = "지옥의 문을 열고",
    },
    [31733] = {
        name = "강하",
    },
    [31734] = {
        name = "전차 환영식",
    },
    [31735] = {
        name = "일에 적합한 도구",
    },
    [31736] = {
        name = "얼라이언스 특사",
    },
    [31737] = {
        name = "전쟁의 대가",
    },
    [31738] = {
        name = "일꾼 학살",
    },
    [31739] = {
        name = "우선순위!",
    },
    [31740] = {
        name = "코우코우의 광란",
    },
    [31741] = {
        name = "쌍둥이 첨탑 요새",
    },
    [31742] = {
        name = "쪼개진 연합",
    },
    [31743] = {
        name = "연기 뒤에는 불꽃이",
    },
    [31744] = {
        name = "불공정한 거래",
    },
    [31745] = {
        name = "앞으로, 그리고 안으로",
    },
    [31765] = {
        name = "붉게 물들여!",
    },
    [31766] = {
        name = "강하",
    },
    [31767] = {
        name = "놈들을 끝장내자!",
    },
    [31768] = {
        name = "정답은 언제나 불",
    },
    [31769] = {
        name = "최후의 일격!",
    },
    [31770] = {
        name = "우리와 한편이 아니라면...",
    },
    [31771] = {
        name = "결과를 직시하라",
    },
    [31773] = {
        name = "골칫덩이 호랑이들",
    },
    [31774] = {
        name = "진준을 찾아서",
    },
    [31775] = {
        name = "비행장 급습",
    },
    [31776] = {
        name = "우격다짐의 전술적 핵심",
    },
    [31777] = {
        name = "사격 연습",
    },
    [31778] = {
        name = "불안정한 동맹",
    },
    [31779] = {
        name = "내면의 어둠",
    },
    [31853] = {
        name = "모두 승선!",
    },
    [31894] = {
        name = "깨지기 쉬운 균형",
    },
    [31978] = {
        name = "우선순위!",
    },
    [31999] = {
        name = "나즈그림의 명령",
    },
    [32038] = {
        name = "사슴 사냥의 달인",
    },
})
]])()
