----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [29547] = {
        name = "Приказ короля",
    },
    [29548] = {
        name = "Задание",
    },
    [29552] = {
        name = "Критическое состояние",
    },
    [29553] = {
        name = "Пропавший адмирал",
    },
    [29555] = {
        name = "Белая Пешка",
    },
    [29556] = {
        name = "Хозены – не друзья, хозены – враги",
    },
    [29558] = {
        name = "На тропе войны",
    },
    [29559] = {
        name = "Свободу нашим братьям!",
    },
    [29560] = {
        name = "Древнее могущество",
    },
    [29562] = {
        name = "Побег из тюрьмы",
    },
    [29578] = {
        name = "Противление злу",
    },
    [29579] = {
        name = "Сбор выживших",
    },
    [29580] = {
        name = "Садовые инструменты",
    },
    [29585] = {
        name = "Плюнь-тушение",
    },
    [29586] = {
        name = "Валежный лес",
    },
    [29587] = {
        name = "Сброшенные оковы",
    },
    [29612] = {
        name = "Искусство войны",
    },
    [29618] = {
        name = "Верховный старейшина",
    },
    [29619] = {
        name = "Учтивый гость",
    },
    [29620] = {
        name = "Пир на весь мир",
    },
    [29622] = {
        name = "Обучение начнется немедленно",
    },
    [29623] = {
        name = "Совершенство",
    },
    [29624] = {
        name = "Внимание",
    },
    [29626] = {
        name = "Смотритель У",
    },
    [29627] = {
        name = "Правильное оружие",
    },
    [29628] = {
        name = "Сильная поддержка",
    },
    [29629] = {
        name = "Твердая рука",
    },
    [29630] = {
        name = "И тяжелый кулак",
    },
    [29631] = {
        name = "Жгучий страх",
    },
    [29632] = {
        name = "Полная боевая готовность",
    },
    [29633] = {
        name = "Ловкий Чжи-Чжи",
    },
    [29634] = {
        name = "Иссохший Хушунь",
    },
    [29635] = {
        name = "Обжора Сяо",
    },
    [29636] = {
        name = "Проверка на выносливость",
    },
    [29637] = {
        name = "Суматоха",
    },
    [29639] = {
        name = "С отличием",
    },
    [29670] = {
        name = "Расправа над Гормалом",
    },
    [29690] = {
        name = "Сквозь туман",
    },
    [29694] = {
        name = "Перегруппировка!",
    },
    [29716] = {
        name = "Снова к хозенам",
    },
    [29717] = {
        name = "Лежать, киса!",
    },
    [29723] = {
        name = "Нефритовая ведьма",
    },
    [29725] = {
        name = "Отчет ШРУ: небесный огонь",
    },
    [29726] = {
        name = "Отчет ШРУ: враждебные аборигены",
    },
    [29727] = {
        name = "Отчет ШРУ: пленных не брать",
    },
    [29730] = {
        name = "Отчет разведки: враждебные аборигены",
    },
    [29731] = {
        name = "Отчет разведки: на правильном пути",
    },
    [29733] = {
        name = "Отчет ШРУ: заблудившиеся в лесу",
    },
    [29743] = {
        name = "Чудовище",
    },
    [29745] = {
        name = "Духи в беде",
    },
    [29747] = {
        name = "Противодействие",
    },
    [29748] = {
        name = "Пни симулякр!",
    },
    [29749] = {
        name = "Настойчивая просьба",
    },
    [29750] = {
        name = "Вместилище духа",
    },
    [29751] = {
        name = "Артефакты для ритуала",
    },
    [29752] = {
        name = "Заблудшие души",
    },
    [29753] = {
        name = "Назад, к природе",
    },
    [29754] = {
        name = "Мост между небом и землей",
    },
    [29755] = {
        name = "Расплата",
    },
    [29756] = {
        name = "Скромное подношение",
    },
    [29759] = {
        name = "Кун-Динь",
    },
    [29762] = {
        name = "Семейные реликвии",
    },
    [29765] = {
        name = "Все глаза выплакал",
    },
    [29804] = {
        name = "Бешенство",
    },
    [29815] = {
        name = "Криминалистика",
    },
    [29821] = {
        name = "Промахнулся лишь на... Так много!",
    },
    [29822] = {
        name = "Разузнать обстановку",
    },
    [29823] = {
        name = "Отчет разведки: друг моего врага",
    },
    [29824] = {
        name = "Отчет разведки: как цзинь-юй в бочке",
    },
    [29827] = {
        name = "Кислотный дождь",
    },
    [29865] = {
        name = "Дорога Шелкодревного леса",
    },
    [29866] = {
        name = "Липкие нити",
    },
    [29872] = {
        name = "Линь Мягкая Лапа",
    },
    [29877] = {
        name = "Пробелы в образовании",
    },
    [29879] = {
        name = "Проглоченные заживо",
    },
    [29881] = {
        name = "Идеальный цвет",
    },
    [29882] = {
        name = "Перья из жал",
    },
    [29883] = {
        name = "Доверие Жемчужного Плавника",
    },
    [29885] = {
        name = "Провиант в дорогу",
    },
    [29887] = {
        name = "Имущество старейшины",
    },
    [29888] = {
        name = "В поисках хранителя истории",
    },
    [29889] = {
        name = "Позаимствованный напиток",
    },
    [29890] = {
        name = "Равновесие внутри себя",
    },
    [29891] = {
        name = "Крепость",
    },
    [29892] = {
        name = "Тело",
    },
    [29893] = {
        name = "Оттенок",
    },
    [29894] = {
        name = "Духи воды",
    },
    [29898] = {
        name = "Священные воды",
    },
    [29899] = {
        name = "Покойтесь с миром",
    },
    [29900] = {
        name = "Древняя легенда",
    },
    [29901] = {
        name = "Решение Андуина",
    },
    [29903] = {
        name = "Идеальное сочетание",
    },
    [29904] = {
        name = "Закаленные битвой",
    },
    [29905] = {
        name = "Пусть горят",
    },
    [29906] = {
        name = "Лови момент",
    },
    [29907] = {
        name = "Чэнь и Ли Ли",
    },
    [29908] = {
        name = "Бесконечные хлопоты",
    },
    [29909] = {
        name = "Низкая урожайность репы",
    },
    [29910] = {
        name = "Бесчинствующие сурки",
    },
    [29911] = {
        name = "Практически идеальные продукты",
    },
    [29912] = {
        name = "Прекрасная Фанни",
    },
    [29913] = {
        name = "Мясо, которое им понравится",
    },
    [29914] = {
        name = "Назад, в хлев",
    },
    [29915] = {
        name = "Соседский долг",
    },
    [29916] = {
        name = "Острые когти и оскаленные зубы",
    },
    [29917] = {
        name = "Волчарро",
    },
    [29918] = {
        name = "Урок мужества",
    },
    [29919] = {
        name = "Все великие пьют одинаково",
    },
    [29920] = {
        name = "Благословение",
    },
    [29922] = {
        name = "В поисках мудрости",
    },
    [29925] = {
        name = "Все, что у нас есть",
    },
    [29926] = {
        name = "Опасный нефрит",
    },
    [29927] = {
        name = "Муж Манн",
    },
    [29928] = {
        name = "У меня нет нефрита, и я хочу кричать!",
    },
    [29929] = {
        name = "В ловушке!",
    },
    [29930] = {
        name = "Что в шахте добыл, то твое",
    },
    [29931] = {
        name = "Змеиное Сердце",
    },
    [29932] = {
        name = "Храм Нефритовой Змеи",
    },
    [29935] = {
        name = "Приказ есть приказ",
    },
    [29936] = {
        name = "Мгновенный обмен сообщениями",
    },
    [29937] = {
        name = "Разъяренная дичь",
    },
    [29939] = {
        name = "Взрывная наживка",
    },
    [29940] = {
        name = "Возвращение похищенного урожая",
    },
    [29941] = {
        name = "Там, за горизонтом",
    },
    [29942] = {
        name = "Глупый шнуропс, грязни – хозенам!",
    },
    [29943] = {
        name = "Лазутчики в наших землях",
    },
    [29944] = {
        name = "Лучшие производители",
    },
    [29945] = {
        name = "Желтый и красный дают оранжевый",
    },
    [29946] = {
        name = "Прародительница",
    },
    [29947] = {
        name = "Крадущаяся морковь, затаившаяся репа",
    },
    [29948] = {
        name = "Прирожденные воры",
    },
    [29949] = {
        name = "Наследие",
    },
    [29950] = {
        name = "Выходной Ли Ли",
    },
    [29951] = {
        name = "Мутная вода",
    },
    [29952] = {
        name = "Разбитые мечты",
    },
    [29966] = {
        name = "Дотла!",
    },
    [29967] = {
        name = "И как бабахнет!",
    },
    [29968] = {
        name = "Экологически чистая энергия",
    },
    [29981] = {
        name = "Остановить стаю",
    },
    [29982] = {
        name = "Приказ об эвакуации",
    },
    [29983] = {
        name = "Тайный мастер",
    },
    [29984] = {
        name = "Кулаки храбреца: испытание бамбуком",
    },
    [29985] = {
        name = "Там, за туманами",
    },
    [29986] = {
        name = "Стражи тумана",
    },
    [29987] = {
        name = "Кулаки храбреца: испытание деревом",
    },
    [29988] = {
        name = "Любовь к яйцам",
    },
    [29989] = {
        name = "Кулаки храбреца: испытание камнем",
    },
    [29990] = {
        name = "Обучение и дисциплина",
    },
    [29992] = {
        name = "Мягкая Лапа – во всех смыслах этого слова",
    },
    [29993] = {
        name = "В поисках юноши",
    },
    [29995] = {
        name = "Святилище Рассвета",
    },
    [29997] = {
        name = "Дилемма провидца",
    },
    [29998] = {
        name = "Заботы библиотекаря",
    },
    [29999] = {
        name = "Узы наездника",
    },
    [30000] = {
        name = "Нефритовая Змея",
    },
    [30001] = {
        name = "Нашествие моли",
    },
    [30002] = {
        name = "Страницы истории",
    },
    [30004] = {
        name = "Все на своем месте",
    },
    [30005] = {
        name = "Огни в небе",
    },
    [30011] = {
        name = "Новое видение",
    },
    [30015] = {
        name = "Цветущая Заря",
    },
    [30028] = {
        name = "Грабь награбленное",
    },
    [30029] = {
        name = "Злые проделки",
    },
    [30030] = {
        name = "Духоборство",
    },
    [30031] = {
        name = "Дегустация",
    },
    [30032] = {
        name = "В поисках идеального ячменя",
    },
    [30046] = {
        name = "Решительный Чэнь",
    },
    [30047] = {
        name = "Дегустация Чэня",
    },
    [30048] = {
        name = "Ли Ли и зерно",
    },
    [30049] = {
        name = "Водоносы",
    },
    [30050] = {
        name = "Фран и лейка",
    },
    [30051] = {
        name = "Великий забор воды",
    },
    [30052] = {
        name = "Война с сорняками",
    },
    [30053] = {
        name = "Охота на хмель",
    },
    [30054] = {
        name = "С меня хватит, бортель-мортель!",
    },
    [30055] = {
        name = "Хмель Буйного Портера",
    },
    [30069] = {
        name = "Столкновение с противником расстраивает все планы",
    },
    [30070] = {
        name = "Расправа над Га'трулом",
    },
    [30073] = {
        name = "Император",
    },
    [30074] = {
        name = "Стук в дверь",
    },
    [30075] = {
        name = "Прочь с дороги!",
    },
    [30076] = {
        name = "Волшебная вода",
    },
    [30077] = {
        name = "Бочки",
    },
    [30078] = {
        name = "Домашняя уборка",
    },
    [30079] = {
        name = "Что же гложет дозор Чжу?",
    },
    [30080] = {
        name = "В поисках И-Мо",
    },
    [30081] = {
        name = "Народная медицина",
    },
    [30082] = {
        name = "Выше нос, И-Мо",
    },
    [30083] = {
        name = "Защита провинции",
    },
    [30084] = {
        name = "На границе",
    },
    [30088] = {
        name = "Что за грусть-печаль?",
    },
    [30089] = {
        name = "Прикрепить на лоб",
    },
    [30090] = {
        name = "Отчаяние Чжу",
    },
    [30091] = {
        name = "Слезы Пандарии",
    },
    [30123] = {
        name = "Похлебка из быстролапов",
    },
    [30124] = {
        name = "Ослепить их!",
    },
    [30127] = {
        name = "Руины Доцзян",
    },
    [30128] = {
        name = "Пруд Молодости",
    },
    [30129] = {
        name = "Тайный план могу",
    },
    [30130] = {
        name = "Целебные травы",
    },
    [30131] = {
        name = "Жизнь",
    },
    [30132] = {
        name = "На запад",
    },
    [30133] = {
        name = "Вперед, в глушь",
    },
    [30163] = {
        name = "За племя",
    },
    [30164] = {
        name = "Посланники из Каменного Плуга",
    },
    [30172] = {
        name = "Катить бочку",
    },
    [30174] = {
        name = "Ради семьи",
    },
    [30175] = {
        name = "Богомолы",
    },
    [30179] = {
        name = "Отрава!",
    },
    [30181] = {
        name = "Охота на мушанов",
    },
    [30182] = {
        name = "Охота на лис",
    },
    [30183] = {
        name = "Охота на тигров",
    },
    [30184] = {
        name = "Охота на мушанов: Черношкур",
    },
    [30185] = {
        name = "Охота на черепах",
    },
    [30186] = {
        name = "Отцы и дети",
    },
    [30229] = {
        name = "Великая опасность",
    },
    [30230] = {
        name = "Кто-то теряет, кто-то находит",
    },
    [30268] = {
        name = "Чернопотница",
    },
    [30269] = {
        name = "Опасный проход",
    },
    [30270] = {
        name = "Ослепление Речных Клинков",
    },
    [30271] = {
        name = "Шок и трепет ша",
    },
    [30272] = {
        name = "Удары по дождю",
    },
    [30273] = {
        name = "Дом Красного Журавля",
    },
    [30274] = {
        name = "Волшебная темница",
    },
    [30344] = {
        name = "Забытая династия",
    },
    [30346] = {
        name = "Где же Пруд?",
    },
    [30347] = {
        name = "Пруд Молодости",
    },
    [30348] = {
        name = "Бессмертие?",
    },
    [30349] = {
        name = "Угроза из Руин Доцзян",
    },
    [30350] = {
        name = "Извивающийся деликатес",
    },
    [30351] = {
        name = "Лотосовый чай",
    },
    [30354] = {
        name = "Своих не бросаем",
    },
    [30355] = {
        name = "Кто-то теряет, кто-то находит",
    },
    [30356] = {
        name = "Перерезать линии снабжения",
    },
    [30357] = {
        name = "Посланники Каменного Плуга",
    },
    [30359] = {
        name = "Главный Искатель",
    },
    [30361] = {
        name = "Богомолы",
    },
    [30363] = {
        name = "Переход в наступление",
    },
    [30384] = {
        name = "Ослепить их!",
    },
    [30445] = {
        name = "Вода молодости",
    },
    [30457] = {
        name = "Бросить вызов предводителю",
    },
    [30459] = {
        name = "Все стрелы",
    },
    [30460] = {
        name = "Сила врачевания",
    },
    [30466] = {
        name = "Достаточная мотивация",
    },
    [30467] = {
        name = "Мой сын...",
    },
    [30468] = {
        name = "Ярость и возмездие",
    },
    [30469] = {
        name = "Возврат собственности",
    },
    [30480] = {
        name = "Ритуал",
    },
    [30484] = {
        name = "Мера успеха",
    },
    [30485] = {
        name = "Последний фрагмент головоломки",
    },
    [30487] = {
        name = "Умный гору обойдет",
    },
    [30488] = {
        name = "Мускусная Лапа: пропавший сын",
    },
    [30489] = {
        name = "Пахучая иголка духов",
    },
    [30491] = {
        name = "На якомойке",
    },
    [30492] = {
        name = "И снова яки",
    },
    [30495] = {
        name = "Любимое дело",
    },
    [30496] = {
        name = "Посох говорящего с водой",
    },
    [30498] = {
        name = "Вернись!",
    },
    [30499] = {
        name = "Вернись!",
    },
    [30500] = {
        name = "Эмоциональный всплеск",
    },
    [30502] = {
        name = "Нефритовое сердце",
    },
    [30506] = {
        name = "Адмирал Тейлор очнулся",
    },
    [30511] = {
        name = "Генерал Назгрим очнулся",
    },
    [30512] = {
        name = "Приют Западного Ветра",
    },
    [30513] = {
        name = "Приют Восточного Ветра",
    },
    [30514] = {
        name = "Вызов принят",
    },
    [30515] = {
        name = "Вызов принят",
    },
    [30565] = {
        name = "Неожиданное преимущество",
    },
    [30568] = {
        name = "Вклад в общее дело",
    },
    [30569] = {
        name = "Проблемы на ферме",
    },
    [30570] = {
        name = "Проблемы на ферме",
    },
    [30571] = {
        name = "Свободу рабам!",
    },
    [30581] = {
        name = "...а еще котелок!",
    },
    [30582] = {
        name = "Покойная госпожа Мускусная Лапа",
    },
    [30587] = {
        name = "Як и так, и сяк",
    },
    [30592] = {
        name = "К путевой станции Джутового пути",
    },
    [30599] = {
        name = "Обезьяний идол",
    },
    [30600] = {
        name = "Важные вещи",
    },
    [30601] = {
        name = "Когда храбрость ведет, счастье ей сопутствует.",
    },
    [30602] = {
        name = "Кроличья Лапка",
    },
    [30603] = {
        name = "Набег Ломаного Зуба",
    },
    [30604] = {
        name = "Вырывая Ломаный Зуб",
    },
    [30605] = {
        name = "Утром братья, вечером – хозены",
    },
    [30606] = {
        name = "Тяжелая участь Тяжелого Когтя",
    },
    [30607] = {
        name = "Хозены любят ключи",
    },
    [30608] = {
        name = "Закуска из груммелей",
    },
    [30610] = {
        name = "Груммель! Груммель! Груммель!",
    },
    [30611] = {
        name = "Освободить йети!",
    },
    [30612] = {
        name = "Вожак хозенов",
    },
    [30618] = {
        name = "Возвращение припасов в Пэй-Лэй",
    },
    [30619] = {
        name = "Я больше не могу!",
    },
    [30620] = {
        name = "Я больше не могу!",
    },
    [30621] = {
        name = "Они украли мою удачу!",
    },
    [30648] = {
        name = "Только вперед!",
    },
    [30650] = {
        name = "Пандарены-пленники",
    },
    [30651] = {
        name = "Взрыв смеха",
    },
    [30652] = {
        name = "Поддержание магии",
    },
    [30655] = {
        name = "Пандарены-пленники",
    },
    [30656] = {
        name = "Взрыв смеха",
    },
    [30657] = {
        name = "Поддержание магии",
    },
    [30660] = {
        name = "Вестник войны Ордо",
    },
    [30663] = {
        name = "Вестник войны Ордо",
    },
    [30665] = {
        name = "Защита оплота Шадо-Пан",
    },
    [30666] = {
        name = "Неожиданная агрессивность кроколисков",
    },
    [30667] = {
        name = "Распушили перышки",
    },
    [30668] = {
        name = "На маленьком плоту",
    },
    [30669] = {
        name = "Хранитель истории на озере",
    },
    [30670] = {
        name = "Прозрение",
    },
    [30671] = {
        name = "Цена мудрости",
    },
    [30672] = {
        name = "Равновесие",
    },
    [30674] = {
        name = "Равновесие без насилия",
    },
    [30675] = {
        name = "Зарытое сокровище хозенов",
    },
    [30682] = {
        name = "В западне",
    },
    [30683] = {
        name = "Несчастье путника",
    },
    [30684] = {
        name = "Причуда Искателя",
    },
    [30690] = {
        name = "Сорвать маску с яунгола",
    },
    [30691] = {
        name = "Страдания",
    },
    [30694] = {
        name = "Ступай легко",
    },
    [30695] = {
        name = "Что ждет на Пути",
    },
    [30699] = {
        name = "К лагерю Зимнего Цветения",
    },
    [30715] = {
        name = "Несломленная оборона",
    },
    [30723] = {
        name = "Честь после смерти",
    },
    [30724] = {
        name = "На стену!",
    },
    [30742] = {
        name = "Взять козла за рога",
    },
    [30743] = {
        name = "Изысканная кафа",
    },
    [30744] = {
        name = "Смесь кафы",
    },
    [30745] = {
        name = "Расхлебывать кафу",
    },
    [30746] = {
        name = "Честная сделка",
    },
    [30747] = {
        name = "Джутовая резня",
    },
    [30750] = {
        name = "А ну слезь оттуда!",
    },
    [30751] = {
        name = "Ужасная жертва",
    },
    [30752] = {
        name = "Невероятно!",
    },
    [30768] = {
        name = "Мой муж...",
    },
    [30769] = {
        name = "Первое нападение",
    },
    [30770] = {
        name = "Разъяренный скот",
    },
    [30771] = {
        name = "Лучшая смола",
    },
    [30772] = {
        name = "Время ярости",
    },
    [30773] = {
        name = "Смола – тоже оружие",
    },
    [30774] = {
        name = "Спасение стрелков",
    },
    [30775] = {
        name = "Изгнанник",
    },
    [30776] = {
        name = "Цзюн Дук",
    },
    [30777] = {
        name = "Поиски Суны",
    },
    [30778] = {
        name = "Прах к праху",
    },
    [30779] = {
        name = "Уничтожение падальщиков",
    },
    [30780] = {
        name = "Изучение тотемов",
    },
    [30781] = {
        name = "Тяжкий рок яунголов",
    },
    [30782] = {
        name = "Недобрые духи",
    },
    [30783] = {
        name = "Мы во власти ненависти",
    },
    [30784] = {
        name = "Точка невозврата",
    },
    [30785] = {
        name = "Застава Гао-Жаня",
    },
    [30786] = {
        name = "Копье в боку, сердце на цепи",
    },
    [30787] = {
        name = "Факелы",
    },
    [30788] = {
        name = "Голгосс",
    },
    [30789] = {
        name = "Арконисс",
    },
    [30790] = {
        name = "Голод Голгосса",
    },
    [30791] = {
        name = "Жажда Арконисса",
    },
    [30792] = {
        name = "Орбисс угасает",
    },
    [30793] = {
        name = "Будущее в тумане",
    },
    [30795] = {
        name = "Оставайся на связи",
    },
    [30796] = {
        name = "Окончательная гибель",
    },
    [30797] = {
        name = "Почти живой",
    },
    [30798] = {
        name = "Щит Императора",
    },
    [30799] = {
        name = "Гробница Теней",
    },
    [30800] = {
        name = "Похитить останки их Властелина Грома",
    },
    [30801] = {
        name = "Уроки Истории",
    },
    [30802] = {
        name = "Погоня за грозой",
    },
    [30804] = {
        name = "Повелитель Ужаса",
    },
    [30814] = {
        name = "Первый шаг",
    },
    [30815] = {
        name = "Моя смерть",
    },
    [30827] = {
        name = "Что кроется в тенях",
    },
    [30828] = {
        name = "Очищение болота",
    },
    [30829] = {
        name = "Язык Ба-Шона",
    },
    [30834] = {
        name = "Отец и сын: снова вместе",
    },
    [30855] = {
        name = "Падение Шай Ху",
    },
    [30884] = {
        name = "За заставой",
    },
    [30887] = {
        name = "Непрошеные гости",
    },
    [30888] = {
        name = "Брешь в обороне",
    },
    [30889] = {
        name = "Установка ловушек",
    },
    [30890] = {
        name = "Бесконечный дозор",
    },
    [30891] = {
        name = "Лечение войска",
    },
    [30892] = {
        name = "Снова на ногах",
    },
    [30893] = {
        name = "Нескончаемый рой",
    },
    [30894] = {
        name = "Копание в останках",
    },
    [30895] = {
        name = "Импровизированные боеприпасы",
    },
    [30898] = {
        name = "Рой врагов",
    },
    [30899] = {
        name = "В умелых руках",
    },
    [30900] = {
        name = "Кошмар Жутких пустошей",
    },
    [30901] = {
        name = "Вдоль южного фронта",
    },
    [30921] = {
        name = "Мотивы богомолов",
    },
    [30923] = {
        name = "Сдержать богомолов",
    },
    [30924] = {
        name = "Мудрость Нюцзао",
    },
    [30925] = {
        name = "Задание Нюцзао",
    },
    [30926] = {
        name = "Страшная правда",
    },
    [30927] = {
        name = "Даруй им покой",
    },
    [30928] = {
        name = "Путь страха",
    },
    [30935] = {
        name = "История рыбака",
    },
    [30942] = {
        name = "Сделай меня воином",
    },
    [30943] = {
        name = "Осторожность и еще раз осторожность",
    },
    [30944] = {
        name = "Целая деревня",
    },
    [30945] = {
        name = "Это моя добыча",
    },
    [30946] = {
        name = "Откровения",
    },
    [30960] = {
        name = "Возвращение из прохода",
    },
    [30967] = {
        name = "Освобождение узников",
    },
    [30968] = {
        name = "Ша Ненависти",
    },
    [30970] = {
        name = "Ослепленные ненавистью",
    },
    [30971] = {
        name = "Пополнение запаса",
    },
    [30972] = {
        name = "Присоединиться к сражению",
    },
    [30973] = {
        name = "Охваченные пламенем",
    },
    [30975] = {
        name = "Захват Моста Тусклого Света",
    },
    [30976] = {
        name = "Присоединиться к охоте",
    },
    [30977] = {
        name = "Привет приземлившимся!",
    },
    [30978] = {
        name = "Враждебные небеса",
    },
    [30979] = {
        name = "Истребление жуков",
    },
    [30980] = {
        name = "Герои Шадо-Пан",
    },
    [30981] = {
        name = "Таоши и Корвекксис",
    },
    [30991] = {
        name = "Катушки-покатушки",
    },
    [30992] = {
        name = "Завершить начатое!",
    },
    [30993] = {
        name = "Где же подкрепление?",
    },
    [30994] = {
        name = "Трюк Лао-Чиня",
    },
    [30999] = {
        name = "Нехоженая тропа",
    },
    [31000] = {
        name = "Жуткое место",
    },
    [31001] = {
        name = "Падение",
    },
    [31002] = {
        name = "Нет",
    },
    [31003] = {
        name = "Безумный богомол",
    },
    [31004] = {
        name = "Застывший в янтаре",
    },
    [31005] = {
        name = "Тяжелое пробуждение",
    },
    [31006] = {
        name = "Совет клакси",
    },
    [31007] = {
        name = "Нечистые роерожденные",
    },
    [31008] = {
        name = "Янтарное оружие",
    },
    [31009] = {
        name = "Мертвая зона",
    },
    [31010] = {
        name = "В ее власти",
    },
    [31011] = {
        name = "Враг у ворот",
    },
    [31019] = {
        name = "Янтарь – это жизнь",
    },
    [31020] = {
        name = "Обед для зверя",
    },
    [31021] = {
        name = "Живой янтарь",
    },
    [31022] = {
        name = "Кипари Зар",
    },
    [31023] = {
        name = "Реликвии Роя",
    },
    [31026] = {
        name = "Корень проблемы",
    },
    [31030] = {
        name = "В монастырь",
    },
    [31032] = {
        name = "Дым в небе",
    },
    [31063] = {
        name = "Лао-Чинь и Серевекс",
    },
    [31064] = {
        name = "Нужун и Ротек",
    },
    [31065] = {
        name = "Спрятано внутри",
    },
    [31066] = {
        name = "Крик из тьмы",
    },
    [31067] = {
        name = "Война жужжит на небесах",
    },
    [31068] = {
        name = "Священный рецепт",
    },
    [31069] = {
        name = "Связанные тенью",
    },
    [31070] = {
        name = "Кинжалы великих",
    },
    [31071] = {
        name = "Позор мне",
    },
    [31072] = {
        name = "Добыть кинжалы",
    },
    [31073] = {
        name = "Скованные древом",
    },
    [31074] = {
        name = "Дерево и тень",
    },
    [31075] = {
        name = "Закатные короли",
    },
    [31076] = {
        name = "Судьба семейства Буйный Портер",
    },
    [31077] = {
        name = "Эви Буйный Портер",
    },
    [31078] = {
        name = "Хань Буйный Портер",
    },
    [31079] = {
        name = "Страх из долин",
    },
    [31080] = {
        name = "Ярость бурь королей закатных",
    },
    [31081] = {
        name = "Заклятья, что силу хранят в веках",
    },
    [31082] = {
        name = "Вместилище нашего избавленья",
    },
    [31084] = {
        name = "Связать чары",
    },
    [31085] = {
        name = "Огонь и былого страх",
    },
    [31086] = {
        name = "Кровь Древних",
    },
    [31087] = {
        name = "Усиление сигнала",
    },
    [31088] = {
        name = "Преступление и наказание",
    },
    [31089] = {
        name = "Уже не у моря",
    },
    [31090] = {
        name = "Чем старше, тем лучше",
    },
    [31091] = {
        name = "Воссоединение",
    },
    [31092] = {
        name = "Покормить или стать обедом",
    },
    [31112] = {
        name = "Они такие колючие!",
    },
    [31121] = {
        name = "Постой и послушай",
    },
    [31130] = {
        name = "Визит к хранителю истории Чо",
    },
    [31132] = {
        name = "Попробуй побыть мной",
    },
    [31134] = {
        name = "Если бы камни могли говорить",
    },
    [31152] = {
        name = "Взгляд в прошлое",
    },
    [31167] = {
        name = "Фамильное древо",
    },
    [31181] = {
        name = "Свежие горшки",
    },
    [31182] = {
        name = "Кто выдрал наживку из горшка?",
    },
    [31183] = {
        name = "Встреча с капитаном",
    },
    [31184] = {
        name = "Старость и предательство",
    },
    [31185] = {
        name = "Выгулять Пса",
    },
    [31187] = {
        name = "Крабы",
    },
    [31188] = {
        name = "Неделя акулы",
    },
    [31189] = {
        name = "Ловля на живца",
    },
    [31190] = {
        name = "Месть моряка",
    },
    [31228] = {
        name = "Пророк Хар'зул",
    },
    [31230] = {
        name = "Добро пожаловать в Цветущую Зарю!",
    },
    [31239] = {
        name = "Что тебе в имени-имени моем?",
    },
    [31252] = {
        name = "Обратно, в приют Западного Ветра",
    },
    [31253] = {
        name = "Обратно в приют Восточного Ветра.",
    },
    [31265] = {
        name = "Дыхание Мацзу",
    },
    [31303] = {
        name = "Печать сломана",
    },
    [31306] = {
        name = "Причуда Искателя",
    },
    [31319] = {
        name = "Срочные меры",
    },
    [31354] = {
        name = "Дар Мацзу",
    },
    [31359] = {
        name = "Говорящий с куньчунами",
    },
    [31362] = {
        name = "Последний фрагмент головоломки",
    },
    [31394] = {
        name = "Испытания Небожителей",
    },
    [31395] = {
        name = "Испытания Небожителей",
    },
    [31398] = {
        name = "На части",
    },
    [31511] = {
        name = "Очевидец истории",
    },
    [31512] = {
        name = "Очевидец истории",
    },
    [31656] = {
        name = "Угроза на юге",
    },
    [31660] = {
        name = "Обуза для роя",
    },
    [31661] = {
        name = "Источник чудовищной силы",
    },
    [31676] = {
        name = "Месть древних",
    },
    [31687] = {
        name = "Проредить сик'тиков",
    },
    [31688] = {
        name = "Поиски Беспокойного Лэна",
    },
    [31732] = {
        name = "Да разверзнется ад",
    },
    [31733] = {
        name = "Коснуться земли",
    },
    [31734] = {
        name = "Яркая встреча",
    },
    [31735] = {
        name = "Подходящий инструмент",
    },
    [31736] = {
        name = "Посланник Альянса",
    },
    [31737] = {
        name = "Цена войны",
    },
    [31738] = {
        name = "Батраки-мародеры",
    },
    [31739] = {
        name = "Приоритеты!",
    },
    [31740] = {
        name = "Буйство Куку",
    },
    [31741] = {
        name = "Крепость Двух Башен",
    },
    [31742] = {
        name = "Разрозненные силы",
    },
    [31743] = {
        name = "Дым над Ордой",
    },
    [31744] = {
        name = "Нечестная торговля",
    },
    [31745] = {
        name = "Все дальше и дальше",
    },
    [31765] = {
        name = "Раскрась мир красным!",
    },
    [31766] = {
        name = "Коснуться земли",
    },
    [31767] = {
        name = "Прикончить их!",
    },
    [31768] = {
        name = "Огонь – лучший ответ",
    },
    [31769] = {
        name = "Завершающий удар!",
    },
    [31770] = {
        name = "Или с нами, или...",
    },
    [31771] = {
        name = "Лицом к лицу с последствиями",
    },
    [31773] = {
        name = "Докучливые хищники",
    },
    [31774] = {
        name = "В поисках Зин'Джуна",
    },
    [31775] = {
        name = "Нападение на взлетную полосу",
    },
    [31776] = {
        name = "Слабости Сильной Руки",
    },
    [31777] = {
        name = "\"Фейерверк\"",
    },
    [31778] = {
        name = "Ненадежные союзники",
    },
    [31779] = {
        name = "Тьма внутри",
    },
    [31853] = {
        name = "Все на борт!",
    },
    [31894] = {
        name = "Хрупкое равновесие",
    },
    [31978] = {
        name = "Приоритеты!",
    },
    [31999] = {
        name = "Приказ Назгрима",
    },
    [32038] = {
        name = "Искусство охоты на оленей",
    },
})
]])()
