----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [29547] = {
        name = "国王的密令",
    },
    [29548] = {
        name = "皇家使命",
    },
    [29552] = {
        name = "情况危急",
    },
    [29553] = {
        name = "失踪的海军上将",
    },
    [29555] = {
        name = "白卒",
    },
    [29556] = {
        name = "是敌非友",
    },
    [29558] = {
        name = "战争之路",
    },
    [29559] = {
        name = "拯救同胞",
    },
    [29560] = {
        name = "上古力量",
    },
    [29562] = {
        name = "越狱",
    },
    [29578] = {
        name = "抗争",
    },
    [29579] = {
        name = "集结幸存者",
    },
    [29580] = {
        name = "果园里的装备",
    },
    [29585] = {
        name = "火花四溅",
    },
    [29586] = {
        name = "崎岖小路",
    },
    [29587] = {
        name = "释放俘虏",
    },
    [29612] = {
        name = "战争的艺术",
    },
    [29618] = {
        name = "拜会长老",
    },
    [29619] = {
        name = "谦谦来客",
    },
    [29620] = {
        name = "盛大的宴会",
    },
    [29622] = {
        name = "训练开始",
    },
    [29623] = {
        name = "臻于完美",
    },
    [29624] = {
        name = "保持专注",
    },
    [29626] = {
        name = "园丁老吴",
    },
    [29627] = {
        name = "称手的武器",
    },
    [29628] = {
        name = "强壮的后背",
    },
    [29629] = {
        name = "稳健的双手",
    },
    [29630] = {
        name = "沉重的拳头",
    },
    [29631] = {
        name = "明亮地燃烧",
    },
    [29632] = {
        name = "战备状态",
    },
    [29633] = {
        name = "灵巧的齐齐",
    },
    [29634] = {
        name = "枯瘦的胡苏安",
    },
    [29635] = {
        name = "贪吃的晓",
    },
    [29636] = {
        name = "耐力的试炼",
    },
    [29637] = {
        name = "大乱斗",
    },
    [29639] = {
        name = "流光溢彩",
    },
    [29670] = {
        name = "以暴制暴",
    },
    [29690] = {
        name = "深入迷雾",
    },
    [29694] = {
        name = "重组！",
    },
    [29716] = {
        name = "胆比猢狲大",
    },
    [29717] = {
        name = "教训小猫！",
    },
    [29723] = {
        name = "青玉巫婆",
    },
    [29725] = {
        name = "军情七处报告：居高临下",
    },
    [29726] = {
        name = "军情七处报告：敌对土著",
    },
    [29727] = {
        name = "军情七处报告：不留俘虏",
    },
    [29730] = {
        name = "斥候报告：敌对土著",
    },
    [29731] = {
        name = "斥候报告：步入正轨",
    },
    [29733] = {
        name = "军情七处报告：丛林迷失",
    },
    [29743] = {
        name = "怪物",
    },
    [29745] = {
        name = "林精的困境",
    },
    [29747] = {
        name = "打破循环",
    },
    [29748] = {
        name = "灵俑破灭",
    },
    [29749] = {
        name = "迫切的恳求",
    },
    [29750] = {
        name = "灵魂的容器",
    },
    [29751] = {
        name = "仪式神器",
    },
    [29752] = {
        name = "倔强的死者",
    },
    [29753] = {
        name = "重归自然",
    },
    [29754] = {
        name = "沟通天地",
    },
    [29755] = {
        name = "裴智归来",
    },
    [29756] = {
        name = "寒酸的供品",
    },
    [29759] = {
        name = "恐钉",
    },
    [29762] = {
        name = "传家宝",
    },
    [29765] = {
        name = "视力衰弱",
    },
    [29804] = {
        name = "血债血偿",
    },
    [29815] = {
        name = "法医学",
    },
    [29821] = {
        name = "差那么一点……就打中我了！",
    },
    [29822] = {
        name = "事态",
    },
    [29823] = {
        name = "斥候报告：敌人的朋友",
    },
    [29824] = {
        name = "斥候报告：锦鱼得水",
    },
    [29827] = {
        name = "酸雨",
    },
    [29865] = {
        name = "丝木林之路",
    },
    [29866] = {
        name = "万千烦恼丝",
    },
    [29872] = {
        name = "林·柔掌",
    },
    [29877] = {
        name = "缺乏常识",
    },
    [29879] = {
        name = "整个吞下",
    },
    [29881] = {
        name = "理想的颜色",
    },
    [29882] = {
        name = "尾针翎笔",
    },
    [29883] = {
        name = "审时度势",
    },
    [29885] = {
        name = "行军口粮",
    },
    [29887] = {
        name = "长老的道具",
    },
    [29888] = {
        name = "找到游学者",
    },
    [29889] = {
        name = "借来的美酒",
    },
    [29890] = {
        name = "集中精神",
    },
    [29891] = {
        name = "效力",
    },
    [29892] = {
        name = "醇度",
    },
    [29893] = {
        name = "色泽",
    },
    [29894] = {
        name = "水流之灵",
    },
    [29898] = {
        name = "圣水",
    },
    [29899] = {
        name = "安息",
    },
    [29900] = {
        name = "古老的传说",
    },
    [29901] = {
        name = "安度因的决择",
    },
    [29903] = {
        name = "绝配",
    },
    [29904] = {
        name = "另有要事",
    },
    [29905] = {
        name = "烧死他们",
    },
    [29906] = {
        name = "群龙无首",
    },
    [29907] = {
        name = "陈和丽丽",
    },
    [29908] = {
        name = "剪不断理还乱",
    },
    [29909] = {
        name = "低产的芜菁",
    },
    [29910] = {
        name = "鼠辈泛滥",
    },
    [29911] = {
        name = "近乎完美的作物",
    },
    [29912] = {
        name = "热心的范妮小姐",
    },
    [29913] = {
        name = "爱吃的肉",
    },
    [29914] = {
        name = "送回猪圈",
    },
    [29915] = {
        name = "邻居的义务",
    },
    [29916] = {
        name = "利爪馋嘴",
    },
    [29917] = {
        name = "卢佩罗",
    },
    [29918] = {
        name = "英勇的一课",
    },
    [29919] = {
        name = "英雄所喝略同",
    },
    [29920] = {
        name = "长辈的许可",
    },
    [29922] = {
        name = "寻求智慧",
    },
    [29925] = {
        name = "竭尽所能",
    },
    [29926] = {
        name = "玉石灾星",
    },
    [29927] = {
        name = "孟的丈夫",
    },
    [29928] = {
        name = "疯狂的石头",
    },
    [29929] = {
        name = "被困住了！",
    },
    [29930] = {
        name = "全归你了",
    },
    [29931] = {
        name = "神龙之心",
    },
    [29932] = {
        name = "青龙寺",
    },
    [29935] = {
        name = "唯命是从",
    },
    [29936] = {
        name = "即时通信",
    },
    [29937] = {
        name = "愤怒的飞禽",
    },
    [29939] = {
        name = "炸鱼",
    },
    [29940] = {
        name = "夺回作物",
    },
    [29941] = {
        name = "超越地平线",
    },
    [29942] = {
        name = "鱼儿都是我们的！",
    },
    [29943] = {
        name = "身边的游击队",
    },
    [29944] = {
        name = "擒兔先擒首",
    },
    [29945] = {
        name = "黄配红变橙色",
    },
    [29946] = {
        name = "密径主母",
    },
    [29947] = {
        name = "真假胡萝卜",
    },
    [29948] = {
        name = "贼性难改",
    },
    [29949] = {
        name = "遗产",
    },
    [29950] = {
        name = "丽丽的假日",
    },
    [29951] = {
        name = "泥水",
    },
    [29952] = {
        name = "破碎的梦想",
    },
    [29966] = {
        name = "烧毁那座房子",
    },
    [29967] = {
        name = "炸弹才是王道！",
    },
    [29968] = {
        name = "绿色能源",
    },
    [29981] = {
        name = "堵住虫群",
    },
    [29982] = {
        name = "疏散命令",
    },
    [29983] = {
        name = "隐秘大师",
    },
    [29984] = {
        name = "不屈之拳：竹之试炼",
    },
    [29985] = {
        name = "迷雾重重",
    },
    [29986] = {
        name = "驱雾火盆",
    },
    [29987] = {
        name = "不屈之拳：木之试炼",
    },
    [29988] = {
        name = "鸟蛋的味道",
    },
    [29989] = {
        name = "不屈之拳：石之试炼",
    },
    [29990] = {
        name = "训练和戒律",
    },
    [29992] = {
        name = "以柔掌之名，以柔掌之誉",
    },
    [29993] = {
        name = "找到男孩",
    },
    [29995] = {
        name = "黎明神龛",
    },
    [29997] = {
        name = "占卜师的困境",
    },
    [29998] = {
        name = "藏书人的困境",
    },
    [29999] = {
        name = "骑士的羁绊",
    },
    [30000] = {
        name = "青龙",
    },
    [30001] = {
        name = "飞蛾满屋",
    },
    [30002] = {
        name = "历史书页",
    },
    [30004] = {
        name = "完好如初",
    },
    [30005] = {
        name = "点亮天空",
    },
    [30011] = {
        name = "新的视界",
    },
    [30015] = {
        name = "晨芳园",
    },
    [30028] = {
        name = "找回谷物",
    },
    [30029] = {
        name = "玩个小把戏",
    },
    [30030] = {
        name = "斩草除根",
    },
    [30031] = {
        name = "尝味",
    },
    [30032] = {
        name = "寻找更好的大麦",
    },
    [30046] = {
        name = "陈的决意",
    },
    [30047] = {
        name = "陈的口味",
    },
    [30048] = {
        name = "丽丽和谷物",
    },
    [30049] = {
        name = "扛不动水",
    },
    [30050] = {
        name = "园丁芳兰和洒水壶",
    },
    [30051] = {
        name = "寻找活水",
    },
    [30052] = {
        name = "除草大战",
    },
    [30053] = {
        name = "寻找啤酒花",
    },
    [30054] = {
        name = "够了，真受够了",
    },
    [30055] = {
        name = "风暴烈酒的啤酒花",
    },
    [30069] = {
        name = "随机应变",
    },
    [30070] = {
        name = "消灭加图尔",
    },
    [30073] = {
        name = "帝王酒",
    },
    [30074] = {
        name = "敲门",
    },
    [30075] = {
        name = "扫清道路",
    },
    [30076] = {
        name = "最奇妙的液体",
    },
    [30077] = {
        name = "看那些木桶，伙计",
    },
    [30078] = {
        name = "忍无可忍",
    },
    [30079] = {
        name = "朱家堡之殇",
    },
    [30080] = {
        name = "找到易默",
    },
    [30081] = {
        name = "对症下药",
    },
    [30082] = {
        name = "振作起来，易默",
    },
    [30083] = {
        name = "保卫朱家界",
    },
    [30084] = {
        name = "边境",
    },
    [30088] = {
        name = "干嘛这么严肃？",
    },
    [30089] = {
        name = "变相怪杰",
    },
    [30090] = {
        name = "朱家堡的绝望",
    },
    [30091] = {
        name = "潘达利亚之泪",
    },
    [30123] = {
        name = "飞掠者炖肉",
    },
    [30124] = {
        name = "敌明我暗！",
    },
    [30127] = {
        name = "都阳的威胁",
    },
    [30128] = {
        name = "青春之池",
    },
    [30129] = {
        name = "魔古的阴谋",
    },
    [30130] = {
        name = "草药治疗",
    },
    [30131] = {
        name = "生命",
    },
    [30132] = {
        name = "一路向西",
    },
    [30133] = {
        name = "深入荒野",
    },
    [30163] = {
        name = "为了部落",
    },
    [30164] = {
        name = "石犁村守卫",
    },
    [30172] = {
        name = "一起走",
    },
    [30174] = {
        name = "为了家人",
    },
    [30175] = {
        name = "螳螂妖",
    },
    [30179] = {
        name = "中毒！",
    },
    [30181] = {
        name = "猎穆山兽",
    },
    [30182] = {
        name = "猎狐狸",
    },
    [30183] = {
        name = "猎虎",
    },
    [30184] = {
        name = "猎穆山兽：黑暗之皮",
    },
    [30185] = {
        name = "猎龟",
    },
    [30186] = {
        name = "父亲的压力",
    },
    [30229] = {
        name = "更大的危险",
    },
    [30230] = {
        name = "重夺神器",
    },
    [30268] = {
        name = "污鳞盗汗症",
    },
    [30269] = {
        name = "危险的小径",
    },
    [30270] = {
        name = "斩断耳目",
    },
    [30271] = {
        name = "不惧强敌",
    },
    [30272] = {
        name = "拨云见日",
    },
    [30273] = {
        name = "朱鹤之室",
    },
    [30274] = {
        name = "奥法地牢",
    },
    [30344] = {
        name = "失落的王朝",
    },
    [30346] = {
        name = "青春之池在哪里",
    },
    [30347] = {
        name = "青春之池",
    },
    [30348] = {
        name = "长生不老？",
    },
    [30349] = {
        name = "都阳的威胁",
    },
    [30350] = {
        name = "飞掠杂碎汤",
    },
    [30351] = {
        name = "莲叶茶",
    },
    [30354] = {
        name = "一个姐妹也不能少",
    },
    [30355] = {
        name = "重新夺回",
    },
    [30356] = {
        name = "切断补给线",
    },
    [30357] = {
        name = "石犁村守卫",
    },
    [30359] = {
        name = "复国领主",
    },
    [30361] = {
        name = "螳螂妖",
    },
    [30363] = {
        name = "准备进攻",
    },
    [30384] = {
        name = "敌明我暗！",
    },
    [30445] = {
        name = "青春之水",
    },
    [30457] = {
        name = "引出他们的头儿",
    },
    [30459] = {
        name = "多多益善",
    },
    [30460] = {
        name = "救死扶伤",
    },
    [30466] = {
        name = "高效激励",
    },
    [30467] = {
        name = "我的儿子……",
    },
    [30468] = {
        name = "复仇之怒",
    },
    [30469] = {
        name = "取回补给",
    },
    [30480] = {
        name = "仪式",
    },
    [30484] = {
        name = "评估进度",
    },
    [30485] = {
        name = "最后一块拼图",
    },
    [30487] = {
        name = "环山路",
    },
    [30488] = {
        name = "找回麝香爪",
    },
    [30489] = {
        name = "鲜松针的香味",
    },
    [30491] = {
        name = "洗牛站",
    },
    [30492] = {
        name = "再说牦牛",
    },
    [30495] = {
        name = "爱的劳动",
    },
    [30496] = {
        name = "水语者的法杖",
    },
    [30498] = {
        name = "快回来！",
    },
    [30499] = {
        name = "快回来！",
    },
    [30500] = {
        name = "残存的影响",
    },
    [30502] = {
        name = "灵玉之心",
    },
    [30506] = {
        name = "海军上将泰勒醒了",
    },
    [30511] = {
        name = "纳兹戈林将军苏醒了",
    },
    [30512] = {
        name = "西风之息",
    },
    [30513] = {
        name = "东风之眠",
    },
    [30514] = {
        name = "接受挑战",
    },
    [30515] = {
        name = "接受挑战",
    },
    [30565] = {
        name = "意外之喜",
    },
    [30568] = {
        name = "略尽绵力",
    },
    [30569] = {
        name = "农场的麻烦",
    },
    [30570] = {
        name = "农场的麻烦",
    },
    [30571] = {
        name = "解救雇农",
    },
    [30581] = {
        name = "……锅呢？",
    },
    [30582] = {
        name = "已故的麝香爪夫人",
    },
    [30587] = {
        name = "喋喋不休",
    },
    [30592] = {
        name = "粗麻小径：前往粗麻驿站",
    },
    [30599] = {
        name = "猴子神像",
    },
    [30600] = {
        name = "一个也不能少",
    },
    [30601] = {
        name = "一鼓作气",
    },
    [30602] = {
        name = "兔子脚",
    },
    [30603] = {
        name = "断牙猢狲的破坏",
    },
    [30604] = {
        name = "铲除断牙猢狲",
    },
    [30605] = {
        name = "两肋插刀",
    },
    [30606] = {
        name = "重挫肘锤猢狲",
    },
    [30607] = {
        name = "猢狲和钥匙",
    },
    [30608] = {
        name = "打牙祭",
    },
    [30610] = {
        name = "土地精！土地精！土地精！",
    },
    [30611] = {
        name = "释放雪人！",
    },
    [30612] = {
        name = "猢狲头领",
    },
    [30618] = {
        name = "恢复酒坛集的补给",
    },
    [30619] = {
        name = "魔古族？！哦，不！",
    },
    [30620] = {
        name = "魔古族？！哦，不！",
    },
    [30621] = {
        name = "他们偷走了我的好运！",
    },
    [30648] = {
        name = "勇往直前",
    },
    [30650] = {
        name = "熊猫人囚徒",
    },
    [30651] = {
        name = "炸药桶的乐趣",
    },
    [30652] = {
        name = "帐内导能",
    },
    [30655] = {
        name = "熊猫人囚徒",
    },
    [30656] = {
        name = "炸药桶的乐趣",
    },
    [30657] = {
        name = "帐内导能",
    },
    [30660] = {
        name = "斡耳朵战争使者",
    },
    [30663] = {
        name = "斡耳朵战争使者",
    },
    [30665] = {
        name = "保卫影踪别院",
    },
    [30666] = {
        name = "突然袭击",
    },
    [30667] = {
        name = "特别的羽毛",
    },
    [30668] = {
        name = "造木筏",
    },
    [30669] = {
        name = "湖面上的游学者",
    },
    [30670] = {
        name = "道法自然",
    },
    [30671] = {
        name = "知识有价",
    },
    [30672] = {
        name = "平衡",
    },
    [30674] = {
        name = "自然法则",
    },
    [30675] = {
        name = "埋好的猢狲财宝",
    },
    [30682] = {
        name = "救民水火",
    },
    [30683] = {
        name = "一位旅行者的不幸",
    },
    [30684] = {
        name = "探索者末路",
    },
    [30690] = {
        name = "幕后真凶",
    },
    [30691] = {
        name = "悲天悯人",
    },
    [30694] = {
        name = "如履薄冰",
    },
    [30695] = {
        name = "一路向前",
    },
    [30699] = {
        name = "前往冬花营",
    },
    [30715] = {
        name = "生死与共",
    },
    [30723] = {
        name = "马革裹尸",
    },
    [30724] = {
        name = "上城墙！",
    },
    [30742] = {
        name = "知错就改",
    },
    [30743] = {
        name = "羊屎咔啡",
    },
    [30744] = {
        name = "寇塔混合咔啡",
    },
    [30745] = {
        name = "制造难题",
    },
    [30746] = {
        name = "公平的交易",
    },
    [30747] = {
        name = "粗麻碾压者",
    },
    [30750] = {
        name = "滚下去！",
    },
    [30751] = {
        name = "恐怖的献祭",
    },
    [30752] = {
        name = "难以置信！",
    },
    [30768] = {
        name = "我的丈夫……",
    },
    [30769] = {
        name = "首波攻击",
    },
    [30770] = {
        name = "四散奔逃",
    },
    [30771] = {
        name = "完美沥青",
    },
    [30772] = {
        name = "红色高原",
    },
    [30773] = {
        name = "借花献佛",
    },
    [30774] = {
        name = "营救游侠",
    },
    [30775] = {
        name = "放逐",
    },
    [30776] = {
        name = "江达克",
    },
    [30777] = {
        name = "搜寻孙娜",
    },
    [30778] = {
        name = "尘归尘，土归土",
    },
    [30779] = {
        name = "杀死食腐者",
    },
    [30780] = {
        name = "图腾研究",
    },
    [30781] = {
        name = "野牛人的丧钟",
    },
    [30782] = {
        name = "怨恨的灵魂",
    },
    [30783] = {
        name = "恨之入骨",
    },
    [30784] = {
        name = "不归路",
    },
    [30785] = {
        name = "高岚阵",
    },
    [30786] = {
        name = "利矛穿心，铁锁囚魂",
    },
    [30787] = {
        name = "火把",
    },
    [30788] = {
        name = "高尔戈斯",
    },
    [30789] = {
        name = "阿孔尼斯",
    },
    [30790] = {
        name = "高尔戈斯饿了",
    },
    [30791] = {
        name = "阿孔尼斯渴了",
    },
    [30792] = {
        name = "虚弱的奥比斯",
    },
    [30793] = {
        name = "迷雾的机遇",
    },
    [30795] = {
        name = "保持联系",
    },
    [30796] = {
        name = "尘埃落定",
    },
    [30797] = {
        name = "功亏一篑",
    },
    [30798] = {
        name = "击破皇帝之盾",
    },
    [30799] = {
        name = "暗影古陵",
    },
    [30800] = {
        name = "窃取他们的雷电之王",
    },
    [30801] = {
        name = "历史的教训",
    },
    [30802] = {
        name = "追逐风暴",
    },
    [30804] = {
        name = "恐惧大师",
    },
    [30814] = {
        name = "迈出第一步",
    },
    [30815] = {
        name = "我的死亡",
    },
    [30827] = {
        name = "幕后黑手",
    },
    [30828] = {
        name = "净化潭水",
    },
    [30829] = {
        name = "巴匈之舌",
    },
    [30834] = {
        name = "父子团聚",
    },
    [30855] = {
        name = "刹嗳呼之死",
    },
    [30884] = {
        name = "战场后方",
    },
    [30887] = {
        name = "不速之客",
    },
    [30888] = {
        name = "防御缺口",
    },
    [30889] = {
        name = "布置陷阱",
    },
    [30890] = {
        name = "疲惫不堪",
    },
    [30891] = {
        name = "解毒良药",
    },
    [30892] = {
        name = "救死扶伤",
    },
    [30893] = {
        name = "无尽的螳螂妖",
    },
    [30894] = {
        name = "搜查遗体",
    },
    [30895] = {
        name = "临时弹药",
    },
    [30898] = {
        name = "削减虫群",
    },
    [30899] = {
        name = "神射手",
    },
    [30900] = {
        name = "恐惧废土之骇",
    },
    [30901] = {
        name = "沿着南部前线",
    },
    [30921] = {
        name = "螳螂妖的动机",
    },
    [30923] = {
        name = "拖住螳螂妖",
    },
    [30924] = {
        name = "砮皂的智慧",
    },
    [30925] = {
        name = "砮皂的价码",
    },
    [30926] = {
        name = "可怕的真相",
    },
    [30927] = {
        name = "让他们安息",
    },
    [30928] = {
        name = "恐惧的余孽",
    },
    [30935] = {
        name = "渔夫的故事",
    },
    [30942] = {
        name = "传授武功",
    },
    [30943] = {
        name = "小心轻放",
    },
    [30944] = {
        name = "全村出动",
    },
    [30945] = {
        name = "你的就是我的",
    },
    [30946] = {
        name = "揭开真相",
    },
    [30960] = {
        name = "小径归来",
    },
    [30967] = {
        name = "解救叛逆者",
    },
    [30968] = {
        name = "恨之煞",
    },
    [30970] = {
        name = "憎恨的怒火",
    },
    [30971] = {
        name = "添加库存",
    },
    [30972] = {
        name = "加入战斗",
    },
    [30973] = {
        name = "火攻",
    },
    [30975] = {
        name = "占领黯光桥",
    },
    [30976] = {
        name = "加入狩猎",
    },
    [30977] = {
        name = "落地欢迎",
    },
    [30978] = {
        name = "愤怒的天空",
    },
    [30979] = {
        name = "毁灭",
    },
    [30980] = {
        name = "影踪派的英雄",
    },
    [30981] = {
        name = "陶矢和考维克西斯",
    },
    [30991] = {
        name = "侧翻的酒桶！",
    },
    [30992] = {
        name = "终结！",
    },
    [30993] = {
        name = "我的援军在哪儿？",
    },
    [30994] = {
        name = "老陈的金点子",
    },
    [30999] = {
        name = "朝圣之旅",
    },
    [31000] = {
        name = "恐惧空间",
    },
    [31001] = {
        name = "坠落",
    },
    [31002] = {
        name = "绝不",
    },
    [31003] = {
        name = "疯狂螳螂妖",
    },
    [31004] = {
        name = "保存于琥珀中",
    },
    [31005] = {
        name = "虚弱的觉醒",
    },
    [31006] = {
        name = "卡拉克西议会",
    },
    [31007] = {
        name = "超速生长",
    },
    [31008] = {
        name = "琥珀武器",
    },
    [31009] = {
        name = "死亡区域",
    },
    [31010] = {
        name = "逃出魔掌",
    },
    [31011] = {
        name = "兵临城下",
    },
    [31019] = {
        name = "琥珀即生命",
    },
    [31020] = {
        name = "喂食",
    },
    [31021] = {
        name = "活力琥珀",
    },
    [31022] = {
        name = "凯帕圣树·扎尔",
    },
    [31023] = {
        name = "虫群遗物",
    },
    [31026] = {
        name = "问题的根源",
    },
    [31030] = {
        name = "进入禅院",
    },
    [31032] = {
        name = "烟雾弥漫",
    },
    [31063] = {
        name = "老陈和塞勒沃克斯",
    },
    [31064] = {
        name = "砮荣和罗塞克",
    },
    [31065] = {
        name = "洞悉",
    },
    [31066] = {
        name = "黑暗中的嘶吼",
    },
    [31067] = {
        name = "战云密布",
    },
    [31068] = {
        name = "神圣配方",
    },
    [31069] = {
        name = "融入阴影",
    },
    [31070] = {
        name = "巨兽之匕",
    },
    [31071] = {
        name = "我辜负了大家",
    },
    [31072] = {
        name = "撕裂之匕",
    },
    [31073] = {
        name = "融入木头",
    },
    [31074] = {
        name = "木头和阴影",
    },
    [31075] = {
        name = "日落之王",
    },
    [31076] = {
        name = "风暴烈酒的命运",
    },
    [31077] = {
        name = "艾薇·风暴烈酒",
    },
    [31078] = {
        name = "韩·风暴烈酒",
    },
    [31079] = {
        name = "恐怖升腾",
    },
    [31080] = {
        name = "火焰之翼",
    },
    [31081] = {
        name = "咒法妖精",
    },
    [31082] = {
        name = "救赎方舟",
    },
    [31084] = {
        name = "施法",
    },
    [31085] = {
        name = "远古的血与火",
    },
    [31086] = {
        name = "远古之血",
    },
    [31087] = {
        name = "扩大范围",
    },
    [31088] = {
        name = "罪与罚",
    },
    [31089] = {
        name = "大海的庇佑，一去不返",
    },
    [31090] = {
        name = "越陈越香",
    },
    [31091] = {
        name = "物归原主",
    },
    [31092] = {
        name = "要么喂它，要么被吃掉",
    },
    [31112] = {
        name = "问题变得棘手了！",
    },
    [31121] = {
        name = "驻足聆听",
    },
    [31130] = {
        name = "拜访游学者周卓",
    },
    [31132] = {
        name = "设身处地",
    },
    [31134] = {
        name = "顽石开口",
    },
    [31152] = {
        name = "窥探过去",
    },
    [31167] = {
        name = "族谱",
    },
    [31181] = {
        name = "新鲜的诱饵",
    },
    [31182] = {
        name = "原来是水獭",
    },
    [31183] = {
        name = "会见船长",
    },
    [31184] = {
        name = "往事与背叛",
    },
    [31185] = {
        name = "带狗狗散步",
    },
    [31187] = {
        name = "收获螃蟹",
    },
    [31188] = {
        name = "鲨鱼周",
    },
    [31189] = {
        name = "提供协助",
    },
    [31190] = {
        name = "水手的复仇",
    },
    [31228] = {
        name = "先知克哈祖尔",
    },
    [31230] = {
        name = "欢迎来到晨芳园",
    },
    [31239] = {
        name = "你叫什么名字名字？",
    },
    [31252] = {
        name = "返回西风之息",
    },
    [31253] = {
        name = "返回东风之眠",
    },
    [31265] = {
        name = "玛祖的气息",
    },
    [31303] = {
        name = "破损的封印",
    },
    [31306] = {
        name = "探索者末路",
    },
    [31319] = {
        name = "紧急救援",
    },
    [31354] = {
        name = "玛祖的奖赏",
    },
    [31359] = {
        name = "恐虫密语者",
    },
    [31362] = {
        name = "最后一块拼图",
    },
    [31394] = {
        name = "神圣体验",
    },
    [31395] = {
        name = "神圣体验",
    },
    [31398] = {
        name = "四分五裂",
    },
    [31511] = {
        name = "历史见证",
    },
    [31512] = {
        name = "历史见证",
    },
    [31656] = {
        name = "南方的威胁",
    },
    [31660] = {
        name = "虫群不宜",
    },
    [31661] = {
        name = "恐惧力量之源",
    },
    [31676] = {
        name = "远古复仇",
    },
    [31687] = {
        name = "削弱希克提克",
    },
    [31688] = {
        name = "寻找冷恒",
    },
    [31732] = {
        name = "天火降临",
    },
    [31733] = {
        name = "天降神兵",
    },
    [31734] = {
        name = "摧毁战车",
    },
    [31735] = {
        name = "物尽其用",
    },
    [31736] = {
        name = "联盟使节",
    },
    [31737] = {
        name = "战争的代价",
    },
    [31738] = {
        name = "表明诚意",
    },
    [31739] = {
        name = "最优先事项！",
    },
    [31740] = {
        name = "丧失理智的扣扣",
    },
    [31741] = {
        name = "双塔堡垒",
    },
    [31742] = {
        name = "内讧",
    },
    [31743] = {
        name = "空中打击",
    },
    [31744] = {
        name = "不公平的交易",
    },
    [31745] = {
        name = "继往开来",
    },
    [31765] = {
        name = "血染滩头！",
    },
    [31766] = {
        name = "天降神兵",
    },
    [31767] = {
        name = "干掉他们！",
    },
    [31768] = {
        name = "火总是那么管用",
    },
    [31769] = {
        name = "致命一击！",
    },
    [31770] = {
        name = "要么服从要么……",
    },
    [31771] = {
        name = "自食恶果",
    },
    [31773] = {
        name = "徘徊者危机",
    },
    [31774] = {
        name = "寻找金祖恩",
    },
    [31775] = {
        name = "突袭机坪",
    },
    [31776] = {
        name = "铁腕战术",
    },
    [31777] = {
        name = "土制火箭筒",
    },
    [31778] = {
        name = "是敌非友",
    },
    [31779] = {
        name = "掘地三尺",
    },
    [31853] = {
        name = "全体登船！",
    },
    [31894] = {
        name = "微妙平衡",
    },
    [31978] = {
        name = "酒最珍贵！",
    },
    [31999] = {
        name = "纳兹戈林的命令",
    },
    [32038] = {
        name = "雄鹿大师",
    },
})
]])()
