----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [70859] = {
        name = "萨尔",
    },
    [70860] = {
        name = "杜隆坦",
    },
    [70909] = {
        name = "贾纳尔",
    },
    [70910] = {
        name = "贾纳尔",
    },
    [70941] = {
        name = "贾纳尔",
    },
    [71502] = {
        name = "阿莱娜",
    },
    [71641] = {
        name = "老露拉",
    },
    [72274] = {
        name = "洛卡拉",
    },
    [72413] = {
        name = "大主教阿卡玛",
    },
    [72940] = {
        name = "霜狼勇士",
    },
    [73097] = {
        name = "霜狼勇士",
    },
    [73425] = {
        name = "游侠维卡",
    },
    [73877] = {
        name = "加罗德·汉比",
    },
    [74000] = {
        name = "贾纳尔",
    },
    [74043] = {
        name = "先知维伦",
    },
    [74163] = {
        name = "杜隆坦",
    },
    [74222] = {
        name = "坚强的利戈拉",
    },
    [74223] = {
        name = "可敬的卡尔戈",
    },
    [74272] = {
        name = "先知德雷克塔尔",
    },
    [74273] = {
        name = "杜隆坦",
    },
    [74343] = {
        name = "守备官特努姆",
    },
    [74358] = {
        name = "受伤的霜狼萨满",
    },
    [74547] = {
        name = "瑞恩·麦特卡夫",
    },
    [74593] = {
        name = "德拉卡",
    },
    [74594] = {
        name = "杜隆坦",
    },
    [74606] = {
        name = "尖啸者卡兹",
    },
    [74611] = {
        name = "断肢",
    },
    [74651] = {
        name = "德拉卡",
    },
    [74877] = {
        name = "伊瑞尔",
    },
    [75005] = {
        name = "萨玛拉",
    },
    [75008] = {
        name = "流浪者萨沙",
    },
    [75119] = {
        name = "大主教玛拉达尔",
    },
    [75121] = {
        name = "女伯爵莉亚德琳",
    },
    [75127] = {
        name = "守备官玛尔拉德",
    },
    [75136] = {
        name = "塞林·暗砧",
    },
    [75146] = {
        name = "游侠达坎",
    },
    [75177] = {
        name = "杜隆坦",
    },
    [75186] = {
        name = "萨尔",
    },
    [75188] = {
        name = "杜隆坦",
    },
    [75246] = {
        name = "女伯爵莉亚德琳",
    },
    [75249] = {
        name = "麦拉·黎明之刃",
    },
    [75250] = {
        name = "大主教玛拉达尔",
    },
    [75256] = {
        name = "缚魂者尼娅米",
    },
    [75288] = {
        name = "暗影贤者艾斯卡",
    },
    [75311] = {
        name = "拉克斯",
    },
    [75323] = {
        name = "黑暗占卜师拉斯托克",
    },
    [75324] = {
        name = "瞽者库拉",
    },
    [75389] = {
        name = "女伯爵莉亚德琳",
    },
    [75392] = {
        name = "大主教玛拉达尔",
    },
    [75710] = {
        name = "汉瑟尔·重拳",
    },
    [75803] = {
        name = "守备官玛尔拉德",
    },
    [75804] = {
        name = "伊瑞尔",
    },
    [75805] = {
        name = "大法师卡德加",
    },
    [75806] = {
        name = "杜隆坦",
    },
    [75808] = {
        name = "德拉卡",
    },
    [75873] = {
        name = "加兹鲁维",
    },
    [75874] = {
        name = "塞林·暗砧",
    },
    [75878] = {
        name = "伊瑞尔",
    },
    [75884] = {
        name = "鲁尔坎",
    },
    [75896] = {
        name = "塑晶者巴伦",
    },
    [75924] = {
        name = "加兹鲁维",
    },
    [75941] = {
        name = "加兹鲁维",
    },
    [75958] = {
        name = "杜隆坦",
    },
    [75959] = {
        name = "杜隆坦",
    },
    [75968] = {
        name = "钢铁切割者样机",
    },
    [76200] = {
        name = "高等祭司雷努",
    },
    [76204] = {
        name = "菲奥拉",
    },
    [76411] = {
        name = "先知德雷克塔尔",
    },
    [76487] = {
        name = "洛卡拉",
    },
    [76557] = {
        name = "杜隆坦",
    },
    [76688] = {
        name = "断肢",
    },
    [76720] = {
        name = "萨尔",
    },
    [76790] = {
        name = "尤里",
    },
    [76987] = {
        name = "尖啸者卡兹",
    },
    [77014] = {
        name = "布鲁托",
    },
    [77082] = {
        name = "瑞斯塔兰",
    },
    [77209] = {
        name = "巴隆斯·阿历克斯顿",
    },
    [77211] = {
        name = "杜尔加",
    },
    [77270] = {
        name = "被抓住的小动物",
    },
    [77282] = {
        name = "先知维伦",
    },
    [77312] = {
        name = "守备官玛尔拉德",
    },
    [77580] = {
        name = "女伯爵莉亚德琳",
    },
    [77581] = {
        name = "大主教玛拉达尔",
    },
    [77582] = {
        name = "缚魂者尼娅米",
    },
    [77629] = {
        name = "卡尔索斯·晨怒",
    },
    [77737] = {
        name = "缚魂者图拉妮",
    },
    [77799] = {
        name = "瑞斯塔兰",
    },
    [77869] = {
        name = "缚魂者图拉妮",
    },
    [78028] = {
        name = "缚魂者图拉妮",
    },
    [78082] = {
        name = "守备官卡鲁德",
    },
    [78083] = {
        name = "防御者阿塔尔",
    },
    [78102] = {
        name = "守备官纳姆恩",
    },
    [78272] = {
        name = "杜隆坦",
    },
    [78423] = {
        name = "大法师卡德加",
    },
    [78430] = {
        name = "科达娜·邪歌",
    },
    [78466] = {
        name = "加兹鲁维",
    },
    [78482] = {
        name = "守备官努波顿",
    },
    [78487] = {
        name = "洛坎",
    },
    [78519] = {
        name = "缚魂者尼娅米",
    },
    [78553] = {
        name = "萨尔",
    },
    [78554] = {
        name = "守备官玛尔拉德",
    },
    [78558] = {
        name = "大法师卡德加",
    },
    [78559] = {
        name = "大法师卡德加",
    },
    [78560] = {
        name = "大法师卡德加",
    },
    [78563] = {
        name = "大法师卡德加",
    },
    [78568] = {
        name = "塞林·暗砧",
    },
    [78569] = {
        name = "汉瑟尔·重拳",
    },
    [78573] = {
        name = "克拉格",
    },
    [78577] = {
        name = "麦拉·黎明之刃",
    },
    [78994] = {
        name = "伊瑞尔",
    },
    [78996] = {
        name = "先知德雷克塔尔",
    },
    [79043] = {
        name = "先知维伦",
    },
    [79133] = {
        name = "监工艾克索斯",
    },
    [79159] = {
        name = "学徒米阿尔",
    },
    [79176] = {
        name = "工头格罗巴什",
    },
    [79188] = {
        name = "戴克希尔·死刃",
    },
    [79206] = {
        name = "先知维伦",
    },
    [79210] = {
        name = "莫克斯·剑吼",
    },
    [79243] = {
        name = "巴隆斯·阿历克斯顿",
    },
    [79263] = {
        name = "巴弗尔中尉",
    },
    [79281] = {
        name = "阿克洛什",
    },
    [79282] = {
        name = "游侠伊莲娜",
    },
    [79320] = {
        name = "卡什德拉克",
    },
    [79322] = {
        name = "角斗士阿卡尼",
    },
    [79329] = {
        name = "米阿尔",
    },
    [79331] = {
        name = "打脸",
    },
    [79356] = {
        name = "莫克斯·剑吼",
    },
    [79392] = {
        name = "魔导师赛琳娜",
    },
    [79393] = {
        name = "魔导师克雷拉斯",
    },
    [79415] = {
        name = "杜隆坦",
    },
    [79457] = {
        name = "守备官玛尔拉德",
    },
    [79470] = {
        name = "守备官玛尔拉德",
    },
    [79519] = {
        name = "瑞沙德",
    },
    [79537] = {
        name = "大主教玛拉达尔",
    },
    [79539] = {
        name = "阿兹克",
    },
    [79567] = {
        name = "伊瑞尔",
    },
    [79573] = {
        name = "卡拉姆",
    },
    [79576] = {
        name = "游侠达坎",
    },
    [79612] = {
        name = "骑士领主德兰纳卢斯",
    },
    [79661] = {
        name = "鲁卡",
    },
    [79674] = {
        name = "塞林·暗砧",
    },
    [79675] = {
        name = "女伯爵莉亚德琳",
    },
    [79722] = {
        name = "游侠奥格尔",
    },
    [79740] = {
        name = "战争大师佐格",
    },
    [79743] = {
        name = "守备官姆摩尔",
    },
    [79748] = {
        name = "珀西",
    },
    [79890] = {
        name = "奥耐卡",
    },
    [79917] = {
        name = "贾纳尔",
    },
    [79953] = {
        name = "索恩中尉",
    },
    [79954] = {
        name = "汉瑟尔·重拳",
    },
    [79966] = {
        name = "走失的运货骡子",
    },
    [80001] = {
        name = "石头守卫布罗克斯",
    },
    [80003] = {
        name = "萨尔",
    },
    [80073] = {
        name = "大主教玛拉达尔",
    },
    [80075] = {
        name = "大主教哈塔鲁",
    },
    [80076] = {
        name = "大主教奥萨尔",
    },
    [80079] = {
        name = "大主教奈丽",
    },
    [80140] = {
        name = "工头塔兹利尔",
    },
    [80142] = {
        name = "大法师卡德加",
    },
    [80153] = {
        name = "暗影贤者艾斯卡",
    },
    [80155] = {
        name = "瞽者库拉",
    },
    [80157] = {
        name = "黑暗占卜师拉斯托克",
    },
    [80161] = {
        name = "兰特瑞索·火刃",
    },
    [80163] = {
        name = "肯·洛金",
    },
    [80193] = {
        name = "肯瑞托魔导师",
    },
    [80196] = {
        name = "艾菲",
    },
    [80229] = {
        name = "莫克斯·剑吼",
    },
    [80232] = {
        name = "鸦爪祭司伊沙尔",
    },
    [80248] = {
        name = "祖卡扎",
    },
    [80260] = {
        name = "魔导师赛琳娜",
    },
    [80319] = {
        name = "兰特瑞索·火刃",
    },
    [80341] = {
        name = "部落步兵",
    },
    [80342] = {
        name = "莫克斯·剑吼",
    },
    [80389] = {
        name = "肯瑞托魔导师",
    },
    [80390] = {
        name = "魔导师克雷拉斯",
    },
    [80396] = {
        name = "魔导师克雷拉斯",
    },
    [80429] = {
        name = "暗影猎手卡加莎",
    },
    [80434] = {
        name = "加洛克",
    },
    [80451] = {
        name = "游侠基尔尼",
    },
    [80456] = {
        name = "先知德雷克塔尔",
    },
    [80481] = {
        name = "高阶鸦语者科卡",
    },
    [80508] = {
        name = "鸦爪祭司塞尔利克",
    },
    [80521] = {
        name = "塞林·暗砧",
    },
    [80568] = {
        name = "伊瑞尔",
    },
    [80593] = {
        name = "伊森拉图斯",
    },
    [80595] = {
        name = "卡拉迪奥斯",
    },
    [80597] = {
        name = "先知德雷克塔尔",
    },
    [80607] = {
        name = "魔导师赛琳娜",
    },
    [80608] = {
        name = "魔导师赛琳娜",
    },
    [80617] = {
        name = "肯瑞托魔导师",
    },
    [80624] = {
        name = "守备官姆摩尔",
    },
    [80627] = {
        name = "米阿尔",
    },
    [80628] = {
        name = "米阿尔",
    },
    [80630] = {
        name = "米阿尔",
    },
    [80632] = {
        name = "联盟士兵",
    },
    [80635] = {
        name = "游侠阿瑞菲奥",
    },
    [80639] = {
        name = "群鸦之首伊克提斯",
    },
    [80648] = {
        name = "安苏",
    },
    [80707] = {
        name = "困倦的游侠",
    },
    [80727] = {
        name = "游侠阿瑞菲奥",
    },
    [80740] = {
        name = "鸦语者瑟卡拉",
    },
    [80758] = {
        name = "利爪卫士库雷克",
    },
    [80761] = {
        name = "比吉尔·链钳",
    },
    [80834] = {
        name = "蕾希的回忆",
    },
    [80856] = {
        name = "雷克萨",
    },
    [80859] = {
        name = "游侠杜拉",
    },
    [80860] = {
        name = "高阶鸦语者科卡",
    },
    [80863] = {
        name = "群鸦之首瓦克拉",
    },
    [80865] = {
        name = "塔伦纳·射日者",
    },
    [80874] = {
        name = "塞林·暗砧",
    },
    [80921] = {
        name = "游侠达坎",
    },
    [80922] = {
        name = "游侠卡尔娅",
    },
    [80965] = {
        name = "魔导师克雷拉斯",
    },
    [80966] = {
        name = "魔导师赛琳娜",
    },
    [80978] = {
        name = "伊瑞尔",
    },
    [81039] = {
        name = "守备官伊瑞尔",
    },
    [81076] = {
        name = "游侠乔纳",
    },
    [81086] = {
        name = "乌鲁克·破敌",
    },
    [81097] = {
        name = "K·K·李中尉",
    },
    [81109] = {
        name = "基姆兹·宾奇维斯",
    },
    [81128] = {
        name = "工程师加兹维茨",
    },
    [81134] = {
        name = "阵亡的联盟士兵",
    },
    [81140] = {
        name = "初级技师安德伦",
    },
    [81144] = {
        name = "游侠米拉娜",
    },
    [81173] = {
        name = "光辉的帕维",
    },
    [81176] = {
        name = "游侠萨托",
    },
    [81186] = {
        name = "杜隆坦",
    },
    [81189] = {
        name = "阿格娜",
    },
    [81194] = {
        name = "高阶军士伊格德斯",
    },
    [81195] = {
        name = "阵亡的部落士兵",
    },
    [81202] = {
        name = "嗜骨如命的艾苏克",
    },
    [81319] = {
        name = "德拉卡",
    },
    [81335] = {
        name = "先知德雷克塔尔",
    },
    [81361] = {
        name = "达尔戈什",
    },
    [81443] = {
        name = "克里希·宾奇维斯",
    },
    [81514] = {
        name = "卡祖",
    },
    [81588] = {
        name = "塞林·暗砧",
    },
    [81589] = {
        name = "游侠卡尔娅",
    },
    [81590] = {
        name = "伊瑞尔",
    },
    [81601] = {
        name = "布里安·煤屑",
    },
    [81751] = {
        name = "汉瑟尔·重拳",
    },
    [81761] = {
        name = "阿什卡",
    },
    [81762] = {
        name = "塔格",
    },
    [81763] = {
        name = "莱胡拉",
    },
    [81770] = {
        name = "瑞沙德",
    },
    [81773] = {
        name = "基姆兹·宾奇维斯",
    },
    [81784] = {
        name = "工程师加兹维茨",
    },
    [81789] = {
        name = "守备官卡鲁德",
    },
    [81890] = {
        name = "暗影猎手乌卡比",
    },
    [81891] = {
        name = "贾斯伯·菲尔",
    },
    [81912] = {
        name = "工头链爆",
    },
    [81920] = {
        name = "监工高尼克",
    },
    [81929] = {
        name = "威勒姆中尉",
    },
    [81949] = {
        name = "贾斯伯·菲尔",
    },
    [81953] = {
        name = "先知德雷克塔尔",
    },
    [81959] = {
        name = "暗影猎手乌卡比",
    },
    [81960] = {
        name = "贾斯伯·菲尔",
    },
    [81961] = {
        name = "暗影猎手乌卡比",
    },
    [81972] = {
        name = "基姆兹·宾奇维斯",
    },
    [81978] = {
        name = "基姆兹·宾奇维斯",
    },
    [82100] = {
        name = "布莱恩·费恩",
    },
    [82123] = {
        name = "闲置的埃匹希斯毁灭者",
    },
    [82124] = {
        name = "爱丽丝·费恩",
    },
    [82126] = {
        name = "爱丽丝·费恩",
    },
    [82138] = {
        name = "守备官努波顿",
    },
    [82179] = {
        name = "守备官努波顿",
    },
    [82181] = {
        name = "守备官努波顿",
    },
    [82194] = {
        name = "爱德华爵士",
    },
    [82212] = {
        name = "克劳迪娅女士",
    },
    [82228] = {
        name = "尖啸者卡兹",
    },
    [82233] = {
        name = "德拉卡",
    },
    [82256] = {
        name = "农夫吉哈尔",
    },
    [82274] = {
        name = "快刀",
    },
    [82278] = {
        name = "克劳迪娅女士",
    },
    [82334] = {
        name = "快刀",
    },
    [82337] = {
        name = "德拉卡",
    },
    [82348] = {
        name = "守备官玛尔拉德",
    },
    [82402] = {
        name = "暗影猎手乌卡比",
    },
    [82403] = {
        name = "贾斯伯·菲尔",
    },
    [82537] = {
        name = "游侠切尔",
    },
    [82569] = {
        name = "弗兰娜",
    },
    [82574] = {
        name = "佩妮·殴底",
    },
    [82575] = {
        name = "格林",
    },
    [82610] = {
        name = "游侠艾达妮",
    },
    [82621] = {
        name = "瑞沙德",
    },
    [82691] = {
        name = "供给商加尔戈",
    },
    [82709] = {
        name = "米莉·奥斯沃斯",
    },
    [82713] = {
        name = "米克茜·焊爆",
    },
    [82759] = {
        name = "费尔伯特·焊投",
    },
    [82786] = {
        name = "崔克斯·焊爆",
    },
    [82788] = {
        name = "迪尔伯特·焊投",
    },
    [82813] = {
        name = "泰罗克雕像",
    },
    [82832] = {
        name = "雷克萨",
    },
    [83463] = {
        name = "暮色先知艾里扎尔",
    },
    [83529] = {
        name = "黑暗游侠维罗娜拉",
    },
    [83549] = {
        name = "赫尔达·影刃",
    },
    [83569] = {
        name = "雷克萨",
    },
    [83608] = {
        name = "黑暗游侠维罗娜拉",
    },
    [83609] = {
        name = "赫尔达·影刃",
    },
    [83772] = {
        name = "黑暗游侠维罗娜拉",
    },
    [83773] = {
        name = "赫尔达·影刃",
    },
    [83899] = {
        name = "黑暗游侠维罗娜拉",
    },
    [83900] = {
        name = "赫尔达·影刃",
    },
    [83903] = {
        name = "黑暗游侠维罗娜拉",
    },
    [83904] = {
        name = "赫尔达·影刃",
    },
    [84122] = {
        name = "泰罗克之影",
    },
    [84131] = {
        name = "雷克萨",
    },
    [84176] = {
        name = "裂拳",
    },
    [84262] = {
        name = "瑞沙德",
    },
    [84276] = {
        name = "瑞沙德",
    },
    [84743] = {
        name = "嗜骨如命的艾苏克",
    },
    [84748] = {
        name = "嗜骨如命的艾苏克",
    },
    [84811] = {
        name = "索尔顿",
    },
    [85062] = {
        name = "灭绝者莱米",
    },
    [85077] = {
        name = "佩妮·殴底",
    },
    [85119] = {
        name = "格林",
    },
    [85147] = {
        name = "佩妮·殴底",
    },
    [85425] = {
        name = "掠食者的卵",
    },
    [85598] = {
        name = "黑暗占卜师拉斯托克",
    },
    [85601] = {
        name = "快刀",
    },
    [86355] = {
        name = "安苏",
    },
    [86381] = {
        name = "濒死的新兵",
    },
    [86475] = {
        name = "利爪卫士库雷克",
    },
    [88972] = {
        name = "大主教玛拉达尔",
    },
    [89822] = {
        name = "德拉卡",
    },
    [89937] = {
        name = "萨米·五指",
    },
    [90177] = {
        name = "大主教伊瑞尔",
    },
    [90180] = {
        name = "大主教奈丽",
    },
    [90238] = {
        name = "暗影猎手穆图巴",
    },
    [90309] = {
        name = "大主教伊瑞尔",
    },
    [90481] = {
        name = "德拉卡",
    },
    [90553] = {
        name = "杜隆坦",
    },
    [91242] = {
        name = "索洛格·拉克",
    },
    [91299] = {
        name = "阿里乌克",
    },
    [91324] = {
        name = "巴克诺斯",
    },
    [91351] = {
        name = "阿里乌克",
    },
    [91750] = {
        name = "女伯爵莉亚德琳",
    },
    [91913] = {
        name = "大主教伊瑞尔",
    },
    [91923] = {
        name = "大主教奈丽",
    },
    [91935] = {
        name = "大主教玛拉达尔",
    },
    [92219] = {
        name = "瓦里安·乌瑞恩国王",
    },
    [92400] = {
        name = "沃金",
    },
    [92401] = {
        name = "杜隆坦",
    },
    [93822] = {
        name = "梅里克·冯德",
    },
    [94429] = {
        name = "索洛格·拉克",
    },
    [94789] = {
        name = "若洛什·逐潮",
    },
    [94801] = {
        name = "库隆克·锈火",
    },
    [95002] = {
        name = "亚纳斯·蹈海",
    },
})
]])()
