----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [70859] = {
        name = "索爾",
    },
    [70860] = {
        name = "杜洛坦",
    },
    [70909] = {
        name = "格納爾",
    },
    [70910] = {
        name = "格納爾",
    },
    [70941] = {
        name = "格納爾",
    },
    [71502] = {
        name = "雅莉安娜",
    },
    [71641] = {
        name = "年邁的露菈",
    },
    [72274] = {
        name = "羅克拉",
    },
    [72413] = {
        name = "阿卡瑪主教",
    },
    [72940] = {
        name = "霜狼勇士",
    },
    [73097] = {
        name = "霜狼勇士",
    },
    [73425] = {
        name = "遊俠威卡",
    },
    [73877] = {
        name = "傑拉德‧漢彼",
    },
    [74000] = {
        name = "格納爾",
    },
    [74043] = {
        name = "預言者費倫",
    },
    [74163] = {
        name = "杜洛坦",
    },
    [74222] = {
        name = "『不屈者』萊格拉",
    },
    [74223] = {
        name = "『尊榮的』卡爾戈",
    },
    [74272] = {
        name = "先知德雷克塔爾",
    },
    [74273] = {
        name = "杜洛坦",
    },
    [74343] = {
        name = "復仇者泰努姆",
    },
    [74358] = {
        name = "受傷的霜狼薩滿",
    },
    [74547] = {
        name = "萊恩‧遇犢",
    },
    [74593] = {
        name = "德拉卡",
    },
    [74594] = {
        name = "杜洛坦",
    },
    [74606] = {
        name = "『尖嘯者』卡茲",
    },
    [74611] = {
        name = "裂肢者",
    },
    [74651] = {
        name = "德拉卡",
    },
    [74877] = {
        name = "伊芮爾",
    },
    [75005] = {
        name = "薩瑪菈",
    },
    [75008] = {
        name = "徘徊者沙夏",
    },
    [75119] = {
        name = "瑪拉達爾主教",
    },
    [75121] = {
        name = "莉雅德倫女士",
    },
    [75127] = {
        name = "復仇者瑪銳德",
    },
    [75136] = {
        name = "塞林‧暗砧",
    },
    [75146] = {
        name = "遊俠德坎",
    },
    [75177] = {
        name = "杜洛坦",
    },
    [75186] = {
        name = "索爾",
    },
    [75188] = {
        name = "杜洛坦",
    },
    [75246] = {
        name = "莉雅德倫女士",
    },
    [75249] = {
        name = "梅拉爾‧曦刃",
    },
    [75250] = {
        name = "瑪拉達爾主教",
    },
    [75256] = {
        name = "縛魂者妮雅蜜",
    },
    [75288] = {
        name = "暗影賢者伊斯卡",
    },
    [75311] = {
        name = "菈克曦",
    },
    [75323] = {
        name = "暗卜者羅史達克",
    },
    [75324] = {
        name = "『盲者』庫拉",
    },
    [75389] = {
        name = "莉雅德倫女士",
    },
    [75392] = {
        name = "瑪拉達爾主教",
    },
    [75710] = {
        name = "漢瑟爾‧重拳",
    },
    [75803] = {
        name = "復仇者瑪銳德",
    },
    [75804] = {
        name = "伊芮爾",
    },
    [75805] = {
        name = "大法師卡德加",
    },
    [75806] = {
        name = "杜洛坦",
    },
    [75808] = {
        name = "德拉卡",
    },
    [75873] = {
        name = "加茲魯維",
    },
    [75874] = {
        name = "塞林‧暗砧",
    },
    [75878] = {
        name = "伊芮爾",
    },
    [75884] = {
        name = "蘿坎",
    },
    [75896] = {
        name = "塑晶者貝倫",
    },
    [75924] = {
        name = "加茲魯維",
    },
    [75941] = {
        name = "加茲魯維",
    },
    [75958] = {
        name = "杜洛坦",
    },
    [75959] = {
        name = "杜洛坦",
    },
    [75968] = {
        name = "原型鋼鐵伐木機",
    },
    [76200] = {
        name = "高階教士雷努",
    },
    [76204] = {
        name = "菲歐娜",
    },
    [76411] = {
        name = "先知德雷克塔爾",
    },
    [76487] = {
        name = "羅克拉",
    },
    [76557] = {
        name = "杜洛坦",
    },
    [76688] = {
        name = "裂肢者",
    },
    [76720] = {
        name = "索爾",
    },
    [76790] = {
        name = "尤里",
    },
    [76987] = {
        name = "『尖嘯者』卡茲",
    },
    [77014] = {
        name = "布魯多",
    },
    [77082] = {
        name = "瑞斯塔朗",
    },
    [77209] = {
        name = "巴洛斯‧艾力克斯頓",
    },
    [77211] = {
        name = "杜爾嘉",
    },
    [77270] = {
        name = "被捕獲的小動物",
    },
    [77282] = {
        name = "預言者費倫",
    },
    [77312] = {
        name = "復仇者瑪銳德",
    },
    [77580] = {
        name = "莉雅德倫女士",
    },
    [77581] = {
        name = "瑪拉達爾主教",
    },
    [77582] = {
        name = "縛魂者妮雅蜜",
    },
    [77629] = {
        name = "寇爾索斯‧曦怒",
    },
    [77737] = {
        name = "縛魂者圖菈妮",
    },
    [77799] = {
        name = "瑞斯塔朗",
    },
    [77869] = {
        name = "縛魂者圖菈妮",
    },
    [78028] = {
        name = "縛魂者圖菈妮",
    },
    [78082] = {
        name = "復仇者卡魯德",
    },
    [78083] = {
        name = "防禦者阿塔爾",
    },
    [78102] = {
        name = "復仇者納穆恩",
    },
    [78272] = {
        name = "杜洛坦",
    },
    [78423] = {
        name = "大法師卡德加",
    },
    [78430] = {
        name = "寇達娜‧魔歌",
    },
    [78466] = {
        name = "加茲魯維",
    },
    [78482] = {
        name = "復仇者諾柏多",
    },
    [78487] = {
        name = "洛克漢",
    },
    [78519] = {
        name = "縛魂者妮雅蜜",
    },
    [78553] = {
        name = "索爾",
    },
    [78554] = {
        name = "復仇者瑪銳德",
    },
    [78558] = {
        name = "大法師卡德加",
    },
    [78559] = {
        name = "大法師卡德加",
    },
    [78560] = {
        name = "大法師卡德加",
    },
    [78563] = {
        name = "大法師卡德加",
    },
    [78568] = {
        name = "塞林‧暗砧",
    },
    [78569] = {
        name = "漢瑟爾‧重拳",
    },
    [78573] = {
        name = "科洛特",
    },
    [78577] = {
        name = "梅拉爾‧曦刃",
    },
    [78994] = {
        name = "伊芮爾",
    },
    [78996] = {
        name = "先知德雷克塔爾",
    },
    [79043] = {
        name = "預言者費倫",
    },
    [79133] = {
        name = "工頭艾克索斯",
    },
    [79159] = {
        name = "學徒米歐",
    },
    [79176] = {
        name = "工頭葛羅巴什",
    },
    [79188] = {
        name = "德賽爾‧亡刃",
    },
    [79206] = {
        name = "預言者費倫",
    },
    [79210] = {
        name = "摩克斯‧刃嚎",
    },
    [79243] = {
        name = "巴洛斯‧艾力克斯頓",
    },
    [79263] = {
        name = "巴爾佛中尉",
    },
    [79281] = {
        name = "阿克洛許",
    },
    [79282] = {
        name = "遊俠艾莉娜",
    },
    [79320] = {
        name = "卡許德拉寇",
    },
    [79322] = {
        name = "鬥士艾卡妮",
    },
    [79329] = {
        name = "米歐",
    },
    [79331] = {
        name = "打臉王",
    },
    [79356] = {
        name = "摩克斯‧刃嚎",
    },
    [79392] = {
        name = "博學者塞瑞娜",
    },
    [79393] = {
        name = "博學者克雷拉斯",
    },
    [79415] = {
        name = "杜洛坦",
    },
    [79457] = {
        name = "復仇者瑪銳德",
    },
    [79470] = {
        name = "復仇者瑪銳德",
    },
    [79519] = {
        name = "瑞薩德",
    },
    [79537] = {
        name = "瑪拉達爾主教",
    },
    [79539] = {
        name = "阿茲卡",
    },
    [79567] = {
        name = "伊芮爾",
    },
    [79573] = {
        name = "卡拉姆",
    },
    [79576] = {
        name = "遊俠德坎",
    },
    [79612] = {
        name = "騎士領主卓那魯斯",
    },
    [79661] = {
        name = "盧卡",
    },
    [79674] = {
        name = "塞林‧暗砧",
    },
    [79675] = {
        name = "莉雅德倫女士",
    },
    [79722] = {
        name = "遊俠歐吉爾",
    },
    [79740] = {
        name = "將領佐格",
    },
    [79743] = {
        name = "復仇者摩莫爾",
    },
    [79748] = {
        name = "珀西",
    },
    [79890] = {
        name = "歐內卡",
    },
    [79917] = {
        name = "格納爾",
    },
    [79953] = {
        name = "索恩妮中尉",
    },
    [79954] = {
        name = "漢瑟爾‧重拳",
    },
    [79966] = {
        name = "迷路的馱騾",
    },
    [80001] = {
        name = "石衛士布洛克斯",
    },
    [80003] = {
        name = "索爾",
    },
    [80073] = {
        name = "瑪拉達爾主教",
    },
    [80075] = {
        name = "哈塔魯主教",
    },
    [80076] = {
        name = "奧薩爾主教",
    },
    [80079] = {
        name = "奈艾麗主教",
    },
    [80140] = {
        name = "工頭塔茲利爾",
    },
    [80142] = {
        name = "大法師卡德加",
    },
    [80153] = {
        name = "暗影賢者伊斯卡",
    },
    [80155] = {
        name = "『盲者』庫拉",
    },
    [80157] = {
        name = "暗卜者羅史達克",
    },
    [80161] = {
        name = "『劍刃』蘭崔索",
    },
    [80163] = {
        name = "肯恩‧洛金",
    },
    [80193] = {
        name = "祈倫托魔導師",
    },
    [80196] = {
        name = "艾菲",
    },
    [80229] = {
        name = "摩克斯‧刃嚎",
    },
    [80232] = {
        name = "魔爪祭司艾夏歐",
    },
    [80248] = {
        name = "祖卡薩",
    },
    [80260] = {
        name = "博學者塞瑞娜",
    },
    [80319] = {
        name = "『劍刃』蘭崔索",
    },
    [80341] = {
        name = "部落蠻兵",
    },
    [80342] = {
        name = "摩克斯‧刃嚎",
    },
    [80389] = {
        name = "祈倫托魔導師",
    },
    [80390] = {
        name = "博學者克雷拉斯",
    },
    [80396] = {
        name = "博學者克雷拉斯",
    },
    [80429] = {
        name = "暗影獵手卡佳莎",
    },
    [80434] = {
        name = "加爾洛克",
    },
    [80451] = {
        name = "遊俠琪爾奈",
    },
    [80456] = {
        name = "先知德雷克塔爾",
    },
    [80481] = {
        name = "高階鴉語者科里卡",
    },
    [80508] = {
        name = "魔爪祭司札列克",
    },
    [80521] = {
        name = "塞林‧暗砧",
    },
    [80568] = {
        name = "伊芮爾",
    },
    [80593] = {
        name = "辛納瑞塔斯",
    },
    [80595] = {
        name = "卡蘭崔歐斯",
    },
    [80597] = {
        name = "先知德雷克塔爾",
    },
    [80607] = {
        name = "博學者塞瑞娜",
    },
    [80608] = {
        name = "博學者塞瑞娜",
    },
    [80617] = {
        name = "祈倫托魔導師",
    },
    [80624] = {
        name = "復仇者摩莫爾",
    },
    [80627] = {
        name = "米歐",
    },
    [80628] = {
        name = "米歐",
    },
    [80630] = {
        name = "米歐",
    },
    [80632] = {
        name = "聯盟士兵",
    },
    [80635] = {
        name = "遊俠阿爾菲奧",
    },
    [80639] = {
        name = "鴉群的伊克提斯",
    },
    [80648] = {
        name = "安祖",
    },
    [80707] = {
        name = "想睡的遊俠",
    },
    [80727] = {
        name = "遊俠阿爾菲奧",
    },
    [80740] = {
        name = "鴉語者瑟卡拉",
    },
    [80758] = {
        name = "爪衛庫瑞克",
    },
    [80761] = {
        name = "比吉爾‧連鉗",
    },
    [80834] = {
        name = "莉斯克的回憶",
    },
    [80856] = {
        name = "雷克薩",
    },
    [80859] = {
        name = "遊俠杜菈",
    },
    [80860] = {
        name = "高階鴉語者科里卡",
    },
    [80863] = {
        name = "鴉群的瓦寇拉",
    },
    [80865] = {
        name = "塔瑞納爾‧日擊",
    },
    [80874] = {
        name = "塞林‧暗砧",
    },
    [80921] = {
        name = "遊俠德坎",
    },
    [80922] = {
        name = "遊俠凱爾雅",
    },
    [80965] = {
        name = "博學者克雷拉斯",
    },
    [80966] = {
        name = "博學者塞瑞娜",
    },
    [80978] = {
        name = "伊芮爾",
    },
    [81039] = {
        name = "復仇者伊芮爾",
    },
    [81076] = {
        name = "遊俠喬納",
    },
    [81086] = {
        name = "斬敵者烏魯克",
    },
    [81097] = {
        name = "李伊中尉",
    },
    [81109] = {
        name = "金茲‧急嘯",
    },
    [81128] = {
        name = "工程師加茲威茨",
    },
    [81134] = {
        name = "陣亡的聯盟士兵",
    },
    [81140] = {
        name = "見習工藝師安德倫",
    },
    [81144] = {
        name = "遊俠米菈娜",
    },
    [81173] = {
        name = "聖光法師普菈薇",
    },
    [81176] = {
        name = "遊俠薩亞托",
    },
    [81186] = {
        name = "杜洛坦",
    },
    [81189] = {
        name = "阿格拉",
    },
    [81194] = {
        name = "資深士官伊傑德斯",
    },
    [81195] = {
        name = "陣亡的部落士兵",
    },
    [81202] = {
        name = "骸骨蘇克",
    },
    [81319] = {
        name = "德拉卡",
    },
    [81335] = {
        name = "先知德雷克塔爾",
    },
    [81361] = {
        name = "達爾戈許",
    },
    [81443] = {
        name = "奎克索‧急嘯",
    },
    [81514] = {
        name = "卡祖",
    },
    [81588] = {
        name = "塞林‧暗砧",
    },
    [81589] = {
        name = "遊俠凱爾雅",
    },
    [81590] = {
        name = "伊芮爾",
    },
    [81601] = {
        name = "布瑞恩‧煤件",
    },
    [81751] = {
        name = "漢瑟爾‧重拳",
    },
    [81761] = {
        name = "艾許珈",
    },
    [81762] = {
        name = "泰格",
    },
    [81763] = {
        name = "芮芙拉",
    },
    [81770] = {
        name = "瑞薩德",
    },
    [81773] = {
        name = "金茲‧急嘯",
    },
    [81784] = {
        name = "工程師加茲威茨",
    },
    [81789] = {
        name = "復仇者卡魯德",
    },
    [81890] = {
        name = "暗影獵手烏坎貝",
    },
    [81891] = {
        name = "賈斯伯‧菲爾",
    },
    [81912] = {
        name = "工頭塞普菲索",
    },
    [81920] = {
        name = "監工高內克",
    },
    [81929] = {
        name = "威廉中尉",
    },
    [81949] = {
        name = "賈斯伯‧菲爾",
    },
    [81953] = {
        name = "先知德雷克塔爾",
    },
    [81959] = {
        name = "暗影獵手烏坎貝",
    },
    [81960] = {
        name = "賈斯伯‧菲爾",
    },
    [81961] = {
        name = "暗影獵手烏坎貝",
    },
    [81972] = {
        name = "金茲‧急嘯",
    },
    [81978] = {
        name = "金茲‧急嘯",
    },
    [82100] = {
        name = "布萊恩‧芬恩",
    },
    [82123] = {
        name = "未啟動的頂尖毀滅者",
    },
    [82124] = {
        name = "艾莉絲‧芬恩",
    },
    [82126] = {
        name = "艾莉絲‧芬恩",
    },
    [82138] = {
        name = "復仇者諾柏多",
    },
    [82179] = {
        name = "復仇者諾柏多",
    },
    [82181] = {
        name = "復仇者諾柏多",
    },
    [82194] = {
        name = "艾德華爵士",
    },
    [82212] = {
        name = "克洛蒂亞女士",
    },
    [82228] = {
        name = "『尖嘯者』卡茲",
    },
    [82233] = {
        name = "德拉卡",
    },
    [82256] = {
        name = "農夫傑哈爾",
    },
    [82274] = {
        name = "卡特",
    },
    [82278] = {
        name = "克洛蒂亞女士",
    },
    [82334] = {
        name = "卡特",
    },
    [82337] = {
        name = "德拉卡",
    },
    [82348] = {
        name = "復仇者瑪銳德",
    },
    [82402] = {
        name = "暗影獵手烏坎貝",
    },
    [82403] = {
        name = "賈斯伯‧菲爾",
    },
    [82537] = {
        name = "遊俠雪兒",
    },
    [82569] = {
        name = "芙蕾娜",
    },
    [82574] = {
        name = "佩妮‧捶底",
    },
    [82575] = {
        name = "葛里林",
    },
    [82610] = {
        name = "遊俠厄達妮",
    },
    [82621] = {
        name = "瑞薩德",
    },
    [82691] = {
        name = "補給官戈加爾",
    },
    [82709] = {
        name = "米莉‧奧斯沃斯",
    },
    [82713] = {
        name = "米克希‧焊炸",
    },
    [82759] = {
        name = "菲伯特‧翻鍋",
    },
    [82786] = {
        name = "崔克希‧焊炸",
    },
    [82788] = {
        name = "迪伯特‧翻鍋",
    },
    [82813] = {
        name = "泰洛克肖像",
    },
    [82832] = {
        name = "雷克薩",
    },
    [83463] = {
        name = "暗暮先知伊瑞薩",
    },
    [83529] = {
        name = "黑暗遊俠薇蘿娜拉",
    },
    [83549] = {
        name = "荷爾達‧影刃",
    },
    [83569] = {
        name = "雷克薩",
    },
    [83608] = {
        name = "黑暗遊俠薇蘿娜拉",
    },
    [83609] = {
        name = "荷爾達‧影刃",
    },
    [83772] = {
        name = "黑暗遊俠薇蘿娜拉",
    },
    [83773] = {
        name = "荷爾達‧影刃",
    },
    [83899] = {
        name = "黑暗遊俠薇蘿娜拉",
    },
    [83900] = {
        name = "荷爾達‧影刃",
    },
    [83903] = {
        name = "黑暗遊俠薇蘿娜拉",
    },
    [83904] = {
        name = "荷爾達‧影刃",
    },
    [84122] = {
        name = "泰洛克之影",
    },
    [84131] = {
        name = "雷克薩",
    },
    [84176] = {
        name = "裂拳",
    },
    [84262] = {
        name = "瑞薩德",
    },
    [84276] = {
        name = "瑞薩德",
    },
    [84743] = {
        name = "骸骨蘇克",
    },
    [84748] = {
        name = "骸骨蘇克",
    },
    [84811] = {
        name = "索爾頓",
    },
    [85062] = {
        name = "滅絕者雷米",
    },
    [85077] = {
        name = "佩妮‧捶底",
    },
    [85119] = {
        name = "葛里林",
    },
    [85147] = {
        name = "佩妮‧捶底",
    },
    [85425] = {
        name = "劫毀者的蛋",
    },
    [85598] = {
        name = "暗卜者羅史達克",
    },
    [85601] = {
        name = "卡特",
    },
    [86355] = {
        name = "安祖",
    },
    [86381] = {
        name = "負傷瀕死的新兵",
    },
    [86475] = {
        name = "爪衛庫瑞克",
    },
    [88972] = {
        name = "瑪拉達爾主教",
    },
    [89822] = {
        name = "德拉卡",
    },
    [89937] = {
        name = "山米‧五指",
    },
    [90177] = {
        name = "伊芮爾主教",
    },
    [90180] = {
        name = "奈艾麗主教",
    },
    [90238] = {
        name = "暗影獵手沐敦芭",
    },
    [90309] = {
        name = "伊芮爾主教",
    },
    [90481] = {
        name = "德拉卡",
    },
    [90553] = {
        name = "杜洛坦",
    },
    [91242] = {
        name = "所羅格‧羅亞克",
    },
    [91299] = {
        name = "阿利歐克",
    },
    [91324] = {
        name = "布瑞克諾斯",
    },
    [91351] = {
        name = "阿利歐克",
    },
    [91750] = {
        name = "莉雅德倫女士",
    },
    [91913] = {
        name = "伊芮爾主教",
    },
    [91923] = {
        name = "奈艾麗主教",
    },
    [91935] = {
        name = "瑪拉達爾主教",
    },
    [92219] = {
        name = "瓦里安‧烏瑞恩國王",
    },
    [92400] = {
        name = "沃金",
    },
    [92401] = {
        name = "杜洛坦",
    },
    [93822] = {
        name = "莫瑞克‧方達",
    },
    [94429] = {
        name = "所羅格‧羅亞克",
    },
    [94789] = {
        name = "羅沃許‧逐浪者",
    },
    [94801] = {
        name = "柯朗克‧鏽光",
    },
    [95002] = {
        name = "亞納斯‧海擊",
    },
})
]])()
