----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [70859] = {
        name = "Тралл",
    },
    [70860] = {
        name = "Дуротан",
    },
    [70909] = {
        name = "Га'нар",
    },
    [70910] = {
        name = "Га'нар",
    },
    [70941] = {
        name = "Га'нар",
    },
    [71502] = {
        name = "Ариаана",
    },
    [71641] = {
        name = "Старушка Лоола",
    },
    [72274] = {
        name = "Локра",
    },
    [72413] = {
        name = "Экзарх Акама",
    },
    [72940] = {
        name = "Воительница из клана Северного Волка",
    },
    [73097] = {
        name = "Воитель из клана Северного Волка",
    },
    [73425] = {
        name = "Рангари Векка",
    },
    [73877] = {
        name = "Джаррод Хэмби",
    },
    [74000] = {
        name = "Га'нар",
    },
    [74043] = {
        name = "Пророк Велен",
    },
    [74163] = {
        name = "Дуротан",
    },
    [74222] = {
        name = "Лигра Несгибаемая",
    },
    [74223] = {
        name = "Кал'гор Благородный",
    },
    [74272] = {
        name = "Предсказатель Дрек'Тар",
    },
    [74273] = {
        name = "Дуротан",
    },
    [74343] = {
        name = "Воздаятель Тенуум",
    },
    [74358] = {
        name = "Раненый шаман из клана Северного Волка",
    },
    [74547] = {
        name = "Райан Меткалф",
    },
    [74593] = {
        name = "Дрека",
    },
    [74594] = {
        name = "Дуротан",
    },
    [74606] = {
        name = "Каз Визгунья",
    },
    [74611] = {
        name = "Ногорвач",
    },
    [74651] = {
        name = "Дрека",
    },
    [74877] = {
        name = "Ирель",
    },
    [75005] = {
        name = "Самаара",
    },
    [75008] = {
        name = "Мародер Саша",
    },
    [75119] = {
        name = "Экзарх Маладаар",
    },
    [75121] = {
        name = "Леди Лиадрин",
    },
    [75127] = {
        name = "Воздаятель Мараад",
    },
    [75136] = {
        name = "Телин Темная Наковальня",
    },
    [75146] = {
        name = "Рангари Д'каан",
    },
    [75177] = {
        name = "Дуротан",
    },
    [75186] = {
        name = "Тралл",
    },
    [75188] = {
        name = "Дуротан",
    },
    [75246] = {
        name = "Леди Лиадрин",
    },
    [75249] = {
        name = "Мелар Клинок Рассвета",
    },
    [75250] = {
        name = "Экзарх Маладаар",
    },
    [75256] = {
        name = "Стражница душ Ниами",
    },
    [75288] = {
        name = "Темный ведун Искар",
    },
    [75311] = {
        name = "Ракси",
    },
    [75323] = {
        name = "Темный провидец Раасток",
    },
    [75324] = {
        name = "Кьюра Слепой",
    },
    [75389] = {
        name = "Леди Лиадрин",
    },
    [75392] = {
        name = "Экзарх Маладаар",
    },
    [75710] = {
        name = "Гензель Большерук",
    },
    [75803] = {
        name = "Воздаятель Мараад",
    },
    [75804] = {
        name = "Ирель",
    },
    [75805] = {
        name = "Верховный маг Кадгар",
    },
    [75806] = {
        name = "Дуротан",
    },
    [75808] = {
        name = "Дрека",
    },
    [75873] = {
        name = "Газлоу",
    },
    [75874] = {
        name = "Телин Темная Наковальня",
    },
    [75878] = {
        name = "Ирель",
    },
    [75884] = {
        name = "Рулкан",
    },
    [75896] = {
        name = "Огранщик Барум",
    },
    [75924] = {
        name = "Газлоу",
    },
    [75941] = {
        name = "Газлоу",
    },
    [75958] = {
        name = "Дуротан",
    },
    [75959] = {
        name = "Дуротан",
    },
    [75968] = {
        name = "Прототип железного крошшера",
    },
    [76200] = {
        name = "Прелат Рину",
    },
    [76204] = {
        name = "Фиона",
    },
    [76411] = {
        name = "Предсказатель Дрек'Тар",
    },
    [76487] = {
        name = "Локра",
    },
    [76557] = {
        name = "Дуротан",
    },
    [76688] = {
        name = "Ногорвач",
    },
    [76720] = {
        name = "Тралл",
    },
    [76790] = {
        name = "Юури",
    },
    [76987] = {
        name = "Каз Визгунья",
    },
    [77014] = {
        name = "Бруто",
    },
    [77082] = {
        name = "Ресталаан",
    },
    [77209] = {
        name = "Барос Алекстон",
    },
    [77211] = {
        name = "Далга",
    },
    [77270] = {
        name = "Пойманный зверек",
    },
    [77282] = {
        name = "Пророк Велен",
    },
    [77312] = {
        name = "Воздаятель Мараад",
    },
    [77580] = {
        name = "Леди Лиадрин",
    },
    [77581] = {
        name = "Экзарх Маладаар",
    },
    [77582] = {
        name = "Стражница душ Ниами",
    },
    [77629] = {
        name = "Кор'тос Ярость Зари",
    },
    [77737] = {
        name = "Стражница душ Туулани",
    },
    [77799] = {
        name = "Ресталаан",
    },
    [77869] = {
        name = "Стражница душ Туулани",
    },
    [78028] = {
        name = "Стражница душ Туулани",
    },
    [78082] = {
        name = "Воздаятель Калууд",
    },
    [78083] = {
        name = "Защитник Артаал",
    },
    [78102] = {
        name = "Воздаятель Намуун",
    },
    [78272] = {
        name = "Дуротан",
    },
    [78423] = {
        name = "Верховный маг Кадгар",
    },
    [78430] = {
        name = "Кордана Оскверненная Песнь",
    },
    [78466] = {
        name = "Газлоу",
    },
    [78482] = {
        name = "Воздаятель Нобундо",
    },
    [78487] = {
        name = "Рокхан",
    },
    [78519] = {
        name = "Стражница душ Ниами",
    },
    [78553] = {
        name = "Тралл",
    },
    [78554] = {
        name = "Воздаятель Мараад",
    },
    [78558] = {
        name = "Верховный маг Кадгар",
    },
    [78559] = {
        name = "Верховный маг Кадгар",
    },
    [78560] = {
        name = "Верховный маг Кадгар",
    },
    [78563] = {
        name = "Верховный маг Кадгар",
    },
    [78568] = {
        name = "Телин Темная Наковальня",
    },
    [78569] = {
        name = "Гензель Большерук",
    },
    [78573] = {
        name = "Кораг",
    },
    [78577] = {
        name = "Мелар Клинок Рассвета",
    },
    [78994] = {
        name = "Ирель",
    },
    [78996] = {
        name = "Предсказатель Дрек'Тар",
    },
    [79043] = {
        name = "Пророк Велен",
    },
    [79133] = {
        name = "Штейгер Эксос",
    },
    [79159] = {
        name = "Ученица Миалла",
    },
    [79176] = {
        name = "Штейгер Гробаш",
    },
    [79188] = {
        name = "Дексил Клинок Ужаса",
    },
    [79206] = {
        name = "Пророк Велен",
    },
    [79210] = {
        name = "Моркет Воющий Меч",
    },
    [79243] = {
        name = "Барос Алекстон",
    },
    [79263] = {
        name = "Лейтенант Балфор",
    },
    [79281] = {
        name = "Акрош",
    },
    [79282] = {
        name = "Рангари Элиина",
    },
    [79320] = {
        name = "Кас'дракор",
    },
    [79322] = {
        name = "Гладиатор Акаани",
    },
    [79329] = {
        name = "Миалла",
    },
    [79331] = {
        name = "Рожебой",
    },
    [79356] = {
        name = "Моркет Воющий Меч",
    },
    [79392] = {
        name = "Магистр Серена",
    },
    [79393] = {
        name = "Магистр Крелас",
    },
    [79415] = {
        name = "Дуротан",
    },
    [79457] = {
        name = "Воздаятель Мараад",
    },
    [79470] = {
        name = "Воздаятель Мараад",
    },
    [79519] = {
        name = "Решад",
    },
    [79537] = {
        name = "Экзарх Маладаар",
    },
    [79539] = {
        name = "Азик",
    },
    [79567] = {
        name = "Ирель",
    },
    [79573] = {
        name = "Калаам",
    },
    [79576] = {
        name = "Рангари Д'каан",
    },
    [79612] = {
        name = "Предводитель рыцарей Дранар",
    },
    [79661] = {
        name = "Луука",
    },
    [79674] = {
        name = "Телин Темная Наковальня",
    },
    [79675] = {
        name = "Леди Лиадрин",
    },
    [79722] = {
        name = "Рангари Огир",
    },
    [79740] = {
        name = "Воевода Зог",
    },
    [79743] = {
        name = "Воздаятель Мо'мор",
    },
    [79748] = {
        name = "Перси",
    },
    [79890] = {
        name = "Орнекка",
    },
    [79917] = {
        name = "Га'нар",
    },
    [79953] = {
        name = "Лейтенант Торн",
    },
    [79954] = {
        name = "Гензель Большерук",
    },
    [79966] = {
        name = "Потерявшийся вьючный мул",
    },
    [80001] = {
        name = "Каменный страж Брокс",
    },
    [80003] = {
        name = "Тралл",
    },
    [80073] = {
        name = "Экзарх Маладаар",
    },
    [80075] = {
        name = "Экзарх Хатаару",
    },
    [80076] = {
        name = "Экзарх Отаар",
    },
    [80079] = {
        name = "Экзарх Найель",
    },
    [80140] = {
        name = "Штейгер Тазз'рил",
    },
    [80142] = {
        name = "Верховный маг Кадгар",
    },
    [80153] = {
        name = "Темный ведун Искар",
    },
    [80155] = {
        name = "Кьюра Слепой",
    },
    [80157] = {
        name = "Темный провидец Раасток",
    },
    [80161] = {
        name = "Лантрезор Клинок",
    },
    [80163] = {
        name = "Кен Логгин",
    },
    [80193] = {
        name = "Маг Кирин-Тора",
    },
    [80196] = {
        name = "Эфи",
    },
    [80229] = {
        name = "Моркет Воющий Меч",
    },
    [80232] = {
        name = "Жрец Когтя Ишааль",
    },
    [80248] = {
        name = "Зуказа",
    },
    [80260] = {
        name = "Магистр Серена",
    },
    [80319] = {
        name = "Лантрезор Клинок",
    },
    [80341] = {
        name = "Рубака Орды",
    },
    [80342] = {
        name = "Моркет Воющий Меч",
    },
    [80389] = {
        name = "Маг Кирин-Тора",
    },
    [80390] = {
        name = "Магистр Крелас",
    },
    [80396] = {
        name = "Магистр Крелас",
    },
    [80429] = {
        name = "Темная охотница Каджасса",
    },
    [80434] = {
        name = "Гар'рок",
    },
    [80451] = {
        name = "Рангари Кейлней",
    },
    [80456] = {
        name = "Предсказатель Дрек'Тар",
    },
    [80481] = {
        name = "Верховная Говорящая с воронами Крикка",
    },
    [80508] = {
        name = "Жрец Когтя Зеллек",
    },
    [80521] = {
        name = "Телин Темная Наковальня",
    },
    [80568] = {
        name = "Ирель",
    },
    [80593] = {
        name = "Возжигатель",
    },
    [80595] = {
        name = "Каландриос",
    },
    [80597] = {
        name = "Предсказатель Дрек'Тар",
    },
    [80607] = {
        name = "Магистр Серена",
    },
    [80608] = {
        name = "Магистр Серена",
    },
    [80617] = {
        name = "Маг Кирин-Тора",
    },
    [80624] = {
        name = "Воздаятель Мо'мор",
    },
    [80627] = {
        name = "Миалла",
    },
    [80628] = {
        name = "Миалла",
    },
    [80630] = {
        name = "Миалла",
    },
    [80632] = {
        name = "Солдат Альянса",
    },
    [80635] = {
        name = "Рангари Арефеон",
    },
    [80639] = {
        name = "Иктис из Стаи",
    },
    [80648] = {
        name = "Анзу",
    },
    [80707] = {
        name = "Сонный рангари",
    },
    [80727] = {
        name = "Рангари Арефеон",
    },
    [80740] = {
        name = "Говорящий с воронами Секара",
    },
    [80758] = {
        name = "Коготарь Курекк",
    },
    [80761] = {
        name = "Мистер Попайл",
    },
    [80834] = {
        name = "Видение Литик",
    },
    [80856] = {
        name = "Рексар",
    },
    [80859] = {
        name = "Рангари Дуула",
    },
    [80860] = {
        name = "Верховная Говорящая с воронами Крикка",
    },
    [80863] = {
        name = "Вакора из Стаи",
    },
    [80865] = {
        name = "Таренар Удар Солнца",
    },
    [80874] = {
        name = "Телин Темная Наковальня",
    },
    [80921] = {
        name = "Рангари Д'каан",
    },
    [80922] = {
        name = "Рангари Каайла",
    },
    [80965] = {
        name = "Магистр Крелас",
    },
    [80966] = {
        name = "Магистр Серена",
    },
    [80978] = {
        name = "Ирель",
    },
    [81039] = {
        name = "Воздаятельница Ирель",
    },
    [81076] = {
        name = "Рангари Йонаа",
    },
    [81086] = {
        name = "Урук Гроза Врагов",
    },
    [81097] = {
        name = "Лейтенант К. К. Ли",
    },
    [81109] = {
        name = "Кимзи Паросвист",
    },
    [81128] = {
        name = "Инженер Газвитц",
    },
    [81134] = {
        name = "Павший солдат Альянса",
    },
    [81140] = {
        name = "Ученик механолога Андрен",
    },
    [81144] = {
        name = "Рангари Мирана",
    },
    [81173] = {
        name = "Просвещенная Праави",
    },
    [81176] = {
        name = "Рангари Саа'то",
    },
    [81186] = {
        name = "Дуротан",
    },
    [81189] = {
        name = "Аггра",
    },
    [81194] = {
        name = "Старший сержант Айгердес",
    },
    [81195] = {
        name = "Павший солдат Орды",
    },
    [81202] = {
        name = "Костяной Зак",
    },
    [81319] = {
        name = "Дрека",
    },
    [81335] = {
        name = "Предсказатель Дрек'Тар",
    },
    [81361] = {
        name = "Долгорш",
    },
    [81443] = {
        name = "Криксель Паросвист",
    },
    [81514] = {
        name = "Касу",
    },
    [81588] = {
        name = "Телин Темная Наковальня",
    },
    [81589] = {
        name = "Рангари Каайла",
    },
    [81590] = {
        name = "Ирель",
    },
    [81601] = {
        name = "Копений Угледроб",
    },
    [81751] = {
        name = "Гензель Большерук",
    },
    [81761] = {
        name = "Ашка",
    },
    [81762] = {
        name = "Тааг",
    },
    [81763] = {
        name = "Рафуура",
    },
    [81770] = {
        name = "Решад",
    },
    [81773] = {
        name = "Кимзи Паросвист",
    },
    [81784] = {
        name = "Инженер Газвитц",
    },
    [81789] = {
        name = "Воздаятель Калууд",
    },
    [81890] = {
        name = "Темный охотник Укамбе",
    },
    [81891] = {
        name = "Джаспер Скверн",
    },
    [81912] = {
        name = "Штейгер Шипосвист",
    },
    [81920] = {
        name = "Бригадир Горнек",
    },
    [81929] = {
        name = "Лейтенант Виллем",
    },
    [81949] = {
        name = "Джаспер Скверн",
    },
    [81953] = {
        name = "Предсказатель Дрек'Тар",
    },
    [81959] = {
        name = "Темный охотник Укамбе",
    },
    [81960] = {
        name = "Джаспер Скверн",
    },
    [81961] = {
        name = "Темный охотник Укамбе",
    },
    [81972] = {
        name = "Кимзи Паросвист",
    },
    [81978] = {
        name = "Кимзи Паросвист",
    },
    [82100] = {
        name = "Брайан Финн",
    },
    [82123] = {
        name = "Бездействующий апекситовый разрушитель",
    },
    [82124] = {
        name = "Элис Финн",
    },
    [82126] = {
        name = "Элис Финн",
    },
    [82138] = {
        name = "Воздаятель Нобундо",
    },
    [82179] = {
        name = "Воздаятель Нобундо",
    },
    [82181] = {
        name = "Воздаятель Нобундо",
    },
    [82194] = {
        name = "Сэр Эдвард",
    },
    [82212] = {
        name = "Леди Клаудия",
    },
    [82228] = {
        name = "Каз Визгунья",
    },
    [82233] = {
        name = "Дрека",
    },
    [82256] = {
        name = "Фермер Гехаар",
    },
    [82274] = {
        name = "Резатель",
    },
    [82278] = {
        name = "Леди Клаудия",
    },
    [82334] = {
        name = "Резатель",
    },
    [82337] = {
        name = "Дрека",
    },
    [82348] = {
        name = "Воздаятель Мараад",
    },
    [82402] = {
        name = "Темный охотник Укамбе",
    },
    [82403] = {
        name = "Джаспер Скверн",
    },
    [82537] = {
        name = "Рангари Шел",
    },
    [82569] = {
        name = "Френна",
    },
    [82574] = {
        name = "Пенни Поппинстук",
    },
    [82575] = {
        name = "Глирин",
    },
    [82610] = {
        name = "Рангари Эрдани",
    },
    [82621] = {
        name = "Решад",
    },
    [82691] = {
        name = "Поставщик Галгар",
    },
    [82709] = {
        name = "Милли Осворт",
    },
    [82713] = {
        name = "Микси Разор",
    },
    [82759] = {
        name = "Филберт Портач",
    },
    [82786] = {
        name = "Трикси Разор",
    },
    [82788] = {
        name = "Дилберт Портач",
    },
    [82813] = {
        name = "Чучело Терокка",
    },
    [82832] = {
        name = "Рексар",
    },
    [83463] = {
        name = "Темный ведун Ириззар",
    },
    [83529] = {
        name = "Темный следопыт Велонара",
    },
    [83549] = {
        name = "Гульда Теневой Клинок",
    },
    [83569] = {
        name = "Рексар",
    },
    [83608] = {
        name = "Темный следопыт Велонара",
    },
    [83609] = {
        name = "Гульда Теневой Клинок",
    },
    [83772] = {
        name = "Темный следопыт Велонара",
    },
    [83773] = {
        name = "Гульда Теневой Клинок",
    },
    [83899] = {
        name = "Темный следопыт Велонара",
    },
    [83900] = {
        name = "Гульда Теневой Клинок",
    },
    [83903] = {
        name = "Темный следопыт Велонара",
    },
    [83904] = {
        name = "Гульда Теневой Клинок",
    },
    [84122] = {
        name = "Тень Терокка",
    },
    [84131] = {
        name = "Рексар",
    },
    [84176] = {
        name = "Грозный Кулак",
    },
    [84262] = {
        name = "Решад",
    },
    [84276] = {
        name = "Решад",
    },
    [84743] = {
        name = "Костяной Зак",
    },
    [84748] = {
        name = "Костяной Зак",
    },
    [84811] = {
        name = "Талдрен",
    },
    [85062] = {
        name = "Истребитель Лемми",
    },
    [85077] = {
        name = "Пенни Поппинстук",
    },
    [85119] = {
        name = "Глирин",
    },
    [85147] = {
        name = "Пенни Поппинстук",
    },
    [85425] = {
        name = "Яйцо опустошителя",
    },
    [85598] = {
        name = "Темный провидец Раасток",
    },
    [85601] = {
        name = "Резатель",
    },
    [86355] = {
        name = "Анзу",
    },
    [86381] = {
        name = "Смертельно раненный посвященный",
    },
    [86475] = {
        name = "Коготарь Курекк",
    },
    [88972] = {
        name = "Экзарх Маладаар",
    },
    [89822] = {
        name = "Дрека",
    },
    [89937] = {
        name = "Сэмми Пять Пальцев",
    },
    [90177] = {
        name = "Экзарх Ирель",
    },
    [90180] = {
        name = "Экзарх Найель",
    },
    [90238] = {
        name = "Темная охотница Мутумба",
    },
    [90309] = {
        name = "Экзарх Ирель",
    },
    [90481] = {
        name = "Дрека",
    },
    [90553] = {
        name = "Дуротан",
    },
    [91242] = {
        name = "Солог Рырк",
    },
    [91299] = {
        name = "Ариок",
    },
    [91324] = {
        name = "Бракнот",
    },
    [91351] = {
        name = "Ариок",
    },
    [91750] = {
        name = "Леди Лиадрин",
    },
    [91913] = {
        name = "Экзарх Ирель",
    },
    [91923] = {
        name = "Экзарх Найель",
    },
    [91935] = {
        name = "Экзарх Маладаар",
    },
    [92219] = {
        name = "Король Вариан Ринн",
    },
    [92400] = {
        name = "Вол'джин",
    },
    [92401] = {
        name = "Дуротан",
    },
    [93822] = {
        name = "Меррек Вондер",
    },
    [94429] = {
        name = "Солог Рырк",
    },
    [94789] = {
        name = "Ролош Преследователь Волн",
    },
    [94801] = {
        name = "Кронк Ржавоискр",
    },
    [95002] = {
        name = "Янас Удар Моря",
    },
})
]])()
