----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [70859] = {
        name = "스랄",
    },
    [70860] = {
        name = "듀로탄",
    },
    [70909] = {
        name = "가나르",
    },
    [70910] = {
        name = "가나르",
    },
    [70941] = {
        name = "가나르",
    },
    [71502] = {
        name = "아리아나",
    },
    [71641] = {
        name = "늙은 룰라",
    },
    [72274] = {
        name = "로크라",
    },
    [72413] = {
        name = "총독 아카마",
    },
    [72940] = {
        name = "서리늑대 용사",
    },
    [73097] = {
        name = "서리늑대 용사",
    },
    [73425] = {
        name = "랑가리 베카",
    },
    [73877] = {
        name = "자로드 햄비",
    },
    [74000] = {
        name = "가나르",
    },
    [74043] = {
        name = "예언자 벨렌",
    },
    [74163] = {
        name = "듀로탄",
    },
    [74222] = {
        name = "불굴의 리그라",
    },
    [74223] = {
        name = "명예로운 칼고르",
    },
    [74272] = {
        name = "선견자 드렉타르",
    },
    [74273] = {
        name = "듀로탄",
    },
    [74343] = {
        name = "구원자 테눔",
    },
    [74358] = {
        name = "부상당한 서리늑대 주술사",
    },
    [74547] = {
        name = "라이언 메트칼프",
    },
    [74593] = {
        name = "드라카",
    },
    [74594] = {
        name = "듀로탄",
    },
    [74606] = {
        name = "울부짖는 카즈",
    },
    [74611] = {
        name = "사지절단자",
    },
    [74651] = {
        name = "드라카",
    },
    [74877] = {
        name = "이렐",
    },
    [75005] = {
        name = "사마라",
    },
    [75008] = {
        name = "수렵꾼 사샤",
    },
    [75119] = {
        name = "총독 말라다르",
    },
    [75121] = {
        name = "여군주 리아드린",
    },
    [75127] = {
        name = "구원자 마라아드",
    },
    [75136] = {
        name = "테일린 다크앤빌",
    },
    [75146] = {
        name = "랑가리 드칸",
    },
    [75177] = {
        name = "듀로탄",
    },
    [75186] = {
        name = "스랄",
    },
    [75188] = {
        name = "듀로탄",
    },
    [75246] = {
        name = "여군주 리아드린",
    },
    [75249] = {
        name = "메라 돈블레이드",
    },
    [75250] = {
        name = "총독 말라다르",
    },
    [75256] = {
        name = "영혼술사 니아미",
    },
    [75288] = {
        name = "그림자현자 이스카르",
    },
    [75311] = {
        name = "르카스이",
    },
    [75323] = {
        name = "암흑점술가 라스토크",
    },
    [75324] = {
        name = "눈먼 쿠라",
    },
    [75389] = {
        name = "여군주 리아드린",
    },
    [75392] = {
        name = "총독 말라다르",
    },
    [75710] = {
        name = "한셀 헤비핸드",
    },
    [75803] = {
        name = "구원자 마라아드",
    },
    [75804] = {
        name = "이렐",
    },
    [75805] = {
        name = "대마법사 카드가",
    },
    [75806] = {
        name = "듀로탄",
    },
    [75808] = {
        name = "드라카",
    },
    [75873] = {
        name = "가즈로",
    },
    [75874] = {
        name = "테일린 다크앤빌",
    },
    [75878] = {
        name = "이렐",
    },
    [75884] = {
        name = "룰칸",
    },
    [75896] = {
        name = "수정세공사 바룸",
    },
    [75924] = {
        name = "가즈로",
    },
    [75941] = {
        name = "가즈로",
    },
    [75958] = {
        name = "듀로탄",
    },
    [75959] = {
        name = "듀로탄",
    },
    [75968] = {
        name = "시험생산용 강철 벌목기",
    },
    [76200] = {
        name = "정무관 리누",
    },
    [76204] = {
        name = "피오나",
    },
    [76411] = {
        name = "선견자 드렉타르",
    },
    [76487] = {
        name = "로크라",
    },
    [76557] = {
        name = "듀로탄",
    },
    [76688] = {
        name = "사지절단자",
    },
    [76720] = {
        name = "스랄",
    },
    [76790] = {
        name = "유리",
    },
    [76987] = {
        name = "울부짖는 카즈",
    },
    [77014] = {
        name = "브루토",
    },
    [77082] = {
        name = "레스탈란",
    },
    [77209] = {
        name = "바로스 알렉스턴",
    },
    [77211] = {
        name = "둘가",
    },
    [77270] = {
        name = "사로잡힌 동물",
    },
    [77282] = {
        name = "예언자 벨렌",
    },
    [77312] = {
        name = "구원자 마라아드",
    },
    [77580] = {
        name = "여군주 리아드린",
    },
    [77581] = {
        name = "총독 말라다르",
    },
    [77582] = {
        name = "영혼술사 니아미",
    },
    [77629] = {
        name = "코르토스 돈퓨리",
    },
    [77737] = {
        name = "영혼술사 툴라니",
    },
    [77799] = {
        name = "레스탈란",
    },
    [77869] = {
        name = "영혼술사 툴라니",
    },
    [78028] = {
        name = "영혼술사 툴라니",
    },
    [78082] = {
        name = "구원자 칼루드",
    },
    [78083] = {
        name = "수호자 아르탈",
    },
    [78102] = {
        name = "구원자 나문",
    },
    [78272] = {
        name = "듀로탄",
    },
    [78423] = {
        name = "대마법사 카드가",
    },
    [78430] = {
        name = "콜다나 펠송",
    },
    [78466] = {
        name = "가즈로",
    },
    [78482] = {
        name = "구원자 노분도",
    },
    [78487] = {
        name = "로칸",
    },
    [78519] = {
        name = "영혼술사 니아미",
    },
    [78553] = {
        name = "스랄",
    },
    [78554] = {
        name = "구원자 마라아드",
    },
    [78558] = {
        name = "대마법사 카드가",
    },
    [78559] = {
        name = "대마법사 카드가",
    },
    [78560] = {
        name = "대마법사 카드가",
    },
    [78563] = {
        name = "대마법사 카드가",
    },
    [78568] = {
        name = "테일린 다크앤빌",
    },
    [78569] = {
        name = "한셀 헤비핸드",
    },
    [78573] = {
        name = "코라그",
    },
    [78577] = {
        name = "메라 돈블레이드",
    },
    [78994] = {
        name = "이렐",
    },
    [78996] = {
        name = "선견자 드렉타르",
    },
    [79043] = {
        name = "예언자 벨렌",
    },
    [79133] = {
        name = "현장감독 엑소스",
    },
    [79159] = {
        name = "수습생 미알",
    },
    [79176] = {
        name = "현장감독 그로바쉬",
    },
    [79188] = {
        name = "덱실 데드블레이드",
    },
    [79206] = {
        name = "예언자 벨렌",
    },
    [79210] = {
        name = "모르케스 블레이드하울",
    },
    [79243] = {
        name = "바로스 알렉스턴",
    },
    [79263] = {
        name = "부관 발포르",
    },
    [79281] = {
        name = "아크로쉬",
    },
    [79282] = {
        name = "랑가리 엘리나",
    },
    [79320] = {
        name = "카쉬드라코르",
    },
    [79322] = {
        name = "검투사 아카니",
    },
    [79329] = {
        name = "미알",
    },
    [79331] = {
        name = "면상강타",
    },
    [79356] = {
        name = "모르케스 블레이드하울",
    },
    [79392] = {
        name = "마법학자 세레나",
    },
    [79393] = {
        name = "마법학자 크렐라스",
    },
    [79415] = {
        name = "듀로탄",
    },
    [79457] = {
        name = "구원자 마라아드",
    },
    [79470] = {
        name = "구원자 마라아드",
    },
    [79519] = {
        name = "레샤드",
    },
    [79537] = {
        name = "총독 말라다르",
    },
    [79539] = {
        name = "아지크",
    },
    [79567] = {
        name = "이렐",
    },
    [79573] = {
        name = "칼램",
    },
    [79576] = {
        name = "랑가리 드칸",
    },
    [79612] = {
        name = "기사단장 드라나루스",
    },
    [79661] = {
        name = "루카",
    },
    [79674] = {
        name = "테일린 다크앤빌",
    },
    [79675] = {
        name = "여군주 리아드린",
    },
    [79722] = {
        name = "랑가리 오기르",
    },
    [79740] = {
        name = "전투대장 조그",
    },
    [79743] = {
        name = "구원자 모모르",
    },
    [79748] = {
        name = "퍼시",
    },
    [79890] = {
        name = "오르네카",
    },
    [79917] = {
        name = "가나르",
    },
    [79953] = {
        name = "부관 쏘른",
    },
    [79954] = {
        name = "한셀 헤비핸드",
    },
    [79966] = {
        name = "길 잃은 짐노새",
    },
    [80001] = {
        name = "바위경비병 브록스",
    },
    [80003] = {
        name = "스랄",
    },
    [80073] = {
        name = "총독 말라다르",
    },
    [80075] = {
        name = "총독 하타루",
    },
    [80076] = {
        name = "총독 오타르",
    },
    [80079] = {
        name = "총독 나이엘",
    },
    [80140] = {
        name = "작업반장 타즈릴",
    },
    [80142] = {
        name = "대마법사 카드가",
    },
    [80153] = {
        name = "그림자현자 이스카르",
    },
    [80155] = {
        name = "눈먼 쿠라",
    },
    [80157] = {
        name = "암흑점술가 라스토크",
    },
    [80161] = {
        name = "칼날의 란트레서",
    },
    [80163] = {
        name = "켄 로긴",
    },
    [80193] = {
        name = "키린 토 학자",
    },
    [80196] = {
        name = "에피",
    },
    [80229] = {
        name = "모르케스 블레이드하울",
    },
    [80232] = {
        name = "갈퀴사제 이샤알",
    },
    [80248] = {
        name = "주카자",
    },
    [80260] = {
        name = "마법학자 세레나",
    },
    [80319] = {
        name = "칼날의 란트레서",
    },
    [80341] = {
        name = "호드 그런트",
    },
    [80342] = {
        name = "모르케스 블레이드하울",
    },
    [80389] = {
        name = "키린 토 학자",
    },
    [80390] = {
        name = "마법학자 크렐라스",
    },
    [80396] = {
        name = "마법학자 크렐라스",
    },
    [80429] = {
        name = "어둠사냥꾼 카쟈사",
    },
    [80434] = {
        name = "갈로크",
    },
    [80451] = {
        name = "랑가리 케일네이",
    },
    [80456] = {
        name = "선견자 드렉타르",
    },
    [80481] = {
        name = "고위 까마귀예언자 크릭카",
    },
    [80508] = {
        name = "갈퀴사제 젤레크",
    },
    [80521] = {
        name = "테일린 다크앤빌",
    },
    [80568] = {
        name = "이렐",
    },
    [80593] = {
        name = "인시네라투스",
    },
    [80595] = {
        name = "칼란드리오스",
    },
    [80597] = {
        name = "선견자 드렉타르",
    },
    [80607] = {
        name = "마법학자 세레나",
    },
    [80608] = {
        name = "마법학자 세레나",
    },
    [80617] = {
        name = "키린 토 학자",
    },
    [80624] = {
        name = "구원자 모모르",
    },
    [80627] = {
        name = "미알",
    },
    [80628] = {
        name = "미알",
    },
    [80630] = {
        name = "미알",
    },
    [80632] = {
        name = "얼라이언스 병사",
    },
    [80635] = {
        name = "랑가리 아레페온",
    },
    [80639] = {
        name = "무리의 이크티스",
    },
    [80648] = {
        name = "안주",
    },
    [80707] = {
        name = "졸린 랑가리",
    },
    [80727] = {
        name = "랑가리 아레페온",
    },
    [80740] = {
        name = "까마귀예언자 세카라",
    },
    [80758] = {
        name = "갈퀴 경비병 쿠레크",
    },
    [80761] = {
        name = "비질 링크스패너",
    },
    [80834] = {
        name = "리디크의 기억",
    },
    [80856] = {
        name = "렉사르",
    },
    [80859] = {
        name = "랑가리 둘라",
    },
    [80860] = {
        name = "고위 까마귀예언자 크릭카",
    },
    [80863] = {
        name = "무리의 바코라",
    },
    [80865] = {
        name = "타레나 선스트라이크",
    },
    [80874] = {
        name = "테일린 다크앤빌",
    },
    [80921] = {
        name = "랑가리 드칸",
    },
    [80922] = {
        name = "랑가리 칼리야",
    },
    [80965] = {
        name = "마법학자 크렐라스",
    },
    [80966] = {
        name = "마법학자 세레나",
    },
    [80978] = {
        name = "이렐",
    },
    [81039] = {
        name = "구원자 이렐",
    },
    [81076] = {
        name = "랑가리 조나",
    },
    [81086] = {
        name = "우루크 포우클리버",
    },
    [81097] = {
        name = "부관 K. K. 리",
    },
    [81109] = {
        name = "킴지 핀치휘슬",
    },
    [81128] = {
        name = "기술자 가즈윗츠",
    },
    [81134] = {
        name = "쓰러진 얼라이언스 병사",
    },
    [81140] = {
        name = "수습 기술병 안드렌",
    },
    [81144] = {
        name = "랑가리 미라나",
    },
    [81173] = {
        name = "빛을 발하는 프라비",
    },
    [81176] = {
        name = "랑가리 사토",
    },
    [81186] = {
        name = "듀로탄",
    },
    [81189] = {
        name = "아그라",
    },
    [81194] = {
        name = "정예수호병 이게르데스",
    },
    [81195] = {
        name = "쓰러진 호드 병사",
    },
    [81202] = {
        name = "앙상한 수크",
    },
    [81319] = {
        name = "드라카",
    },
    [81335] = {
        name = "선견자 드렉타르",
    },
    [81361] = {
        name = "달고르쉬",
    },
    [81443] = {
        name = "크릭셀 핀치휘슬",
    },
    [81514] = {
        name = "카주",
    },
    [81588] = {
        name = "테일린 다크앤빌",
    },
    [81589] = {
        name = "랑가리 칼리야",
    },
    [81590] = {
        name = "이렐",
    },
    [81601] = {
        name = "부리안 콜파트",
    },
    [81751] = {
        name = "한셀 헤비핸드",
    },
    [81761] = {
        name = "아쉬카",
    },
    [81762] = {
        name = "타그",
    },
    [81763] = {
        name = "레푸라",
    },
    [81770] = {
        name = "레샤드",
    },
    [81773] = {
        name = "킴지 핀치휘슬",
    },
    [81784] = {
        name = "기술자 가즈윗츠",
    },
    [81789] = {
        name = "구원자 칼루드",
    },
    [81890] = {
        name = "어둠사냥꾼 우캄베",
    },
    [81891] = {
        name = "재스퍼 펠",
    },
    [81912] = {
        name = "현장감독 집피즐",
    },
    [81920] = {
        name = "감독관 고르넥",
    },
    [81929] = {
        name = "부관 윌렘",
    },
    [81949] = {
        name = "재스퍼 펠",
    },
    [81953] = {
        name = "선견자 드렉타르",
    },
    [81959] = {
        name = "어둠사냥꾼 우캄베",
    },
    [81960] = {
        name = "재스퍼 펠",
    },
    [81961] = {
        name = "어둠사냥꾼 우캄베",
    },
    [81972] = {
        name = "킴지 핀치휘슬",
    },
    [81978] = {
        name = "킴지 핀치휘슬",
    },
    [82100] = {
        name = "브라이언 핀",
    },
    [82123] = {
        name = "작동하지 않는 에펙시스 파괴자",
    },
    [82124] = {
        name = "앨리스 핀",
    },
    [82126] = {
        name = "앨리스 핀",
    },
    [82138] = {
        name = "구원자 노분도",
    },
    [82179] = {
        name = "구원자 노분도",
    },
    [82181] = {
        name = "구원자 노분도",
    },
    [82194] = {
        name = "에드워드 경",
    },
    [82212] = {
        name = "여군주 클라우디아",
    },
    [82228] = {
        name = "울부짖는 카즈",
    },
    [82233] = {
        name = "드라카",
    },
    [82256] = {
        name = "농부 게하르",
    },
    [82274] = {
        name = "콕콕이",
    },
    [82278] = {
        name = "여군주 클라우디아",
    },
    [82334] = {
        name = "콕콕이",
    },
    [82337] = {
        name = "드라카",
    },
    [82348] = {
        name = "구원자 마라아드",
    },
    [82402] = {
        name = "어둠사냥꾼 우캄베",
    },
    [82403] = {
        name = "재스퍼 펠",
    },
    [82537] = {
        name = "랑가리 첼",
    },
    [82569] = {
        name = "프레나",
    },
    [82574] = {
        name = "페니 클라버바텀",
    },
    [82575] = {
        name = "글리린",
    },
    [82610] = {
        name = "랑가리 에르다니",
    },
    [82621] = {
        name = "레샤드",
    },
    [82691] = {
        name = "배급원 갈가르",
    },
    [82709] = {
        name = "밀리 오스워스",
    },
    [82713] = {
        name = "믹시 웰드블라스트",
    },
    [82759] = {
        name = "필버트 팅커토스",
    },
    [82786] = {
        name = "트릭시 웰드블라스트",
    },
    [82788] = {
        name = "딜버트 팅커토스",
    },
    [82813] = {
        name = "테로크의 입상",
    },
    [82832] = {
        name = "렉사르",
    },
    [83463] = {
        name = "황혼현자 이리자르",
    },
    [83529] = {
        name = "어둠 순찰자 벨로나라",
    },
    [83549] = {
        name = "훌다 섀도우블레이드",
    },
    [83569] = {
        name = "렉사르",
    },
    [83608] = {
        name = "어둠 순찰자 벨로나라",
    },
    [83609] = {
        name = "훌다 섀도우블레이드",
    },
    [83772] = {
        name = "어둠 순찰자 벨로나라",
    },
    [83773] = {
        name = "훌다 섀도우블레이드",
    },
    [83899] = {
        name = "어둠 순찰자 벨로나라",
    },
    [83900] = {
        name = "훌다 섀도우블레이드",
    },
    [83903] = {
        name = "어둠 순찰자 벨로나라",
    },
    [83904] = {
        name = "훌다 섀도우블레이드",
    },
    [84122] = {
        name = "테로크의 그림자",
    },
    [84131] = {
        name = "렉사르",
    },
    [84176] = {
        name = "비수주먹",
    },
    [84262] = {
        name = "레샤드",
    },
    [84276] = {
        name = "레샤드",
    },
    [84743] = {
        name = "앙상한 수크",
    },
    [84748] = {
        name = "앙상한 수크",
    },
    [84811] = {
        name = "설드렌",
    },
    [85062] = {
        name = "박멸자 레미",
    },
    [85077] = {
        name = "페니 클라버바텀",
    },
    [85119] = {
        name = "글리린",
    },
    [85147] = {
        name = "페니 클라버바텀",
    },
    [85425] = {
        name = "칼날발톱 알",
    },
    [85598] = {
        name = "암흑점술가 라스토크",
    },
    [85601] = {
        name = "콕콕이",
    },
    [86355] = {
        name = "안주",
    },
    [86381] = {
        name = "치명상을 입은 수습생",
    },
    [86475] = {
        name = "갈퀴 경비병 쿠레크",
    },
    [88972] = {
        name = "총독 말라다르",
    },
    [89822] = {
        name = "드라카",
    },
    [89937] = {
        name = "새미 파이브핑거스",
    },
    [90177] = {
        name = "총독 이렐",
    },
    [90180] = {
        name = "총독 나이엘",
    },
    [90238] = {
        name = "어둠사냥꾼 무툼바",
    },
    [90309] = {
        name = "총독 이렐",
    },
    [90481] = {
        name = "드라카",
    },
    [90553] = {
        name = "듀로탄",
    },
    [91242] = {
        name = "솔로그 로아크",
    },
    [91299] = {
        name = "아리오크",
    },
    [91324] = {
        name = "브라크노스",
    },
    [91351] = {
        name = "아리오크",
    },
    [91750] = {
        name = "여군주 리아드린",
    },
    [91913] = {
        name = "총독 이렐",
    },
    [91923] = {
        name = "총독 나이엘",
    },
    [91935] = {
        name = "총독 말라다르",
    },
    [92219] = {
        name = "국왕 바리안 린",
    },
    [92400] = {
        name = "볼진",
    },
    [92401] = {
        name = "듀로탄",
    },
    [93822] = {
        name = "메레크 본더",
    },
    [94429] = {
        name = "솔로그 로아크",
    },
    [94789] = {
        name = "롤로쉬 웨이브체이서",
    },
    [94801] = {
        name = "크롱크 러스트스파크",
    },
    [95002] = {
        name = "야나스 시스트라이크",
    },
})
]])()
