----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateObjectsTable({
    [225726] = {
        name = "Распоряжения о списании железных крошшеров",
    },
    [225778] = {
        name = "Записи Барума",
    },
    [227069] = {
        name = "Торопливо написанная записка",
    },
    [227737] = {
        name = "Переговорное устройство Совета Теней",
    },
    [230933] = {
        name = "Центральная панель управления защитным пилоном",
    },
    [231901] = {
        name = "Свитки огров",
    },
    [231903] = {
        name = "Донесение Гуляйборода",
    },
    [232024] = {
        name = "План нападения клана Песни Войны",
    },
    [232353] = {
        name = "Кресло надзирателя",
    },
    [233229] = {
        name = "Фолиант проклятий Совета Теней",
    },
    [233263] = {
        name = "Камень шаманов",
    },
    [233391] = {
        name = "Приказы по вооружению",
    },
    [235129] = {
        name = "Обогащенные семена",
    },
    [240547] = {
        name = "Череп орка",
    },
})
]])()
