----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [32783] = {
        name = "Месть Га'нара",
    },
    [32791] = {
        name = "Пришло время охоты!",
    },
    [32792] = {
        name = "Пленных не брать!",
    },
    [32794] = {
        name = "Гнев гроннов",
    },
    [32795] = {
        name = "Старший",
    },
    [32796] = {
        name = "В гарнизон",
    },
    [32804] = {
        name = "Вещи павших братьев",
    },
    [32929] = {
        name = "Не уменьем, а числом",
    },
    [32989] = {
        name = "Освобождение юга",
    },
    [32990] = {
        name = "Те, кто стоял до конца",
    },
    [32991] = {
        name = "В Костегар",
    },
    [32992] = {
        name = "Беглецы",
    },
    [32993] = {
        name = "Вместе мы сила",
    },
    [32994] = {
        name = "Фланговый огонь",
    },
    [33010] = {
        name = "Железный Волк",
    },
    [33013] = {
        name = "Огонь и молнии",
    },
    [33059] = {
        name = "Судьба Карабора",
    },
    [33070] = {
        name = "Подумай о детях!",
    },
    [33072] = {
        name = "В сумрак",
    },
    [33075] = {
        name = "Теплый прием",
    },
    [33076] = {
        name = "Эликсир ясного видения",
    },
    [33077] = {
        name = "Бабушкино зелье",
    },
    [33080] = {
        name = "Вылазка под прикрытием",
    },
    [33081] = {
        name = "Побег из Шаз'гула",
    },
    [33082] = {
        name = "Память предков",
    },
    [33083] = {
        name = "Лучшая защита",
    },
    [33255] = {
        name = "Марш справедливости",
    },
    [33256] = {
        name = "Защита Карабора",
    },
    [33263] = {
        name = "Сумрачная роща",
    },
    [33271] = {
        name = "Песнь шипов и кореньев",
    },
    [33331] = {
        name = "Пойманные зверьки",
    },
    [33344] = {
        name = "Вооружены и очень опасны",
    },
    [33408] = {
        name = "Огромные огненные шары!",
    },
    [33410] = {
        name = "Чудовище клана Камнерогов",
    },
    [33461] = {
        name = "Охотник на дичь из Сумрачной рощи",
    },
    [33468] = {
        name = "Спасение Волчьего дома",
    },
    [33469] = {
        name = "Предсказатель",
    },
    [33470] = {
        name = "Пруд Видений",
    },
    [33473] = {
        name = "Возвращение в цитадель Камнерогов",
    },
    [33493] = {
        name = "Возвращение в стаю",
    },
    [33526] = {
        name = "Флаги победы",
    },
    [33527] = {
        name = "Последние шаги",
    },
    [33530] = {
        name = "Кошмар в гробнице",
    },
    [33543] = {
        name = "Веселый Череп",
    },
    [33544] = {
        name = "Горены, повсюду горены!",
    },
    [33546] = {
        name = "Незавершенные дела",
    },
    [33548] = {
        name = "Мы умираем, смеясь!",
    },
    [33563] = {
        name = "Глаз радует... глаз?",
    },
    [33578] = {
        name = "Пирофобия",
    },
    [33579] = {
        name = "Дренейская находка",
    },
    [33580] = {
        name = "Очищение Гнездовья Шадар",
    },
    [33581] = {
        name = "Запретное знание",
    },
    [33582] = {
        name = "Месть Кьюры",
    },
    [33586] = {
        name = "Преследуя тени",
    },
    [33593] = {
        name = "Салют для Пенни",
    },
    [33622] = {
        name = "В бой!",
    },
    [33657] = {
        name = "Заселение",
    },
    [33720] = {
        name = "Снова в строю",
    },
    [33721] = {
        name = "Устройство Газлоу",
    },
    [33722] = {
        name = "Избыток железа",
    },
    [33724] = {
        name = "Страницы из тома Х?",
    },
    [33728] = {
        name = "Постоянная бдительность",
    },
    [33729] = {
        name = "Ломать и крошить",
    },
    [33730] = {
        name = "Не все идеи одинаково полезны",
    },
    [33731] = {
        name = "Битва за Шаттрат",
    },
    [33734] = {
        name = "Частицы нас самих",
    },
    [33735] = {
        name = "Хищение имущества",
    },
    [33736] = {
        name = "Покорежить железо",
    },
    [33740] = {
        name = "Небо в огне",
    },
    [33754] = {
        name = "Мне бы такое зрение",
    },
    [33761] = {
        name = "Записи Барума",
    },
    [33765] = {
        name = "Лютые враги",
    },
    [33784] = {
        name = "Башня Гормол",
    },
    [33785] = {
        name = "Карг Освобожденный",
    },
    [33786] = {
        name = "Нападение на караван",
    },
    [33787] = {
        name = "Решение Фионы",
    },
    [33788] = {
        name = "Варево из опасных трав",
    },
    [33793] = {
        name = "Глашатаи Бездны",
    },
    [33794] = {
        name = "Великое спасение",
    },
    [33795] = {
        name = "Звезды зовут",
    },
    [33807] = {
        name = "Освободи наших братьев и сестер",
    },
    [33808] = {
        name = "Королева болотных светляков",
    },
    [33813] = {
        name = "Место подвигу",
    },
    [33815] = {
        name = "Песня льда и огня",
    },
    [33816] = {
        name = "Награда за доблесть",
    },
    [33826] = {
        name = "Где мой волк?!",
    },
    [33828] = {
        name = "Главный кузнец",
    },
    [33837] = {
        name = "Тьма наступает",
    },
    [33868] = {
        name = "Родина Северных Волков",
    },
    [33905] = {
        name = "Закрыть дверь",
    },
    [33917] = {
        name = "Перекрыть поток",
    },
    [33920] = {
        name = "Сердце Аукиндона",
    },
    [33958] = {
        name = "В лощину",
    },
    [33967] = {
        name = "Паучье жало – лучшее лекарство",
    },
    [33969] = {
        name = "Мерзкие осквернители",
    },
    [33970] = {
        name = "В лощину",
    },
    [33971] = {
        name = "Паучье жало – лучшее лекарство",
    },
    [33972] = {
        name = "Мерзкие осквернители",
    },
    [33976] = {
        name = "Последний фрагмент мозаики",
    },
    [33988] = {
        name = "Нашествие пожирателей душ",
    },
    [34012] = {
        name = "Как можно больше зубов",
    },
    [34013] = {
        name = "Вечная память",
    },
    [34019] = {
        name = "Пробуждение теней",
    },
    [34043] = {
        name = "Непроглядная ночь",
    },
    [34054] = {
        name = "Темная сторона Луны",
    },
    [34087] = {
        name = "Мне бы такое зрение",
    },
    [34088] = {
        name = "Избыток железа",
    },
    [34089] = {
        name = "Хищение имущества",
    },
    [34090] = {
        name = "Устройство Телина",
    },
    [34091] = {
        name = "Снова в строю",
    },
    [34092] = {
        name = "Крайние меры",
    },
    [34094] = {
        name = "Страницы из тома Х?",
    },
    [34095] = {
        name = "Покорежить железо",
    },
    [34096] = {
        name = "Постоянная бдительность",
    },
    [34097] = {
        name = "Ломать и крушить",
    },
    [34098] = {
        name = "Не все идеи одинаково полезны",
    },
    [34099] = {
        name = "Битва за Шаттрат",
    },
    [34122] = {
        name = "Дипломатия огров",
    },
    [34123] = {
        name = "На Грозовой перевал",
    },
    [34124] = {
        name = "Битва за Грозовой перевал",
    },
    [34144] = {
        name = "Воздаяние Света",
    },
    [34154] = {
        name = "Пункт назначения: неизвестно",
    },
    [34157] = {
        name = "В сердце безумия",
    },
    [34163] = {
        name = "Затаившийся во тьме",
    },
    [34164] = {
        name = "Сожжение книг",
    },
    [34234] = {
        name = "Возмездие",
    },
    [34240] = {
        name = "Запланированная встреча",
    },
    [34242] = {
        name = "Запланированная встреча",
    },
    [34271] = {
        name = "Судьба Гордауга",
    },
    [34326] = {
        name = "Переломный момент",
    },
    [34351] = {
        name = "Нужно больше пилонов",
    },
    [34364] = {
        name = "За Орду!",
    },
    [34375] = {
        name = "За работу",
    },
    [34378] = {
        name = "Создание гарнизона",
    },
    [34379] = {
        name = "Волчье логово",
    },
    [34380] = {
        name = "Объединение Северных волков",
    },
    [34392] = {
        name = "Конец резни",
    },
    [34393] = {
        name = "Энергия портала",
    },
    [34398] = {
        name = "Темный портал",
    },
    [34402] = {
        name = "Волки и воины",
    },
    [34407] = {
        name = "Держать строй",
    },
    [34418] = {
        name = "Держать строй",
    },
    [34420] = {
        name = "Цена войны",
    },
    [34421] = {
        name = "До последней капли",
    },
    [34422] = {
        name = "Пламя славы",
    },
    [34423] = {
        name = "Апокалипсис у алтаря",
    },
    [34425] = {
        name = "Каргатар",
    },
    [34427] = {
        name = "Потенциальный союзник",
    },
    [34429] = {
        name = "Убей сотню",
    },
    [34431] = {
        name = "Мастера теней",
    },
    [34432] = {
        name = "Клан Призрачной Луны",
    },
    [34434] = {
        name = "Ирель",
    },
    [34436] = {
        name = "Кели'дан Разрушитель",
    },
    [34437] = {
        name = "Блудный Северный Волк",
    },
    [34439] = {
        name = "Битва за кузницу",
    },
    [34442] = {
        name = "Га'нар из клана Северного Волка",
    },
    [34445] = {
        name = "Вкус железа",
    },
    [34446] = {
        name = "Финишная прямая",
    },
    [34451] = {
        name = "Лагерь Верных Солнцу",
    },
    [34452] = {
        name = "Покой Света",
    },
    [34458] = {
        name = "Усиление защиты",
    },
    [34461] = {
        name = "Постройка казарм",
    },
    [34462] = {
        name = "Ветер перемен",
    },
    [34478] = {
        name = "Потенциальный союзник",
    },
    [34508] = {
        name = "Ресталаан, капитан стражи",
    },
    [34558] = {
        name = "По вашей команде",
    },
    [34563] = {
        name = "Сложности с пленником",
    },
    [34564] = {
        name = "Пункт назначения: неизвестно",
    },
    [34566] = {
        name = "По вашей команде",
    },
    [34569] = {
        name = "Сложности с пленником",
    },
    [34571] = {
        name = "За йовитовой рудой",
    },
    [34572] = {
        name = "Уничтожение огров",
    },
    [34573] = {
        name = "Добыча иридия",
    },
    [34575] = {
        name = "Шаг третий: пророк!",
    },
    [34576] = {
        name = "Возвращение иридия",
    },
    [34577] = {
        name = "Нехватка йовита",
    },
    [34578] = {
        name = "К Гордунни",
    },
    [34579] = {
        name = "Пожиратели газа",
    },
    [34582] = {
        name = "Закрепление на Дреноре",
    },
    [34583] = {
        name = "За Альянс!",
    },
    [34584] = {
        name = "На поиски древесины",
    },
    [34585] = {
        name = "Камнехруст",
    },
    [34586] = {
        name = "Создание гарнизона",
    },
    [34587] = {
        name = "Постройка казарм",
    },
    [34592] = {
        name = "Малые гронны, большие проблемы",
    },
    [34593] = {
        name = "Приказы огров о наступлении",
    },
    [34596] = {
        name = "Исследование Реглакка",
    },
    [34597] = {
        name = "Бумажная работа",
    },
    [34609] = {
        name = "Создание чернил",
    },
    [34612] = {
        name = "Создание свитка",
    },
    [34616] = {
        name = "Прожорливые вороны",
    },
    [34619] = {
        name = "Пойманная искра",
    },
    [34624] = {
        name = "Пожиратели газа",
    },
    [34631] = {
        name = "Встреча с верховным магом",
    },
    [34632] = {
        name = "Встреча с верховным магом",
    },
    [34634] = {
        name = "Создание чернил",
    },
    [34635] = {
        name = "Создание свитка",
    },
    [34636] = {
        name = "Пойманная искра",
    },
    [34646] = {
        name = "Киана Тень Луны",
    },
    [34655] = {
        name = "Тени Скеттиса",
    },
    [34656] = {
        name = "Спрятано на виду",
    },
    [34657] = {
        name = "Приверженцы богини солнца",
    },
    [34658] = {
        name = "Приказы сверху",
    },
    [34659] = {
        name = "Ведьма",
    },
    [34662] = {
        name = "Круг Испытаний: Молотобой",
    },
    [34663] = {
        name = "Круг Испытаний: Вспарывающая Плоть",
    },
    [34664] = {
        name = "Круг Испытаний: Хе'йилаа",
    },
    [34665] = {
        name = "Круг Испытаний: Капитан Бумшмяк",
    },
    [34666] = {
        name = "Круг Испытаний: Роакк Фанатичный",
    },
    [34675] = {
        name = "Могущество Песни Войны",
    },
    [34678] = {
        name = "Запуск",
    },
    [34682] = {
        name = "Операция \"Внезапный налет\"",
    },
    [34685] = {
        name = "Дым поднимается",
    },
    [34692] = {
        name = "Передача полномочий",
    },
    [34696] = {
        name = "Леди Света",
    },
    [34697] = {
        name = "Возвращение легенды",
    },
    [34698] = {
        name = "Охотники на рабов",
    },
    [34699] = {
        name = "Освободить гладиаторов",
    },
    [34700] = {
        name = "Назгрел",
    },
    [34702] = {
        name = "Крав'огра",
    },
    [34703] = {
        name = "Топор Кор'галла",
    },
    [34704] = {
        name = "Возвращение легенды",
    },
    [34706] = {
        name = "Объединение",
    },
    [34707] = {
        name = "Объединение",
    },
    [34711] = {
        name = "Повод отпраздновать",
    },
    [34712] = {
        name = "Повод отпраздновать",
    },
    [34716] = {
        name = "Мо'мор должен знать",
    },
    [34717] = {
        name = "Операция \"Наконечник стрелы\"",
    },
    [34718] = {
        name = "Остальные",
    },
    [34719] = {
        name = "...и мой молот",
    },
    [34737] = {
        name = "Мастера теней",
    },
    [34739] = {
        name = "Клан Призрачной Луны",
    },
    [34740] = {
        name = "Ирель",
    },
    [34741] = {
        name = "Кели'дан Разрушитель",
    },
    [34746] = {
        name = "Опустить щиты!",
    },
    [34747] = {
        name = "Честь мастера клинка",
    },
    [34756] = {
        name = "Обман зрения",
    },
    [34765] = {
        name = "Логово Скога",
    },
    [34769] = {
        name = "Нелегкий выбор",
    },
    [34770] = {
        name = "Честь мастера клинка",
    },
    [34775] = {
        name = "Миссия мыслима",
    },
    [34778] = {
        name = "Работники-переселенцы",
    },
    [34779] = {
        name = "Оборона повозки",
    },
    [34780] = {
        name = "Незримая оборона",
    },
    [34781] = {
        name = "Защитник",
    },
    [34782] = {
        name = "Совет экзархов",
    },
    [34783] = {
        name = "Найель, рангари",
    },
    [34784] = {
        name = "Грибное помешательство",
    },
    [34785] = {
        name = "Хатаару, механолог",
    },
    [34786] = {
        name = "Раздутый горен",
    },
    [34787] = {
        name = "Экзарх Маладаар",
    },
    [34788] = {
        name = "Друг экзархов",
    },
    [34789] = {
        name = "Голос тех, кого нет",
    },
    [34790] = {
        name = "Горькая правда",
    },
    [34791] = {
        name = "Предупредить экзархов",
    },
    [34792] = {
        name = "Истинное имя предателя",
    },
    [34795] = {
        name = "Могущество Песни Войны",
    },
    [34805] = {
        name = "Эхоловы",
    },
    [34806] = {
        name = "Проредить грядки",
    },
    [34808] = {
        name = "Опять ленивые батраки",
    },
    [34814] = {
        name = "Новые знакомства",
    },
    [34815] = {
        name = "Новые знакомства",
    },
    [34818] = {
        name = "Его имя – Лантрезор Клинок",
    },
    [34820] = {
        name = "Пропавшие дровосеки",
    },
    [34822] = {
        name = "То, что нам нужно",
    },
    [34823] = {
        name = "Огроны еще существуют?",
    },
    [34824] = {
        name = "То, что у нас есть",
    },
    [34826] = {
        name = "Друг моего врага",
    },
    [34827] = {
        name = "Последний жрец Когтя",
    },
    [34828] = {
        name = "Сфера Ишааля",
    },
    [34829] = {
        name = "Новые соседи",
    },
    [34830] = {
        name = "За Завесой",
    },
    [34836] = {
        name = "Лунные цветы",
    },
    [34837] = {
        name = "К Гордунни",
    },
    [34840] = {
        name = "Бомбардировка",
    },
    [34847] = {
        name = "Запретная любовь",
    },
    [34849] = {
        name = "Собственно, клинок",
    },
    [34850] = {
        name = "Главное – честь",
    },
    [34855] = {
        name = "Пробиться внутрь",
    },
    [34858] = {
        name = "Возвращение ценностей",
    },
    [34860] = {
        name = "Возвращение припасов",
    },
    [34861] = {
        name = "Нам нужна армия",
    },
    [34866] = {
        name = "Встреча в пещере",
    },
    [34868] = {
        name = "Испытание мастеров",
    },
    [34870] = {
        name = "Повелитель Гордунни",
    },
    [34874] = {
        name = "Дальнейшие шаги",
    },
    [34875] = {
        name = "Дальнейшие шаги",
    },
    [34876] = {
        name = "Пропавшая любовь Лоолы",
    },
    [34877] = {
        name = "Уничтожение подкреплений",
    },
    [34878] = {
        name = "Подступы к крепости",
    },
    [34879] = {
        name = "Взлом и проникновение",
    },
    [34881] = {
        name = "Земля, ветер, огонь... и вода",
    },
    [34882] = {
        name = "Клинки во тьме",
    },
    [34883] = {
        name = "Пир теней",
    },
    [34884] = {
        name = "Говорящий с калири",
    },
    [34887] = {
        name = "Пока мы здесь",
    },
    [34888] = {
        name = "Нечестивые визири",
    },
    [34889] = {
        name = "Сферы могущества",
    },
    [34890] = {
        name = "Последний шаг",
    },
    [34891] = {
        name = "Общение на языке стихий",
    },
    [34893] = {
        name = "Стражи Плато",
    },
    [34894] = {
        name = "Редкий цветок",
    },
    [34899] = {
        name = "Нелегкий выбор",
    },
    [34908] = {
        name = "Подступы к крепости",
    },
    [34909] = {
        name = "Пока мы тут",
    },
    [34910] = {
        name = "Нечестивые визири",
    },
    [34911] = {
        name = "Сферы могущества",
    },
    [34912] = {
        name = "Последний шаг",
    },
    [34913] = {
        name = "Взлом и проникновение",
    },
    [34914] = {
        name = "Попутная цель: Телаар",
    },
    [34915] = {
        name = "Я помогу их пришлепнуть",
    },
    [34916] = {
        name = "Благословение Самеди",
    },
    [34917] = {
        name = "Поднять щиты!",
    },
    [34918] = {
        name = "Опустить щиты!",
    },
    [34921] = {
        name = "Культ Говорящих с воронами",
    },
    [34922] = {
        name = "Слова Прародительницы воронов",
    },
    [34923] = {
        name = "Кровавая Грива",
    },
    [34924] = {
        name = "Похитители яиц",
    },
    [34925] = {
        name = "Полировка Железного трона",
    },
    [34932] = {
        name = "Личина лжи",
    },
    [34938] = {
        name = "Судный час Ралшиары",
    },
    [34939] = {
        name = "Тот без когтя и останется",
    },
    [34941] = {
        name = "Наш общий долг",
    },
    [34942] = {
        name = "Возращение",
    },
    [34943] = {
        name = "Старый знакомый",
    },
    [34949] = {
        name = "Вербовка",
    },
    [34950] = {
        name = "Жуткопоршень",
    },
    [34951] = {
        name = "Его имя – Лантрезор Клинок",
    },
    [34952] = {
        name = "Друг моего врага",
    },
    [34954] = {
        name = "Собственно, клинок",
    },
    [34955] = {
        name = "Главное – честь",
    },
    [34956] = {
        name = "Встреча в пещере",
    },
    [34957] = {
        name = "Испытание мастеров",
    },
    [34958] = {
        name = "Тень \"Разрушителя миров\"",
    },
    [34959] = {
        name = "Жуткопоршень",
    },
    [34962] = {
        name = "План Кадгара",
    },
    [34963] = {
        name = "План Кадгара",
    },
    [34964] = {
        name = "Предсказатель ждет",
    },
    [34965] = {
        name = "Призыв к Трону",
    },
    [34971] = {
        name = "Единственный способ путешествовать",
    },
    [34972] = {
        name = "Облачиться в доспехи",
    },
    [34976] = {
        name = "Бомбардировка",
    },
    [34977] = {
        name = "Охота за припасами",
    },
    [34978] = {
        name = "Возвращение ценностей",
    },
    [34979] = {
        name = "Пробиться внутрь",
    },
    [34980] = {
        name = "Повелитель Гордунни",
    },
    [34981] = {
        name = "Единственный способ путешествовать",
    },
    [34982] = {
        name = "Облачиться в доспехи",
    },
    [34987] = {
        name = "Пороховой заговор",
    },
    [34991] = {
        name = "Спа... сение?",
    },
    [34993] = {
        name = "Вербовка",
    },
    [34994] = {
        name = "Вечная юность",
    },
    [34995] = {
        name = "Прополка",
    },
    [34996] = {
        name = "Гниющие речные чудища",
    },
    [34997] = {
        name = "Дремоцвет",
    },
    [34998] = {
        name = "Дозор Когтя",
    },
    [34999] = {
        name = "Вечная ненависть",
    },
    [35000] = {
        name = "Изгнание с небес",
    },
    [35001] = {
        name = "Взгляд Бога-ворона",
    },
    [35002] = {
        name = "Сыны Сете",
    },
    [35003] = {
        name = "Ритуальное отсечение",
    },
    [35004] = {
        name = "Служители мертвого бога",
    },
    [35005] = {
        name = "Подготовка к битве",
    },
    [35006] = {
        name = "Паралич от яда",
    },
    [35007] = {
        name = "В поисках ритуалистов",
    },
    [35009] = {
        name = "Призыв Прародительницы воронов",
    },
    [35010] = {
        name = "Верховная Говорящая с воронами",
    },
    [35011] = {
        name = "Король-самозванец",
    },
    [35012] = {
        name = "Сете, мертвый бог",
    },
    [35013] = {
        name = "Дар Литик",
    },
    [35014] = {
        name = "Цветение Лунного Серпа",
    },
    [35015] = {
        name = "Растущий генезотавр",
    },
    [35019] = {
        name = "Подготовка к битве",
    },
    [35025] = {
        name = "Мы не одни",
    },
    [35026] = {
        name = "Идем на поправку",
    },
    [35032] = {
        name = "Навстречу страданиям",
    },
    [35033] = {
        name = "Добро пожаловать в Горгронд",
    },
    [35035] = {
        name = "Сеятели плохих новостей",
    },
    [35036] = {
        name = "Это кто-то из твоих?",
    },
    [35037] = {
        name = "Сломать тех, кто строит",
    },
    [35038] = {
        name = "Какого Костяного Зака?",
    },
    [35041] = {
        name = "Закнуть их!",
    },
    [35045] = {
        name = "В память об Ареде",
    },
    [35050] = {
        name = "Спасение рангари",
    },
    [35055] = {
        name = "Пропавшие буровые установки",
    },
    [35059] = {
        name = "У реки",
    },
    [35060] = {
        name = "Условия сдачи",
    },
    [35061] = {
        name = "Гордость Лок'рата",
    },
    [35062] = {
        name = "Лок'рат взят",
    },
    [35063] = {
        name = "Нам нужен аванпост",
    },
    [35065] = {
        name = "Приход жнеца",
    },
    [35067] = {
        name = "Уничтожение боевых машин",
    },
    [35068] = {
        name = "Если враг не сдается...",
    },
    [35069] = {
        name = "Ужас Награнда",
    },
    [35070] = {
        name = "Вырубай!",
    },
    [35077] = {
        name = "Грибоцид",
    },
    [35079] = {
        name = "\"Бесспорный\"",
    },
    [35080] = {
        name = "Золотая жила",
    },
    [35081] = {
        name = "Зачистка перед уборкой",
    },
    [35082] = {
        name = "Спасение команды",
    },
    [35083] = {
        name = "Прервать ритуалы",
    },
    [35084] = {
        name = "Прервать зов",
    },
    [35085] = {
        name = "Через Пустоту",
    },
    [35086] = {
        name = "Марш Бездны",
    },
    [35087] = {
        name = "Пустота подступает",
    },
    [35088] = {
        name = "Тень Бездны",
    },
    [35089] = {
        name = "Снимая сливки",
    },
    [35090] = {
        name = "Внимание к деталям",
    },
    [35091] = {
        name = "Спороцид",
    },
    [35095] = {
        name = "У реки",
    },
    [35096] = {
        name = "Условия сдачи",
    },
    [35097] = {
        name = "Гордость Лок'рата",
    },
    [35098] = {
        name = "Лок'рат взят",
    },
    [35099] = {
        name = "Уничтожение боевых машин",
    },
    [35100] = {
        name = "Если враг не сдается...",
    },
    [35101] = {
        name = "Ужас Награнда",
    },
    [35102] = {
        name = "Освобожденная сталь",
    },
    [35128] = {
        name = "Предупреждение",
    },
    [35129] = {
        name = "Своих в беде бросаем",
    },
    [35136] = {
        name = "Железные цепи",
    },
    [35137] = {
        name = "Бойцовская арена",
    },
    [35139] = {
        name = "Небесное око",
    },
    [35144] = {
        name = "Темные путы",
    },
    [35145] = {
        name = "Бледная угроза",
    },
    [35148] = {
        name = "Неприятности в Бастионе",
    },
    [35150] = {
        name = "Неприятности в Бастионе",
    },
    [35151] = {
        name = "Твоя база, твой выбор",
    },
    [35152] = {
        name = "Бойцовская арена",
    },
    [35155] = {
        name = "Уничтожение огров",
    },
    [35156] = {
        name = "Бумажная работа",
    },
    [35157] = {
        name = "Приказы огров о наступлении",
    },
    [35158] = {
        name = "Исследование Реглакка",
    },
    [35159] = {
        name = "Уничтожение подкреплений",
    },
    [35166] = {
        name = "Обломки корабля",
    },
    [35169] = {
        name = "Правосудие для Тралла",
    },
    [35171] = {
        name = "Правосудие для Тралла",
    },
    [35174] = {
        name = "Бледный лунный свет",
    },
    [35176] = {
        name = "Все под контролем",
    },
    [35202] = {
        name = "Закни меня, ладно?",
    },
    [35204] = {
        name = "Сила пыльцы",
    },
    [35205] = {
        name = "Сжечь тела",
    },
    [35206] = {
        name = "Вырубка зарослей",
    },
    [35207] = {
        name = "Месть Угледроба",
    },
    [35208] = {
        name = "Невзгоды Черного Железа",
    },
    [35209] = {
        name = "Источник жизни",
    },
    [35211] = {
        name = "Профилактика",
    },
    [35213] = {
        name = "Терновое Цветение",
    },
    [35214] = {
        name = "Зараженные",
    },
    [35215] = {
        name = "Глас Ию",
    },
    [35216] = {
        name = "Суперсемена",
    },
    [35225] = {
        name = "Ручища помощи",
    },
    [35226] = {
        name = "Прежде друзья, теперь враги",
    },
    [35227] = {
        name = "Дипломатия огров",
    },
    [35229] = {
        name = "Вниз, по горенской норе",
    },
    [35232] = {
        name = "Зов Ошу'гуна",
    },
    [35233] = {
        name = "На всякий случай",
    },
    [35234] = {
        name = "Воля генезотавра",
    },
    [35235] = {
        name = "Ию",
    },
    [35240] = {
        name = "До последней капли",
    },
    [35241] = {
        name = "Месть за павших",
    },
    [35242] = {
        name = "Месть за павших",
    },
    [35245] = {
        name = "Памятная реликвия",
    },
    [35247] = {
        name = "А нам по Заку",
    },
    [35248] = {
        name = "Суровое напоминание",
    },
    [35249] = {
        name = "Усиление защиты",
    },
    [35255] = {
        name = "Мощь генезотавра",
    },
    [35257] = {
        name = "Глубинная сила",
    },
    [35258] = {
        name = "Наследие апекситов",
    },
    [35259] = {
        name = "Солнечные сестры",
    },
    [35260] = {
        name = "Тяжелая работа",
    },
    [35261] = {
        name = "Управление огнем",
    },
    [35262] = {
        name = "Служба рангари Каайлы",
    },
    [35265] = {
        name = "Ритуал единения",
    },
    [35271] = {
        name = "Угроза Песни Войны",
    },
    [35272] = {
        name = "Своих не бросаем",
    },
    [35273] = {
        name = "Место власть имущего",
    },
    [35274] = {
        name = "Своих не бросаем",
    },
    [35275] = {
        name = "Смотр войск",
    },
    [35276] = {
        name = "Смотр войск",
    },
    [35277] = {
        name = "Какие будут приказы, командир?",
    },
    [35285] = {
        name = "Вперед, за хотродом!",
    },
    [35286] = {
        name = "Какие будут приказы, командир?",
    },
    [35293] = {
        name = "Старые знакомые",
    },
    [35295] = {
        name = "Их припасы – наши припасы",
    },
    [35298] = {
        name = "Ба-бах!",
    },
    [35317] = {
        name = "Темное сердце Ошу'гуна",
    },
    [35322] = {
        name = "Я вижу умерших людей",
    },
    [35329] = {
        name = "Я вижу умерших людей",
    },
    [35330] = {
        name = "Ритуал единения",
    },
    [35331] = {
        name = "Призыв к Трону",
    },
    [35332] = {
        name = "Весть от Нобундо",
    },
    [35333] = {
        name = "Единое целое со стихиями",
    },
    [35339] = {
        name = "Последняя просьба",
    },
    [35353] = {
        name = "Недостающее звено",
    },
    [35372] = {
        name = "Зов Ошу'гуна",
    },
    [35380] = {
        name = "Заместитель командира",
    },
    [35386] = {
        name = "Угроза Песни Войны",
    },
    [35395] = {
        name = "Судьба Гордауга",
    },
    [35396] = {
        name = "Темное сердце Ошу'гуна",
    },
    [35397] = {
        name = "Бледная угроза",
    },
    [35398] = {
        name = "Темные путы",
    },
    [35399] = {
        name = "Опасная трясина",
    },
    [35400] = {
        name = "Зараженные",
    },
    [35402] = {
        name = "Глас Ию",
    },
    [35406] = {
        name = "Суперсемена",
    },
    [35407] = {
        name = "Полевой суд",
    },
    [35408] = {
        name = "Забить снаряды в пушку",
    },
    [35416] = {
        name = "Мощь генезотавра",
    },
    [35429] = {
        name = "Сила пыльцы",
    },
    [35430] = {
        name = "Резатель",
    },
    [35432] = {
        name = "Вырубка зарослей",
    },
    [35433] = {
        name = "Вырезать под корень",
    },
    [35434] = {
        name = "Источник жизни",
    },
    [35444] = {
        name = "Южные напасти",
    },
    [35482] = {
        name = "Адмирал Тейлор",
    },
    [35487] = {
        name = "Мертвецов – на костер",
    },
    [35501] = {
        name = "Роковой снаряд",
    },
    [35505] = {
        name = "Пропавший дровосек",
    },
    [35506] = {
        name = "Стремительный рост",
    },
    [35507] = {
        name = "Вниз, по горенской норе",
    },
    [35508] = {
        name = "Глава I: посев",
    },
    [35509] = {
        name = "Воля генезотавра",
    },
    [35510] = {
        name = "Ию",
    },
    [35511] = {
        name = "Каз Визгунья",
    },
    [35524] = {
        name = "Глава III: pитуал Обугленных",
    },
    [35527] = {
        name = "Глава II: жатва",
    },
    [35536] = {
        name = "Секреты ботани",
    },
    [35549] = {
        name = "Почести герою",
    },
    [35550] = {
        name = "Выживание в диких краях",
    },
    [35552] = {
        name = "Доверять нельзя никому",
    },
    [35611] = {
        name = "Возвращение в Гнездовье Терокк",
    },
    [35625] = {
        name = "Шелли Хэмби",
    },
    [35631] = {
        name = "Рулкан",
    },
    [35634] = {
        name = "Самое главное – это контроль",
    },
    [35636] = {
        name = "Дань уважения",
    },
    [35650] = {
        name = "Глава III: pитуал Обугленных",
    },
    [35651] = {
        name = "Глава II: жатва",
    },
    [35652] = {
        name = "Растим лес",
    },
    [35654] = {
        name = "Глава I: посев",
    },
    [35664] = {
        name = "Сеятели плохих новостей",
    },
    [35665] = {
        name = "Мы не одни",
    },
    [35668] = {
        name = "Тайна Сита",
    },
    [35671] = {
        name = "Сбор теней",
    },
    [35686] = {
        name = "Ярость и мудрость",
    },
    [35693] = {
        name = "Суровое напоминание",
    },
    [35697] = {
        name = "Мирное подношение",
    },
    [35699] = {
        name = "Мирное подношение",
    },
    [35702] = {
        name = "Железные цепи",
    },
    [35704] = {
        name = "Когда все сходится",
    },
    [35705] = {
        name = "Самые выгодные цены!",
    },
    [35706] = {
        name = "Грязное дело",
    },
    [35707] = {
        name = "Хитросплетение",
    },
    [35708] = {
        name = "Хитросплетение",
    },
    [35713] = {
        name = "Близнецы Портачи",
    },
    [35716] = {
        name = "Грязное дело",
    },
    [35718] = {
        name = "Снова здорово",
    },
    [35719] = {
        name = "Снова здорово",
    },
    [35730] = {
        name = "Прижигание ран",
    },
    [35733] = {
        name = "Обряды жрецов Когтя",
    },
    [35734] = {
        name = "Король воронов",
    },
    [35738] = {
        name = "Природное топливо",
    },
    [35739] = {
        name = "Природное топливо",
    },
    [35747] = {
        name = "Подъем на танк",
    },
    [35766] = {
        name = "Я вижу умерших араккоа",
    },
    [35782] = {
        name = "Я вижу умерших араккоа",
    },
    [35797] = {
        name = "Эбеновый охотник",
    },
    [35828] = {
        name = "Я сорвал агро... культуру",
    },
    [35834] = {
        name = "След генезотавра",
    },
    [35835] = {
        name = "Эбеновый охотник",
    },
    [35870] = {
        name = "Война с мертвыми василисками",
    },
    [35878] = {
        name = "Меры предосторожности",
    },
    [35879] = {
        name = "Меры предосторожности",
    },
    [35880] = {
        name = "Ярость и мудрость",
    },
    [35882] = {
        name = "Интерес Бруто",
    },
    [35883] = {
        name = "Кулаки Ваандаама",
    },
    [35884] = {
        name = "Финишная прямая",
    },
    [35895] = {
        name = "Падение Терокка",
    },
    [35896] = {
        name = "Аватара Терокка",
    },
    [35897] = {
        name = "Недостающее звено",
    },
    [35905] = {
        name = "Сброс припасов",
    },
    [35907] = {
        name = "Покушение на убийство",
    },
    [35915] = {
        name = "Покушение на убийство",
    },
    [35924] = {
        name = "Знак убийцы",
    },
    [35925] = {
        name = "Операция \"Гронн\"",
    },
    [35926] = {
        name = "Знак убийцы",
    },
    [35933] = {
        name = "Последняя надежда Азерота",
    },
    [35934] = {
        name = "За Нишу",
    },
    [35947] = {
        name = "Сила яда",
    },
    [35959] = {
        name = "Сила яда",
    },
    [36022] = {
        name = "Внешняя мотивация",
    },
    [36023] = {
        name = "Внешняя мотивация",
    },
    [36028] = {
        name = "Гардул Ядовитый Нож",
    },
    [36029] = {
        name = "Гардул Ядовитый Нож",
    },
    [36047] = {
        name = "Теперь он попался",
    },
    [36048] = {
        name = "Теперь он попался",
    },
    [36059] = {
        name = "Достойный преемник",
    },
    [36062] = {
        name = "Кимзи Паросвист",
    },
    [36085] = {
        name = "На черных крыльях",
    },
    [36165] = {
        name = "Времени в обрез",
    },
    [36166] = {
        name = "Времени в обрез",
    },
    [36179] = {
        name = "Уничтожение вредителей",
    },
    [36183] = {
        name = "Адмирал Тейлор",
    },
    [36208] = {
        name = "Осколок кристалла",
    },
    [36209] = {
        name = "Что там под землей?",
    },
    [36210] = {
        name = "Прочный панцирь",
    },
    [36223] = {
        name = "Мы своих... бросаем",
    },
    [36316] = {
        name = "Близкая победа",
    },
    [36353] = {
        name = "По старой дружбе",
    },
    [36368] = {
        name = "Пропавший дровосек",
    },
    [36384] = {
        name = "Полевые испытания",
    },
    [36425] = {
        name = "Яйцебой",
    },
    [36428] = {
        name = "Вылечим – насильно!",
    },
    [36434] = {
        name = "Милашка Пенни",
    },
    [36460] = {
        name = "Стена падет!",
    },
    [36474] = {
        name = "Терновое Цветение",
    },
    [36482] = {
        name = "Зеленый огрон?",
    },
    [36488] = {
        name = "Дворфы-воры",
    },
    [36508] = {
        name = "Это кто-то из твоих?",
    },
    [36512] = {
        name = "В единстве – наша сила!",
    },
    [36523] = {
        name = "Зеленый огрон?",
    },
    [36567] = {
        name = "Лучше больше, да лучше",
    },
    [36573] = {
        name = "Ломай железо, пока горячо",
    },
    [36574] = {
        name = "Ломай железо, пока горячо",
    },
    [36575] = {
        name = "Ломай железо, пока горячо",
    },
    [36576] = {
        name = "Ломай железо, пока горячо",
    },
    [36592] = {
        name = "Лучше больше, да лучше",
    },
    [36595] = {
        name = "Он сорвал агро... культуру",
    },
    [36624] = {
        name = "Прибытие на Ашран",
    },
    [36706] = {
        name = "Прибытие на Ашран",
    },
    [36790] = {
        name = "Отмщение посвященного",
    },
    [36832] = {
        name = "Зак с вами!",
    },
    [36881] = {
        name = "Темный портал",
    },
    [37276] = {
        name = "Вместе мы сила",
    },
    [37281] = {
        name = "Вместе мы сила",
    },
    [37291] = {
        name = "Нападение Громоборцев!",
    },
    [37296] = {
        name = "Дефицит ос",
    },
    [37326] = {
        name = "Сдружиться с местными",
    },
    [37327] = {
        name = "Сдружиться с местными",
    },
    [37328] = {
        name = "Не здесь и не сейчас",
    },
    [37329] = {
        name = "Не здесь и не сейчас",
    },
    [37330] = {
        name = "Не здесь и не сейчас",
    },
    [37331] = {
        name = "Не здесь и не сейчас",
    },
    [37687] = {
        name = "Гарнизонная кампания: В тени",
    },
    [37688] = {
        name = "Гарнизонная кампания: В тени",
    },
    [37889] = {
        name = "Вторжение в Танаан",
    },
    [37890] = {
        name = "Полоса препятствий",
    },
    [37934] = {
        name = "Быстрее, выше, сильнее!",
    },
    [37935] = {
        name = "Операционная база",
    },
    [38001] = {
        name = "Командир на поле боя!",
    },
    [38213] = {
        name = "Разгадка тайны",
    },
    [38223] = {
        name = "Темное вознесение",
    },
    [38253] = {
        name = "Гарнизонная кампания: Военный совет",
    },
    [38254] = {
        name = "Сход с рельсов",
    },
    [38255] = {
        name = "Налет на поезд",
    },
    [38256] = {
        name = "Попался на крючок!",
    },
    [38257] = {
        name = "Нам нужен корабел",
    },
    [38258] = {
        name = "И ничего не осталось",
    },
    [38259] = {
        name = "Все на палубу",
    },
    [38267] = {
        name = "Друзья наверху",
    },
    [38269] = {
        name = "Друзья наверху",
    },
    [38270] = {
        name = "По следу убийцы",
    },
    [38271] = {
        name = "Путь, залитый кровью",
    },
    [38272] = {
        name = "Кровавая Глазница",
    },
    [38273] = {
        name = "Духи Кровавой Глазницы",
    },
    [38274] = {
        name = "Око Килрогга",
    },
    [38415] = {
        name = "Гарнизонная кампания: Нападение на Аукиндон",
    },
    [38416] = {
        name = "Секреты саргераев",
    },
    [38417] = {
        name = "Угроза саргераев",
    },
    [38421] = {
        name = "Гарнизонная кампания: Нападение на Аукиндон",
    },
    [38435] = {
        name = "Вторжение в Танаан",
    },
    [38436] = {
        name = "Полоса препятствий",
    },
    [38444] = {
        name = "Быстрее, выше, сильнее!",
    },
    [38445] = {
        name = "Операционная база",
    },
    [38446] = {
        name = "Командир на поле боя!",
    },
    [38453] = {
        name = "Гарнизонная кампания: Гроза Кровавой Глазницы",
    },
    [38458] = {
        name = "Гарнизонная кампания: Чернокнижник",
    },
    [38462] = {
        name = "Преодолевая преграды",
    },
    [38463] = {
        name = "Код Проклятия",
    },
    [38560] = {
        name = "Гарнизонная кампания: Гроза Кровавой Глазницы",
    },
    [38561] = {
        name = "Гарнизонная кампания: Чернокнижник",
    },
    [38562] = {
        name = "Секреты саргераев",
    },
    [38565] = {
        name = "Угроза саргераев",
    },
    [38567] = {
        name = "Гарнизонная кампания: Военный совет",
    },
    [38568] = {
        name = "Нам нужен корабел",
    },
    [38570] = {
        name = "Сход с рельсов",
    },
    [38571] = {
        name = "Налет на поезд",
    },
    [38572] = {
        name = "Попался на крючок!",
    },
    [38573] = {
        name = "И ничего не осталось",
    },
    [38574] = {
        name = "Все на палубу",
    },
    [39054] = {
        name = "Строительство корабля",
    },
    [39055] = {
        name = "Свистать всех наверх!",
    },
    [39056] = {
        name = "Секреты мореходства",
    },
    [39067] = {
        name = "Переоснащение флота",
    },
    [39068] = {
        name = "Владычество над морями",
    },
    [39082] = {
        name = "За работу!",
    },
    [39236] = {
        name = "За работу!",
    },
    [39241] = {
        name = "Строительство корабля",
    },
    [39242] = {
        name = "Свистать всех наверх!",
    },
    [39243] = {
        name = "Секреты мореходства",
    },
    [39245] = {
        name = "Переоснащение флота",
    },
    [39246] = {
        name = "Владычество над морями",
    },
    [39276] = {
        name = "Странные инструменты",
    },
    [39394] = {
        name = "Код Проклятия",
    },
    [39401] = {
        name = "Уничтожение конкурентов",
    },
    [39404] = {
        name = "Уничтожение конкурентов",
    },
    [39422] = {
        name = "Доклад с пристани",
    },
    [39423] = {
        name = "Доклад с пристани",
    },
    [39601] = {
        name = "Я потопил твой линкор",
    },
    [39604] = {
        name = "Я потопил твой линкор",
    },
    [39655] = {
        name = "Попытка не пытка!",
    },
    [39666] = {
        name = "Оборудование для флота",
    },
    [39674] = {
        name = "Попытка не пытка!",
    },
    [39675] = {
        name = "Оборудование для флота",
    },
    [39676] = {
        name = "Настоящий морской командир",
    },
})
]])()
