----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [32783] = {
        name = "가나르의 복수",
    },
    [32791] = {
        name = "사냥을 시작하자!",
    },
    [32792] = {
        name = "아무것도 남기지 마라!",
    },
    [32794] = {
        name = "그론의 격노",
    },
    [32795] = {
        name = "장남",
    },
    [32796] = {
        name = "주둔지를 향하여",
    },
    [32804] = {
        name = "망자의 유품",
    },
    [32929] = {
        name = "숫자는 중요하지 않아",
    },
    [32989] = {
        name = "남부 확보",
    },
    [32990] = {
        name = "견뎌낸 자들",
    },
    [32991] = {
        name = "뼈무더기로",
    },
    [32992] = {
        name = "추격전",
    },
    [32993] = {
        name = "결속의 힘",
    },
    [32994] = {
        name = "문을 열어라",
    },
    [33010] = {
        name = "강철 늑대",
    },
    [33013] = {
        name = "불과 천둥으로",
    },
    [33059] = {
        name = "카라보르의 운명",
    },
    [33070] = {
        name = "아이들이 위험해!",
    },
    [33072] = {
        name = "황혼 속으로",
    },
    [33075] = {
        name = "영웅 환영",
    },
    [33076] = {
        name = "청명의 비약",
    },
    [33077] = {
        name = "할머니의 치료제",
    },
    [33080] = {
        name = "위장 임무",
    },
    [33081] = {
        name = "샤즈굴 탈출",
    },
    [33082] = {
        name = "선조의 기억",
    },
    [33083] = {
        name = "공격적인 접근",
    },
    [33255] = {
        name = "정의로운 행군",
    },
    [33256] = {
        name = "카라보르 방어",
    },
    [33263] = {
        name = "어둠그늘 숲",
    },
    [33271] = {
        name = "가시왕좌의 게임",
    },
    [33331] = {
        name = "사로잡힌 동물",
    },
    [33344] = {
        name = "힘을 되찾아라",
    },
    [33408] = {
        name = "거대한 불덩이!",
    },
    [33410] = {
        name = "칼날첨탑 요새의 도살자",
    },
    [33461] = {
        name = "어둠그늘의 맛",
    },
    [33468] = {
        name = "늑대의 고향을 지켜라",
    },
    [33469] = {
        name = "선견자",
    },
    [33470] = {
        name = "예언의 웅덩이",
    },
    [33473] = {
        name = "칼날첨탑 성채로 돌아가기",
    },
    [33493] = {
        name = "무리로 돌아가기",
    },
    [33526] = {
        name = "변치 않는 색깔",
    },
    [33527] = {
        name = "마지막 걸음",
    },
    [33530] = {
        name = "무덤 속의 악몽",
    },
    [33543] = {
        name = "웃는 해골",
    },
    [33544] = {
        name = "고렌의 고난",
    },
    [33546] = {
        name = "하지 않은 일",
    },
    [33548] = {
        name = "우리는 죽어도 웃는다!",
    },
    [33563] = {
        name = "눈깔사탕",
    },
    [33578] = {
        name = "불공포증",
    },
    [33579] = {
        name = "드레나이가 발견한 것",
    },
    [33580] = {
        name = "장막의 샤다르에 부는 피바람",
    },
    [33581] = {
        name = "금단의 지식",
    },
    [33582] = {
        name = "쿠라의 복수",
    },
    [33586] = {
        name = "어둠을 쫓아서",
    },
    [33593] = {
        name = "극적 효과를 위한 신호탄",
    },
    [33622] = {
        name = "학살의 시간",
    },
    [33657] = {
        name = "진입",
    },
    [33720] = {
        name = "해체 임무",
    },
    [33721] = {
        name = "가즈로의 해결책",
    },
    [33722] = {
        name = "해변의 오크",
    },
    [33724] = {
        name = "X권 ?페이지",
    },
    [33728] = {
        name = "첩자 보는 눈",
    },
    [33729] = {
        name = "분쇄는 내 운명",
    },
    [33730] = {
        name = "그녀의 최후",
    },
    [33731] = {
        name = "샤트라스 전투",
    },
    [33734] = {
        name = "우리의 일부",
    },
    [33735] = {
        name = "물량 부족",
    },
    [33736] = {
        name = "강철의 파괴자",
    },
    [33740] = {
        name = "불타는 하늘",
    },
    [33754] = {
        name = "망원경",
    },
    [33761] = {
        name = "바룸의 기록",
    },
    [33765] = {
        name = "어두운 적들",
    },
    [33784] = {
        name = "고르마울 탑",
    },
    [33785] = {
        name = "풀려난 카르그",
    },
    [33786] = {
        name = "발이 묶인 짐마차",
    },
    [33787] = {
        name = "피오나의 해결책",
    },
    [33788] = {
        name = "불안정한 약초 다루기",
    },
    [33793] = {
        name = "공허의 전령",
    },
    [33794] = {
        name = "위대한 구원",
    },
    [33795] = {
        name = "하늘에 뿌려진 별들",
    },
    [33807] = {
        name = "형제자매 구출",
    },
    [33808] = {
        name = "여왕 늪지반딧불이",
    },
    [33813] = {
        name = "영웅이 필요해요",
    },
    [33815] = {
        name = "서리와 불꽃의 노래",
    },
    [33816] = {
        name = "명예의 보상",
    },
    [33826] = {
        name = "내 늑대는 어디 있지?!",
    },
    [33828] = {
        name = "머리를 거둬라",
    },
    [33837] = {
        name = "어둠이 드리운다",
    },
    [33868] = {
        name = "서리늑대의 고향",
    },
    [33905] = {
        name = "문을 닫아라",
    },
    [33917] = {
        name = "흐름 끊기",
    },
    [33920] = {
        name = "아킨둔의 심장",
    },
    [33958] = {
        name = "골짜기 속으로",
    },
    [33967] = {
        name = "항독소",
    },
    [33969] = {
        name = "더럽히는 자들",
    },
    [33970] = {
        name = "골짜기 속으로",
    },
    [33971] = {
        name = "항독소",
    },
    [33972] = {
        name = "더럽히는 자들",
    },
    [33976] = {
        name = "마지막 조각",
    },
    [33988] = {
        name = "영혼을 먹는 자의 침략",
    },
    [34012] = {
        name = "이빨이 더 필요해",
    },
    [34013] = {
        name = "잊지 않으리",
    },
    [34019] = {
        name = "깨어난 어둠",
    },
    [34043] = {
        name = "어둡고 어두운 밤",
    },
    [34054] = {
        name = "달의 어두운 이면",
    },
    [34087] = {
        name = "망원경",
    },
    [34088] = {
        name = "해변의 오크",
    },
    [34089] = {
        name = "물량 부족",
    },
    [34090] = {
        name = "테일린의 응급조치",
    },
    [34091] = {
        name = "해체 임무",
    },
    [34092] = {
        name = "궁여지책",
    },
    [34094] = {
        name = "X권 ?페이지",
    },
    [34095] = {
        name = "강철의 파괴자",
    },
    [34096] = {
        name = "첩자 보는 눈",
    },
    [34097] = {
        name = "분쇄는 내 운명",
    },
    [34098] = {
        name = "그녀의 최후",
    },
    [34099] = {
        name = "샤트라스 전투",
    },
    [34122] = {
        name = "오우거 외교",
    },
    [34123] = {
        name = "천둥 고개에 올라",
    },
    [34124] = {
        name = "천둥 고개 전투",
    },
    [34144] = {
        name = "빛을 위한 응징",
    },
    [34154] = {
        name = "목적지: 알 수 없음",
    },
    [34157] = {
        name = "광기의 중심으로",
    },
    [34163] = {
        name = "어둠 속에 숨어서",
    },
    [34164] = {
        name = "책 태우기",
    },
    [34234] = {
        name = "앙갚음",
    },
    [34240] = {
        name = "정시 배달",
    },
    [34242] = {
        name = "정시 배달",
    },
    [34271] = {
        name = "고르다우그의 비운",
    },
    [34326] = {
        name = "흐름 바꾸기",
    },
    [34351] = {
        name = "마력 변환기를 더 건설해야 합니다",
    },
    [34364] = {
        name = "호드를 위하여!",
    },
    [34375] = {
        name = "다시 일할 시간",
    },
    [34378] = {
        name = "주둔지 건설",
    },
    [34379] = {
        name = "늑대 우리",
    },
    [34380] = {
        name = "서리늑대 결집",
    },
    [34392] = {
        name = "공습의 끝",
    },
    [34393] = {
        name = "차원문의 동력",
    },
    [34398] = {
        name = "어둠의 문",
    },
    [34402] = {
        name = "늑대와 전사의 길",
    },
    [34407] = {
        name = "전선 사수",
    },
    [34418] = {
        name = "전선 사수",
    },
    [34420] = {
        name = "전쟁의 대가",
    },
    [34421] = {
        name = "뽑아낸 피",
    },
    [34422] = {
        name = "영광의 빛",
    },
    [34423] = {
        name = "제단 파괴",
    },
    [34425] = {
        name = "카르가사르 훈련장",
    },
    [34427] = {
        name = "잠재적 아군",
    },
    [34429] = {
        name = "백 대 일",
    },
    [34431] = {
        name = "어둠의 제왕",
    },
    [34432] = {
        name = "어둠달 부족",
    },
    [34434] = {
        name = "이렐",
    },
    [34436] = {
        name = "파괴자 켈리단",
    },
    [34437] = {
        name = "돌아온 서리늑대 탕아",
    },
    [34439] = {
        name = "제련소 전투",
    },
    [34442] = {
        name = "서리늑대 가나르",
    },
    [34445] = {
        name = "강철의 맛",
    },
    [34446] = {
        name = "집으로 가는 길",
    },
    [34451] = {
        name = "태양혈맹 야영지",
    },
    [34452] = {
        name = "빛의 쉼터",
    },
    [34458] = {
        name = "방어 강화하기",
    },
    [34461] = {
        name = "병영 건설",
    },
    [34462] = {
        name = "변화의 바람",
    },
    [34478] = {
        name = "잠재적 아군",
    },
    [34508] = {
        name = "경비대장 레스탈란",
    },
    [34558] = {
        name = "사령관님의 뜻대로",
    },
    [34563] = {
        name = "채석장 문제",
    },
    [34564] = {
        name = "목적지: 알 수 없음",
    },
    [34566] = {
        name = "사령관님의 뜻대로",
    },
    [34569] = {
        name = "채석장 문제",
    },
    [34571] = {
        name = "조바이트가 부족해",
    },
    [34572] = {
        name = "오우거 소탕",
    },
    [34573] = {
        name = "이리듐 찾기",
    },
    [34575] = {
        name = "예언자!",
    },
    [34576] = {
        name = "이리듐 찾기",
    },
    [34577] = {
        name = "조바이트가 부족해",
    },
    [34578] = {
        name = "골두니 찾아가기",
    },
    [34579] = {
        name = "과민대장증후군",
    },
    [34582] = {
        name = "거점 세우기",
    },
    [34583] = {
        name = "얼라이언스를 위하여!",
    },
    [34584] = {
        name = "나무 찾기",
    },
    [34585] = {
        name = "지진주먹",
    },
    [34586] = {
        name = "주둔지 건설",
    },
    [34587] = {
        name = "병영 건설",
    },
    [34592] = {
        name = "그론링이 문제라고",
    },
    [34593] = {
        name = "오우거 공격 명령서 구하기",
    },
    [34596] = {
        name = "레글라크의 연구",
    },
    [34597] = {
        name = "연구 기록 말소",
    },
    [34609] = {
        name = "먹물 제작하기",
    },
    [34612] = {
        name = "두루마리 만들기",
    },
    [34616] = {
        name = "거대한 까마귀",
    },
    [34619] = {
        name = "불꽃 모으기",
    },
    [34624] = {
        name = "과민대장증후군",
    },
    [34631] = {
        name = "대마법사 접견",
    },
    [34632] = {
        name = "대마법사 접견",
    },
    [34634] = {
        name = "먹물 제작하기",
    },
    [34635] = {
        name = "두루마리 만들기",
    },
    [34636] = {
        name = "불꽃 모으기",
    },
    [34646] = {
        name = "퀴아나 문섀도우",
    },
    [34655] = {
        name = "스케티스의 어둠",
    },
    [34656] = {
        name = "등잔 밑이 어둡다",
    },
    [34657] = {
        name = "태양신의 신봉자",
    },
    [34658] = {
        name = "높은 곳에서 하달된 명령",
    },
    [34659] = {
        name = "노파",
    },
    [34662] = {
        name = "시험의 투기장: 박살망치",
    },
    [34663] = {
        name = "시험의 투기장: 갈퀴부리",
    },
    [34664] = {
        name = "시험의 투기장: 홀예라",
    },
    [34665] = {
        name = "시험의 투기장: 대장 붐스파크",
    },
    [34666] = {
        name = "시험의 투기장: 광신자 로아크",
    },
    [34675] = {
        name = "전쟁노래의 힘",
    },
    [34678] = {
        name = "작동 전 운동 먼저",
    },
    [34682] = {
        name = "작전명: 깜짝 파티",
    },
    [34685] = {
        name = "연기는 피어오르고",
    },
    [34692] = {
        name = "임무 위임",
    },
    [34696] = {
        name = "빛의 여군주",
    },
    [34697] = {
        name = "전설의 재발견",
    },
    [34698] = {
        name = "노예사냥꾼",
    },
    [34699] = {
        name = "검투사 구출",
    },
    [34700] = {
        name = "나즈그렐",
    },
    [34702] = {
        name = "크랍오그라",
    },
    [34703] = {
        name = "코르갈의 도끼",
    },
    [34704] = {
        name = "전설의 재발견",
    },
    [34706] = {
        name = "결합",
    },
    [34707] = {
        name = "결합",
    },
    [34711] = {
        name = "축하할 만한 이유",
    },
    [34712] = {
        name = "축하할 만한 이유",
    },
    [34716] = {
        name = "모모르가 모를 리 없어",
    },
    [34717] = {
        name = "작전명: 피의 화살촉",
    },
    [34718] = {
        name = "더 많은 사람들 구출하기",
    },
    [34719] = {
        name = "모모르의 망치 되찾기",
    },
    [34737] = {
        name = "어둠의 제왕",
    },
    [34739] = {
        name = "어둠달 부족",
    },
    [34740] = {
        name = "이렐",
    },
    [34741] = {
        name = "파괴자 켈리단",
    },
    [34746] = {
        name = "보호막 해제!",
    },
    [34747] = {
        name = "검귀의 명예",
    },
    [34756] = {
        name = "환영의 기만",
    },
    [34765] = {
        name = "스코그의 둥지",
    },
    [34769] = {
        name = "결정을 내릴 때",
    },
    [34770] = {
        name = "검귀의 명예",
    },
    [34775] = {
        name = "가능한 임무",
    },
    [34778] = {
        name = "노동력 제공",
    },
    [34779] = {
        name = "수레는 어디에",
    },
    [34780] = {
        name = "보이지 않는 성벽",
    },
    [34781] = {
        name = "수호물 방어",
    },
    [34782] = {
        name = "총독의 의회",
    },
    [34783] = {
        name = "랑가리 나이엘",
    },
    [34784] = {
        name = "포자의 오묘함",
    },
    [34785] = {
        name = "기술병 하타루",
    },
    [34786] = {
        name = "먹보 고렌",
    },
    [34787] = {
        name = "총독 말라다르",
    },
    [34788] = {
        name = "총독들의 친구",
    },
    [34789] = {
        name = "죽은 자의 대변인",
    },
    [34790] = {
        name = "포자날개 침",
    },
    [34791] = {
        name = "총독들에게 경고하기",
    },
    [34792] = {
        name = "배신자의 진짜 이름",
    },
    [34795] = {
        name = "전쟁노래의 힘",
    },
    [34805] = {
        name = "메아리 사냥꾼",
    },
    [34806] = {
        name = "포들링 혼내주기",
    },
    [34808] = {
        name = "게으른 일꾼들",
    },
    [34814] = {
        name = "얼굴 익히기",
    },
    [34815] = {
        name = "얼굴 익히기",
    },
    [34818] = {
        name = "칼날의 란트레서",
    },
    [34820] = {
        name = "실종된 나무꾼",
    },
    [34822] = {
        name = "긴급 조달",
    },
    [34823] = {
        name = "오그론이 살아 있다고?",
    },
    [34824] = {
        name = "요새 건설의 3요소",
    },
    [34826] = {
        name = "적의 친구는 적",
    },
    [34827] = {
        name = "마지막 갈퀴사제",
    },
    [34828] = {
        name = "이샤알의 보주",
    },
    [34829] = {
        name = "새로운 이웃",
    },
    [34830] = {
        name = "장막 너머에서",
    },
    [34836] = {
        name = "달꽃",
    },
    [34837] = {
        name = "골두니 찾아가기",
    },
    [34840] = {
        name = "폭탄 투하",
    },
    [34847] = {
        name = "금지된 사랑",
    },
    [34849] = {
        name = "검 그 자체",
    },
    [34850] = {
        name = "명예에 살고 죽다",
    },
    [34855] = {
        name = "약한 고리 격파",
    },
    [34858] = {
        name = "소중한 소지품",
    },
    [34860] = {
        name = "보급품 탈취",
    },
    [34861] = {
        name = "병사가 필요해",
    },
    [34866] = {
        name = "달인의 동굴",
    },
    [34868] = {
        name = "달인의 도전",
    },
    [34870] = {
        name = "골두니의 군주",
    },
    [34874] = {
        name = "다음 단계",
    },
    [34875] = {
        name = "다음 단계",
    },
    [34876] = {
        name = "룰라의 잃어버린 사랑",
    },
    [34877] = {
        name = "병력 증원 차단하기",
    },
    [34878] = {
        name = "요새의 발치",
    },
    [34879] = {
        name = "침투하기",
    },
    [34881] = {
        name = "대지, 바람, 불 그리고 물",
    },
    [34882] = {
        name = "어둠 속의 검",
    },
    [34883] = {
        name = "어둠의 향연",
    },
    [34884] = {
        name = "칼리리 조련사",
    },
    [34887] = {
        name = "근처에 온 김에",
    },
    [34888] = {
        name = "잔악한 장로들",
    },
    [34889] = {
        name = "마력의 구체",
    },
    [34890] = {
        name = "마지막 단계",
    },
    [34891] = {
        name = "정령의 조율",
    },
    [34893] = {
        name = "고원의 수호자",
    },
    [34894] = {
        name = "희귀한 꽃",
    },
    [34899] = {
        name = "결정을 내릴 때",
    },
    [34908] = {
        name = "요새의 발치",
    },
    [34909] = {
        name = "근처에 온 김에",
    },
    [34910] = {
        name = "잔악한 장로들",
    },
    [34911] = {
        name = "마력의 구체",
    },
    [34912] = {
        name = "마지막 단계",
    },
    [34913] = {
        name = "침투하기",
    },
    [34914] = {
        name = "공격 표적: 텔라아르",
    },
    [34915] = {
        name = "사냥은 호흡이 중요",
    },
    [34916] = {
        name = "사메디의 축복",
    },
    [34917] = {
        name = "보호막 가동",
    },
    [34918] = {
        name = "보호막 해제!",
    },
    [34921] = {
        name = "까마귀예언자의 교단",
    },
    [34922] = {
        name = "까마귀 어미의 말씀",
    },
    [34923] = {
        name = "핏빛갈기",
    },
    [34924] = {
        name = "알 도둑",
    },
    [34925] = {
        name = "강철 왕좌를 빛내라",
    },
    [34932] = {
        name = "위선자의 가면",
    },
    [34938] = {
        name = "랄쉬아라의 최후",
    },
    [34939] = {
        name = "핏빛갈기의 발톱 정리",
    },
    [34941] = {
        name = "수호자의 빚",
    },
    [34942] = {
        name = "저 너머에서",
    },
    [34943] = {
        name = "오랜 친구",
    },
    [34949] = {
        name = "병력 증강",
    },
    [34950] = {
        name = "궤멸포",
    },
    [34951] = {
        name = "칼날의 란트레서",
    },
    [34952] = {
        name = "적의 친구는 적",
    },
    [34954] = {
        name = "검 그 자체",
    },
    [34955] = {
        name = "명예에 살고 죽다",
    },
    [34956] = {
        name = "달인의 동굴",
    },
    [34957] = {
        name = "달인의 도전",
    },
    [34958] = {
        name = "세계파괴자의 그림자",
    },
    [34959] = {
        name = "궤멸포",
    },
    [34962] = {
        name = "카드가의 계획",
    },
    [34963] = {
        name = "카드가의 계획",
    },
    [34964] = {
        name = "선견자의 기다림",
    },
    [34965] = {
        name = "옥좌로의 부름",
    },
    [34971] = {
        name = "유일한 이동 수단",
    },
    [34972] = {
        name = "완전무장",
    },
    [34976] = {
        name = "폭탄 투하",
    },
    [34977] = {
        name = "보급품 탈취",
    },
    [34978] = {
        name = "소중한 소지품",
    },
    [34979] = {
        name = "약한 고리 격파",
    },
    [34980] = {
        name = "골두니의 군주",
    },
    [34981] = {
        name = "유일한 이동 수단",
    },
    [34982] = {
        name = "완전무장",
    },
    [34987] = {
        name = "화약과 꿍꿍이",
    },
    [34991] = {
        name = "돌비늘에게서... 구출?",
    },
    [34993] = {
        name = "병력 증강",
    },
    [34994] = {
        name = "영원한 젊음",
    },
    [34995] = {
        name = "신록지기 혼내주기",
    },
    [34996] = {
        name = "감염된 강물하마",
    },
    [34997] = {
        name = "수면꽃",
    },
    [34998] = {
        name = "갈퀴의 감시탑",
    },
    [34999] = {
        name = "죽지 않는 증오",
    },
    [35000] = {
        name = "하늘에서 추방된 자",
    },
    [35001] = {
        name = "까마귀 신의 눈길",
    },
    [35002] = {
        name = "세드의 아들",
    },
    [35003] = {
        name = "세데크 의식의 단절",
    },
    [35004] = {
        name = "죽은 신의 하수인",
    },
    [35005] = {
        name = "전투 준비",
    },
    [35006] = {
        name = "마비의 독",
    },
    [35007] = {
        name = "의식술사와의 만남",
    },
    [35009] = {
        name = "까마귀 어미의 부름",
    },
    [35010] = {
        name = "고위 까마귀예언자",
    },
    [35011] = {
        name = "가짜 갈퀴대왕",
    },
    [35012] = {
        name = "죽은 신 세드",
    },
    [35013] = {
        name = "리디크의 선물",
    },
    [35014] = {
        name = "서슬달빛 꽃밭",
    },
    [35015] = {
        name = "제네사우루스의 탄생",
    },
    [35019] = {
        name = "전투 준비",
    },
    [35025] = {
        name = "누군가 있다",
    },
    [35026] = {
        name = "치유 중",
    },
    [35032] = {
        name = "고뇌 속으로",
    },
    [35033] = {
        name = "고르그론드와의 첫 만남",
    },
    [35035] = {
        name = "질 나쁜 씨앗꾼",
    },
    [35036] = {
        name = "자네 일행인가?",
    },
    [35037] = {
        name = "파괴자는 괴로워",
    },
    [35038] = {
        name = "수크의 꼼수",
    },
    [35041] = {
        name = "수크의 솜씨",
    },
    [35045] = {
        name = "아레드를 추모하며",
    },
    [35050] = {
        name = "랑가리 구출",
    },
    [35055] = {
        name = "길 잃은 굴착기",
    },
    [35059] = {
        name = "강가의 전진기지",
    },
    [35060] = {
        name = "항복 조건",
    },
    [35061] = {
        name = "로크라스의 긍지",
    },
    [35062] = {
        name = "로크라스 점거 완료",
    },
    [35063] = {
        name = "전초기지가 필요해",
    },
    [35065] = {
        name = "수확자가 왔다",
    },
    [35067] = {
        name = "전쟁 기계를 없애라",
    },
    [35068] = {
        name = "전쟁노래의 결사항전",
    },
    [35069] = {
        name = "나그란드의 공포",
    },
    [35070] = {
        name = "작동 정지!",
    },
    [35077] = {
        name = "물 건너 불구경",
    },
    [35079] = {
        name = "포자박멸",
    },
    [35080] = {
        name = "보급선",
    },
    [35081] = {
        name = "정리 전 주변 정리",
    },
    [35082] = {
        name = "대원 구조하기",
    },
    [35083] = {
        name = "공허의 의식 차단하기",
    },
    [35084] = {
        name = "공허의 부름 차단하기",
    },
    [35085] = {
        name = "뒤틀린 황천으로",
    },
    [35086] = {
        name = "공허의 진격",
    },
    [35087] = {
        name = "다가오는 황천",
    },
    [35088] = {
        name = "공허의 그림자",
    },
    [35089] = {
        name = "기름기 추출",
    },
    [35090] = {
        name = "부품을 구하는 화끈한 방법",
    },
    [35091] = {
        name = "포자 살해범",
    },
    [35095] = {
        name = "강가의 전진기지",
    },
    [35096] = {
        name = "항복 선언",
    },
    [35097] = {
        name = "로크라스의 긍지",
    },
    [35098] = {
        name = "안전한 로크라스",
    },
    [35099] = {
        name = "전쟁 기계를 없애라",
    },
    [35100] = {
        name = "항복이냐 죽음이냐 그것이 문제로다",
    },
    [35101] = {
        name = "나그란드의 공포",
    },
    [35102] = {
        name = "자유를 되찾은 강철",
    },
    [35128] = {
        name = "충분한 경고",
    },
    [35129] = {
        name = "버리고 튀어라",
    },
    [35136] = {
        name = "강철 사슬",
    },
    [35137] = {
        name = "훈련용 투기장",
    },
    [35139] = {
        name = "하늘의 눈",
    },
    [35144] = {
        name = "암흑의 구속",
    },
    [35145] = {
        name = "창백한 오크의 위협",
    },
    [35148] = {
        name = "전망대에서 생긴 문제",
    },
    [35150] = {
        name = "전망대에서 생긴 문제",
    },
    [35151] = {
        name = "내 기지는 내가 결정한다",
    },
    [35152] = {
        name = "훈련용 투기장",
    },
    [35155] = {
        name = "오우거 소탕",
    },
    [35156] = {
        name = "연구 기록 말소",
    },
    [35157] = {
        name = "오우거 공격 명령서 구하기",
    },
    [35158] = {
        name = "레글라크의 연구",
    },
    [35159] = {
        name = "병력 증원 차단하기",
    },
    [35166] = {
        name = "보급품을 회수하라",
    },
    [35169] = {
        name = "스랄의 정의",
    },
    [35171] = {
        name = "스랄의 정의",
    },
    [35174] = {
        name = "창백한 달빛",
    },
    [35176] = {
        name = "할 일이 많다",
    },
    [35202] = {
        name = "수크의 기적",
    },
    [35204] = {
        name = "꽃가루의 효능",
    },
    [35205] = {
        name = "사체 화장",
    },
    [35206] = {
        name = "덤불 파괴자",
    },
    [35207] = {
        name = "콜파트의 복수",
    },
    [35208] = {
        name = "검은무쇠의 행방",
    },
    [35209] = {
        name = "생명의 샘",
    },
    [35211] = {
        name = "최악의 사태를 막아라",
    },
    [35213] = {
        name = "가시화원",
    },
    [35214] = {
        name = "감염된 자들",
    },
    [35215] = {
        name = "이유우의 목소리",
    },
    [35216] = {
        name = "초능력 씨앗",
    },
    [35225] = {
        name = "한 번 더 한셀 헤비핸드",
    },
    [35226] = {
        name = "옛 친구, 새 적",
    },
    [35227] = {
        name = "오우거 외교",
    },
    [35229] = {
        name = "고렌 소굴로",
    },
    [35232] = {
        name = "오슈군의 부름",
    },
    [35233] = {
        name = "유비무환",
    },
    [35234] = {
        name = "제네사우루스의 의지",
    },
    [35235] = {
        name = "이유우",
    },
    [35240] = {
        name = "뽑아낸 피",
    },
    [35241] = {
        name = "망자에 대한 복수",
    },
    [35242] = {
        name = "망자에 대한 복수",
    },
    [35245] = {
        name = "감상 어린 유물",
    },
    [35247] = {
        name = "수크의 분노",
    },
    [35248] = {
        name = "엄한 본보기",
    },
    [35249] = {
        name = "방어 강화하기",
    },
    [35255] = {
        name = "제네사우루스의 힘",
    },
    [35257] = {
        name = "힘의 발굴",
    },
    [35258] = {
        name = "에펙시스의 유산",
    },
    [35259] = {
        name = "태양의 자매",
    },
    [35260] = {
        name = "추방자, 감시자, 기만자",
    },
    [35261] = {
        name = "목표물을 지정하는 자",
    },
    [35262] = {
        name = "랑가리 칼리야의 도움",
    },
    [35265] = {
        name = "결속의 의식",
    },
    [35271] = {
        name = "전쟁노래의 위협",
    },
    [35272] = {
        name = "우리 편",
    },
    [35273] = {
        name = "권능의 자리",
    },
    [35274] = {
        name = "우리 편",
    },
    [35275] = {
        name = "군대 시찰",
    },
    [35276] = {
        name = "군대 시찰",
    },
    [35277] = {
        name = "사령관님, 명령은?",
    },
    [35285] = {
        name = "저 차를 따라가 주세요!",
    },
    [35286] = {
        name = "사령관님, 명령은?",
    },
    [35293] = {
        name = "옛 친구들",
    },
    [35295] = {
        name = "빈집털이",
    },
    [35298] = {
        name = "불꽃놀이",
    },
    [35317] = {
        name = "오슈군의 검은 심장",
    },
    [35322] = {
        name = "죽은 사람이 보여요",
    },
    [35329] = {
        name = "죽은 사람이 보여요",
    },
    [35330] = {
        name = "결속의 의식",
    },
    [35331] = {
        name = "옥좌로의 부름",
    },
    [35332] = {
        name = "노분도의 전언",
    },
    [35333] = {
        name = "정령의 조율",
    },
    [35339] = {
        name = "마지막 부탁",
    },
    [35353] = {
        name = "풀리지 않은 수수께끼",
    },
    [35372] = {
        name = "오슈군의 부름",
    },
    [35380] = {
        name = "주둔지의 이인자",
    },
    [35386] = {
        name = "전쟁노래의 위협",
    },
    [35395] = {
        name = "고르다우그의 비운",
    },
    [35396] = {
        name = "오슈군의 검은 심장",
    },
    [35397] = {
        name = "창백한 오크의 위협",
    },
    [35398] = {
        name = "암흑의 구속",
    },
    [35399] = {
        name = "이끼 낀 최후",
    },
    [35400] = {
        name = "감염자들",
    },
    [35402] = {
        name = "이유우의 목소리",
    },
    [35406] = {
        name = "초능력 씨앗",
    },
    [35407] = {
        name = "배신의 대가",
    },
    [35408] = {
        name = "발사 준비",
    },
    [35416] = {
        name = "제네사우루스의 힘",
    },
    [35429] = {
        name = "꽃가루의 효능",
    },
    [35430] = {
        name = "콕콕이",
    },
    [35432] = {
        name = "덤불 파괴자",
    },
    [35433] = {
        name = "이슬이 되어 사라지다",
    },
    [35434] = {
        name = "생명의 샘",
    },
    [35444] = {
        name = "남쪽의 야생",
    },
    [35482] = {
        name = "테일러 제독",
    },
    [35487] = {
        name = "우리는 망자를 태운다",
    },
    [35501] = {
        name = "파멸탄",
    },
    [35505] = {
        name = "사라진 벌목꾼",
    },
    [35506] = {
        name = "쑥쑥 자라는 비결",
    },
    [35507] = {
        name = "고렌 소굴로",
    },
    [35508] = {
        name = "제1장: 식물의 양분",
    },
    [35509] = {
        name = "제네사우루스의 의지",
    },
    [35510] = {
        name = "이유우",
    },
    [35511] = {
        name = "울부짖는 카즈",
    },
    [35524] = {
        name = "제3장: 그슬리기 의식",
    },
    [35527] = {
        name = "제2장: 수확",
    },
    [35536] = {
        name = "신록지기의 비밀",
    },
    [35549] = {
        name = "영웅을 추모하라",
    },
    [35550] = {
        name = "야생의 땅에서 살아남기",
    },
    [35552] = {
        name = "아무도 믿지 마라",
    },
    [35611] = {
        name = "다시 장막의 테로크로",
    },
    [35625] = {
        name = "셸리 햄비",
    },
    [35631] = {
        name = "룰칸",
    },
    [35634] = {
        name = "조종이 왕이다",
    },
    [35636] = {
        name = "예를 갖추어",
    },
    [35650] = {
        name = "제3장: 그슬리기 의식",
    },
    [35651] = {
        name = "제2장: 수확",
    },
    [35652] = {
        name = "쑥쑥 자라는 비결",
    },
    [35654] = {
        name = "제1장: 식물의 양분",
    },
    [35664] = {
        name = "질 나쁜 씨앗꾼",
    },
    [35665] = {
        name = "누군가 있다",
    },
    [35668] = {
        name = "시스의 비밀",
    },
    [35671] = {
        name = "모여드는 그림자",
    },
    [35686] = {
        name = "분노와 지혜",
    },
    [35693] = {
        name = "엄한 본보기",
    },
    [35697] = {
        name = "평화를 위한 선물",
    },
    [35699] = {
        name = "평화를 위한 선물",
    },
    [35702] = {
        name = "강철 사슬",
    },
    [35704] = {
        name = "만물의 정렬",
    },
    [35705] = {
        name = "흥정은 빈틈없이",
    },
    [35706] = {
        name = "수렁에서 건진 전지",
    },
    [35707] = {
        name = "뾰족덩굴숲",
    },
    [35708] = {
        name = "뾰족덩굴숲",
    },
    [35713] = {
        name = "팅커토스 쌍둥이",
    },
    [35716] = {
        name = "수렁에서 건진 전지",
    },
    [35718] = {
        name = "제자리 찾아주기",
    },
    [35719] = {
        name = "제자리 찾아주기",
    },
    [35730] = {
        name = "상처 소작",
    },
    [35733] = {
        name = "갈퀴사제의 의식",
    },
    [35734] = {
        name = "갈퀴대왕",
    },
    [35738] = {
        name = "천연 숯",
    },
    [35739] = {
        name = "천연 숯",
    },
    [35747] = {
        name = "전차 꼭대기로의 여행",
    },
    [35766] = {
        name = "죽은 아라코아가 보여요",
    },
    [35782] = {
        name = "죽은 아라코아가 보여요",
    },
    [35797] = {
        name = "칠흑의 사냥꾼",
    },
    [35828] = {
        name = "내가 잘못했네",
    },
    [35834] = {
        name = "제네사우루스의 발자국",
    },
    [35835] = {
        name = "칠흑의 사냥꾼",
    },
    [35870] = {
        name = "바실리스크 도살자",
    },
    [35878] = {
        name = "안전 대책",
    },
    [35879] = {
        name = "안전 대책",
    },
    [35880] = {
        name = "분노와 지혜",
    },
    [35882] = {
        name = "브루토의 관심사",
    },
    [35883] = {
        name = "밴댐의 주먹",
    },
    [35884] = {
        name = "집으로 가는 길",
    },
    [35895] = {
        name = "테로크의 몰락",
    },
    [35896] = {
        name = "테로크의 화신",
    },
    [35897] = {
        name = "잃어버린 조각",
    },
    [35905] = {
        name = "보급품 공급",
    },
    [35907] = {
        name = "살인 미수",
    },
    [35915] = {
        name = "살인 미수",
    },
    [35924] = {
        name = "암살자의 징표",
    },
    [35925] = {
        name = "그론 전략",
    },
    [35926] = {
        name = "암살자의 징표",
    },
    [35933] = {
        name = "아제로스 최후의 저항",
    },
    [35934] = {
        name = "니샤의 복수",
    },
    [35947] = {
        name = "독약의 효과",
    },
    [35959] = {
        name = "독약의 효과",
    },
    [36022] = {
        name = "외적 동기",
    },
    [36023] = {
        name = "외적 동기",
    },
    [36028] = {
        name = "가르둘 베놈쉬브",
    },
    [36029] = {
        name = "가르둘 베놈쉬브",
    },
    [36047] = {
        name = "독 안에 든 쥐",
    },
    [36048] = {
        name = "독 안에 든 쥐",
    },
    [36059] = {
        name = "가치 있는 그릇",
    },
    [36062] = {
        name = "킴지 핀치휘슬",
    },
    [36085] = {
        name = "흑단처럼 검은 날개를 타고",
    },
    [36165] = {
        name = "상처에는 연고를",
    },
    [36166] = {
        name = "상처에는 연고를",
    },
    [36179] = {
        name = "달갑지 않은 유해 생물",
    },
    [36183] = {
        name = "테일러 제독",
    },
    [36208] = {
        name = "수정 조각",
    },
    [36209] = {
        name = "미지의 동굴 탐험",
    },
    [36210] = {
        name = "딱딱한 껍질",
    },
    [36223] = {
        name = "버리고 튀어라",
    },
    [36316] = {
        name = "눈앞의 승리",
    },
    [36353] = {
        name = "오랜 전우",
    },
    [36368] = {
        name = "사라진 벌목꾼",
    },
    [36384] = {
        name = "임상 시험",
    },
    [36425] = {
        name = "알을 뻥!",
    },
    [36428] = {
        name = "병 주고 약 주고",
    },
    [36434] = {
        name = "하늘에서 떨어진 페니",
    },
    [36460] = {
        name = "암벽 너머",
    },
    [36474] = {
        name = "가시화원",
    },
    [36482] = {
        name = "녹색 오그론?",
    },
    [36488] = {
        name = "손버릇이 나쁜 드워프",
    },
    [36508] = {
        name = "자네 일행인가?",
    },
    [36512] = {
        name = "함께하면 강하다",
    },
    [36523] = {
        name = "녹색 오그론?",
    },
    [36567] = {
        name = "더 크게! 더 멋지게!",
    },
    [36573] = {
        name = "쇠는 뜨거울 때 쳐야 한다",
    },
    [36574] = {
        name = "쇠는 뜨거울 때 쳐야 한다",
    },
    [36575] = {
        name = "쇠는 뜨거울 때 쳐야 한다",
    },
    [36576] = {
        name = "쇠는 뜨거울 때 쳐야 한다",
    },
    [36592] = {
        name = "더 크게 더 멋지게",
    },
    [36595] = {
        name = "그가 잘못했네",
    },
    [36624] = {
        name = "아쉬란 집결지",
    },
    [36706] = {
        name = "아쉬란 집결지",
    },
    [36790] = {
        name = "신참의 복수",
    },
    [36832] = {
        name = "수크의 도주",
    },
    [36881] = {
        name = "어둠의 문",
    },
    [37276] = {
        name = "뭉치면 산다",
    },
    [37281] = {
        name = "뭉치면 산다",
    },
    [37291] = {
        name = "천둥군주의 침략!",
    },
    [37296] = {
        name = "말벌의 비존재",
    },
    [37326] = {
        name = "현지인 사귀기",
    },
    [37327] = {
        name = "현지인 사귀기",
    },
    [37328] = {
        name = "여기도 아니고 지금도 아니야",
    },
    [37329] = {
        name = "여기도 아니고 지금도 아니야",
    },
    [37330] = {
        name = "여기도 아니고 지금도 아니야",
    },
    [37331] = {
        name = "여기도 아니고 지금도 아니야",
    },
    [37687] = {
        name = "주둔지 대장정: 어둠 속에서",
    },
    [37688] = {
        name = "주둔지 대장정: 어둠 속에서",
    },
    [37889] = {
        name = "타나안 습격",
    },
    [37890] = {
        name = "장애물 넘기",
    },
    [37934] = {
        name = "포화 너머로",
    },
    [37935] = {
        name = "공격 기지",
    },
    [38001] = {
        name = "사령관이 전장에!",
    },
    [38213] = {
        name = "단서 모으기",
    },
    [38223] = {
        name = "어둠의 승천",
    },
    [38253] = {
        name = "주둔지 대장정: 전쟁 의회",
    },
    [38254] = {
        name = "탈선",
    },
    [38255] = {
        name = "열차 납치",
    },
    [38256] = {
        name = "걸어 올라 무찔러라!",
    },
    [38257] = {
        name = "조선공이 필요해",
    },
    [38258] = {
        name = "아무것도 없다",
    },
    [38259] = {
        name = "조선 조수",
    },
    [38267] = {
        name = "저 위의 친구",
    },
    [38269] = {
        name = "저 위의 친구",
    },
    [38270] = {
        name = "암살자 찾기",
    },
    [38271] = {
        name = "피의 길을 따라서",
    },
    [38272] = {
        name = "피눈물 구덩이",
    },
    [38273] = {
        name = "피눈물의 영혼",
    },
    [38274] = {
        name = "킬로그의 눈",
    },
    [38415] = {
        name = "주둔지 대장정: 아킨둔 침공",
    },
    [38416] = {
        name = "살게레이의 비밀",
    },
    [38417] = {
        name = "살게레이의 위협",
    },
    [38421] = {
        name = "주둔지 대장정: 아킨둔 침공",
    },
    [38435] = {
        name = "타나안 습격",
    },
    [38436] = {
        name = "장애물 넘기",
    },
    [38444] = {
        name = "포화 너머로",
    },
    [38445] = {
        name = "공격 기지",
    },
    [38446] = {
        name = "사령관이 전장에!",
    },
    [38453] = {
        name = "주둔지 대장정: 피눈물의 파멸",
    },
    [38458] = {
        name = "주둔지 대장정: 흑마법사",
    },
    [38462] = {
        name = "방벽 돌파",
    },
    [38463] = {
        name = "파멸의 암호",
    },
    [38560] = {
        name = "주둔지 대장정: 피눈물의 파멸",
    },
    [38561] = {
        name = "주둔지 대장정: 흑마법사",
    },
    [38562] = {
        name = "살게레이의 비밀",
    },
    [38565] = {
        name = "살게레이의 위협",
    },
    [38567] = {
        name = "주둔지 대장정: 전쟁 의회",
    },
    [38568] = {
        name = "조선공이 필요해",
    },
    [38570] = {
        name = "탈선",
    },
    [38571] = {
        name = "열차 납치",
    },
    [38572] = {
        name = "걸어 올라 무찔러라!",
    },
    [38573] = {
        name = "아무것도 없다",
    },
    [38574] = {
        name = "조선 조수",
    },
    [39054] = {
        name = "배를 만들자!",
    },
    [39055] = {
        name = "첫 번째 함선",
    },
    [39056] = {
        name = "함대 사령관",
    },
    [39067] = {
        name = "함대 키우기",
    },
    [39068] = {
        name = "해상의 지배자",
    },
    [39082] = {
        name = "작업을 시작하자",
    },
    [39236] = {
        name = "작업을 시작하자",
    },
    [39241] = {
        name = "배를 만들자",
    },
    [39242] = {
        name = "첫 번째 함선",
    },
    [39243] = {
        name = "함대 사령관",
    },
    [39245] = {
        name = "함대 키우기",
    },
    [39246] = {
        name = "해상의 지배자",
    },
    [39276] = {
        name = "이상한 도구",
    },
    [39394] = {
        name = "파멸의 암호",
    },
    [39401] = {
        name = "경쟁자 물리치기",
    },
    [39404] = {
        name = "경쟁자 물리치기",
    },
    [39422] = {
        name = "조선소에서 온 보고",
    },
    [39423] = {
        name = "조선소에서 온 보고",
    },
    [39601] = {
        name = "네 전함을 날려버릴 거야",
    },
    [39604] = {
        name = "네 전함을 날려버릴 거야",
    },
    [39655] = {
        name = "재도전!",
    },
    [39666] = {
        name = "함선에 장비 갖추기",
    },
    [39674] = {
        name = "재도전!",
    },
    [39675] = {
        name = "함선에 장비 갖추기",
    },
    [39676] = {
        name = "진정한 함대 사령관",
    },
})
]])()
