----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [32783] = {
        name = "格納爾的復仇",
    },
    [32791] = {
        name = "開始狩獵！",
    },
    [32792] = {
        name = "一個也不留！",
    },
    [32794] = {
        name = "古羅之怒",
    },
    [32795] = {
        name = "長子",
    },
    [32796] = {
        name = "前往要塞",
    },
    [32804] = {
        name = "死者的遺物",
    },
    [32929] = {
        name = "人數至上",
    },
    [32989] = {
        name = "固守南方",
    },
    [32990] = {
        name = "堅持不懈",
    },
    [32991] = {
        name = "深入焚骨坑地",
    },
    [32992] = {
        name = "移動的目標",
    },
    [32993] = {
        name = "我們的牽絆之力",
    },
    [32994] = {
        name = "攻其不備",
    },
    [33010] = {
        name = "鐵狼",
    },
    [33013] = {
        name = "雷火交鋒",
    },
    [33059] = {
        name = "卡拉伯爾的命運",
    },
    [33070] = {
        name = "想想孩子們！",
    },
    [33072] = {
        name = "暮光之中",
    },
    [33075] = {
        name = "英雄式的歡迎",
    },
    [33076] = {
        name = "明晰藥劑",
    },
    [33077] = {
        name = "祖傳藥方",
    },
    [33080] = {
        name = "潛入敵陣",
    },
    [33081] = {
        name = "逃離夏茲高",
    },
    [33082] = {
        name = "先祖的記憶",
    },
    [33083] = {
        name = "主動出擊",
    },
    [33255] = {
        name = "正義之師",
    },
    [33256] = {
        name = "卡拉伯爾防衛戰",
    },
    [33263] = {
        name = "幽蔭林地",
    },
    [33271] = {
        name = "權棘遊戲",
    },
    [33331] = {
        name = "被捕獲的小動物",
    },
    [33344] = {
        name = "武裝凶器",
    },
    [33408] = {
        name = "大火球！",
    },
    [33410] = {
        name = "劍刃堡壘的屠夫",
    },
    [33461] = {
        name = "幽蔭獵人",
    },
    [33468] = {
        name = "保衛狼居",
    },
    [33469] = {
        name = "先知",
    },
    [33470] = {
        name = "幻景之池",
    },
    [33473] = {
        name = "返回劍刃堡壘",
    },
    [33493] = {
        name = "重返狼群",
    },
    [33526] = {
        name = "至死方休",
    },
    [33527] = {
        name = "最後一擊",
    },
    [33530] = {
        name = "墓穴裡的夢魘",
    },
    [33543] = {
        name = "獰笑骷髏",
    },
    [33544] = {
        name = "去去！戈倫走！",
    },
    [33546] = {
        name = "未完的任務",
    },
    [33548] = {
        name = "死了都要笑！",
    },
    [33563] = {
        name = "華而不實",
    },
    [33578] = {
        name = "火焰恐懼症",
    },
    [33579] = {
        name = "德萊尼的發現",
    },
    [33580] = {
        name = "淨化維爾薩達",
    },
    [33581] = {
        name = "禁斷的知識",
    },
    [33582] = {
        name = "庫拉的復仇",
    },
    [33586] = {
        name = "追逐暗影",
    },
    [33593] = {
        name = "戲劇般的火光",
    },
    [33622] = {
        name = "殺戮之途",
    },
    [33657] = {
        name = "進駐堡壘",
    },
    [33720] = {
        name = "除役任務",
    },
    [33721] = {
        name = "加茲魯維的方案",
    },
    [33722] = {
        name = "火中炙鐵",
    },
    [33724] = {
        name = "第十卷的書頁呢？",
    },
    [33728] = {
        name = "保密防諜",
    },
    [33729] = {
        name = "為切碎而生",
    },
    [33730] = {
        name = "死亡工程",
    },
    [33731] = {
        name = "為撒塔斯而戰",
    },
    [33734] = {
        name = "我們的一部分",
    },
    [33735] = {
        name = "供給短缺",
    },
    [33736] = {
        name = "夷平一切",
    },
    [33740] = {
        name = "燃燒的天空",
    },
    [33754] = {
        name = "對鏡望遠",
    },
    [33761] = {
        name = "貝倫的筆記本",
    },
    [33765] = {
        name = "黑暗敵人",
    },
    [33784] = {
        name = "格莫爾塔",
    },
    [33785] = {
        name = "解放的卡格",
    },
    [33786] = {
        name = "動彈不得的車隊",
    },
    [33787] = {
        name = "菲歐娜的解藥",
    },
    [33788] = {
        name = "活性藥草的調製工作",
    },
    [33793] = {
        name = "虛無使者",
    },
    [33794] = {
        name = "偉大的救贖",
    },
    [33795] = {
        name = "浩瀚星空",
    },
    [33807] = {
        name = "解放行動",
    },
    [33808] = {
        name = "沼澤螢光蟲后",
    },
    [33813] = {
        name = "急需英雄",
    },
    [33815] = {
        name = "霜與火之歌",
    },
    [33816] = {
        name = "榮耀有其獎勵",
    },
    [33826] = {
        name = "我的狼呢？",
    },
    [33828] = {
        name = "攻城鐵匠大師",
    },
    [33837] = {
        name = "黑暗降臨",
    },
    [33868] = {
        name = "霜狼的家園",
    },
    [33905] = {
        name = "關門大吉",
    },
    [33917] = {
        name = "截斷增援",
    },
    [33920] = {
        name = "奧齊頓之心",
    },
    [33958] = {
        name = "進入谷地",
    },
    [33967] = {
        name = "抗毒素",
    },
    [33969] = {
        name = "暗邪污染者",
    },
    [33970] = {
        name = "進入谷地",
    },
    [33971] = {
        name = "抗毒素",
    },
    [33972] = {
        name = "暗邪污染者",
    },
    [33976] = {
        name = "最後一塊",
    },
    [33988] = {
        name = "噬魂者來襲",
    },
    [34012] = {
        name = "更多牙齒",
    },
    [34013] = {
        name = "沒齒難忘",
    },
    [34019] = {
        name = "暗影覺醒",
    },
    [34043] = {
        name = "深沉暗夜",
    },
    [34054] = {
        name = "月亮的陰暗面",
    },
    [34087] = {
        name = "對鏡望遠",
    },
    [34088] = {
        name = "火中炙鐵",
    },
    [34089] = {
        name = "供給短缺",
    },
    [34090] = {
        name = "塞林的應急裝置",
    },
    [34091] = {
        name = "除役任務",
    },
    [34092] = {
        name = "孤注一擲",
    },
    [34094] = {
        name = "第十卷的書頁呢？",
    },
    [34095] = {
        name = "夷平一切",
    },
    [34096] = {
        name = "保密防諜",
    },
    [34097] = {
        name = "為切碎而生",
    },
    [34098] = {
        name = "死亡工程",
    },
    [34099] = {
        name = "為撒塔斯而戰",
    },
    [34122] = {
        name = "巨魔外交",
    },
    [34123] = {
        name = "前往雷霆隘口",
    },
    [34124] = {
        name = "雷霆隘口之戰",
    },
    [34144] = {
        name = "聖光之懲戒",
    },
    [34154] = {
        name = "目的地：未知",
    },
    [34157] = {
        name = "進入瘋狂之心",
    },
    [34163] = {
        name = "隱身於暗影",
    },
    [34164] = {
        name = "焚書毀卷",
    },
    [34234] = {
        name = "血債血償",
    },
    [34240] = {
        name = "預定護鏢",
    },
    [34242] = {
        name = "預定護鏢",
    },
    [34271] = {
        name = "葛爾道格的命運",
    },
    [34326] = {
        name = "扭轉局勢",
    },
    [34351] = {
        name = "我們必須建造更多水晶塔",
    },
    [34364] = {
        name = "為了部落！",
    },
    [34375] = {
        name = "重返工作",
    },
    [34378] = {
        name = "建立你的要塞",
    },
    [34379] = {
        name = "狼窩",
    },
    [34380] = {
        name = "集結霜狼勢力",
    },
    [34392] = {
        name = "終結惡戰",
    },
    [34393] = {
        name = "傳送門的能量",
    },
    [34398] = {
        name = "黑暗之門",
    },
    [34402] = {
        name = "狼群與戰士",
    },
    [34407] = {
        name = "堅守陣線",
    },
    [34418] = {
        name = "堅守陣線",
    },
    [34420] = {
        name = "戰爭的代價",
    },
    [34421] = {
        name = "鮮血乾涸",
    },
    [34422] = {
        name = "榮耀之火",
    },
    [34423] = {
        name = "祭壇的爭鬥",
    },
    [34425] = {
        name = "卡加薩試煉場",
    },
    [34427] = {
        name = "潛在的盟友",
    },
    [34429] = {
        name = "百人斬",
    },
    [34431] = {
        name = "暗影之主",
    },
    [34432] = {
        name = "影月氏族",
    },
    [34434] = {
        name = "伊芮爾",
    },
    [34436] = {
        name = "『破壞者』凱利丹",
    },
    [34437] = {
        name = "恣意妄為的霜狼",
    },
    [34439] = {
        name = "熔爐之戰",
    },
    [34442] = {
        name = "霜狼的格納爾",
    },
    [34445] = {
        name = "鋼鐵滋味",
    },
    [34446] = {
        name = "最後衝刺",
    },
    [34451] = {
        name = "日誓營地",
    },
    [34452] = {
        name = "聖光之眠",
    },
    [34458] = {
        name = "加強防禦",
    },
    [34461] = {
        name = "興建兵營",
    },
    [34462] = {
        name = "改變之風",
    },
    [34478] = {
        name = "潛在的盟友",
    },
    [34508] = {
        name = "瑞斯塔朗，守衛隊長",
    },
    [34558] = {
        name = "謹遵號令",
    },
    [34563] = {
        name = "礦場的困境",
    },
    [34564] = {
        name = "目的地：未知",
    },
    [34566] = {
        name = "謹遵號令",
    },
    [34569] = {
        name = "礦場的困境",
    },
    [34571] = {
        name = "尤維特礦石沒了",
    },
    [34572] = {
        name = "殲滅巨魔",
    },
    [34573] = {
        name = "尋找銥金",
    },
    [34575] = {
        name = "第三步：預言者！",
    },
    [34576] = {
        name = "尋找銥金",
    },
    [34577] = {
        name = "尤維特礦石沒了",
    },
    [34578] = {
        name = "前往戈杜尼領地",
    },
    [34579] = {
        name = "腸氣四溢",
    },
    [34582] = {
        name = "尋找據點",
    },
    [34583] = {
        name = "為了聯盟！",
    },
    [34584] = {
        name = "尋找木材",
    },
    [34585] = {
        name = "震地之拳",
    },
    [34586] = {
        name = "建造你的要塞。",
    },
    [34587] = {
        name = "建造兵營",
    },
    [34592] = {
        name = "小古羅問題",
    },
    [34593] = {
        name = "取得巨魔攻擊軍令",
    },
    [34596] = {
        name = "雷格拉克的研究",
    },
    [34597] = {
        name = "清除書面紀錄",
    },
    [34609] = {
        name = "製作墨水",
    },
    [34612] = {
        name = "撰寫卷軸",
    },
    [34616] = {
        name = "殘暴的烏鴉",
    },
    [34619] = {
        name = "收集火花",
    },
    [34624] = {
        name = "腸氣四溢",
    },
    [34631] = {
        name = "謁見大法師",
    },
    [34632] = {
        name = "謁見大法師",
    },
    [34634] = {
        name = "製作墨水",
    },
    [34635] = {
        name = "撰寫卷軸",
    },
    [34636] = {
        name = "收集火花",
    },
    [34646] = {
        name = "琪安娜‧月影",
    },
    [34655] = {
        name = "司凱堤斯之影",
    },
    [34656] = {
        name = "藏在顯眼處",
    },
    [34657] = {
        name = "太陽神的擁護者",
    },
    [34658] = {
        name = "高層命令",
    },
    [34659] = {
        name = "老巫婆",
    },
    [34662] = {
        name = "試煉競技場：碎槌",
    },
    [34663] = {
        name = "試煉競技場：耙爪",
    },
    [34664] = {
        name = "試煉競技場：霍爾耶拉",
    },
    [34665] = {
        name = "試煉競技場：火花隊長",
    },
    [34666] = {
        name = "試煉競技場：『狂熱者』羅柯",
    },
    [34675] = {
        name = "戰歌之力",
    },
    [34678] = {
        name = "順利運轉",
    },
    [34682] = {
        name = "行動：奇襲隊伍",
    },
    [34685] = {
        name = "火勢蔓延",
    },
    [34692] = {
        name = "德拉諾任務委派",
    },
    [34696] = {
        name = "聖光女士",
    },
    [34697] = {
        name = "重現的傳奇",
    },
    [34698] = {
        name = "奴隸獵人",
    },
    [34699] = {
        name = "鬥士歸來",
    },
    [34700] = {
        name = "納茲格雷爾",
    },
    [34702] = {
        name = "卡夫歐加",
    },
    [34703] = {
        name = "寇加爾的斧頭",
    },
    [34704] = {
        name = "重現的傳奇",
    },
    [34706] = {
        name = "匯集",
    },
    [34707] = {
        name = "匯集",
    },
    [34711] = {
        name = "值得慶祝的動機",
    },
    [34712] = {
        name = "值得慶祝的動機",
    },
    [34716] = {
        name = "摩莫爾或許知道",
    },
    [34717] = {
        name = "行動：只看箭尖",
    },
    [34718] = {
        name = "其他人",
    },
    [34719] = {
        name = "…還有我的錘子",
    },
    [34737] = {
        name = "暗影之主",
    },
    [34739] = {
        name = "影月氏族",
    },
    [34740] = {
        name = "伊芮爾",
    },
    [34741] = {
        name = "『破壞者』凱利丹",
    },
    [34746] = {
        name = "護盾降下來了！",
    },
    [34747] = {
        name = "大劍師的榮耀",
    },
    [34756] = {
        name = "迷幻騙術",
    },
    [34765] = {
        name = "史寇格的巢穴",
    },
    [34769] = {
        name = "抉擇時刻",
    },
    [34770] = {
        name = "大劍師的榮耀",
    },
    [34775] = {
        name = "可行的任務",
    },
    [34778] = {
        name = "外來工",
    },
    [34779] = {
        name = "包圍貨車",
    },
    [34780] = {
        name = "看不到的壁壘",
    },
    [34781] = {
        name = "防禦陣線",
    },
    [34782] = {
        name = "主教議會",
    },
    [34783] = {
        name = "遊俠奈艾麗",
    },
    [34784] = {
        name = "真菌的樂趣",
    },
    [34785] = {
        name = "工藝師哈塔魯",
    },
    [34786] = {
        name = "腫脹的戈倫",
    },
    [34787] = {
        name = "瑪拉達爾主教",
    },
    [34788] = {
        name = "主教們的朋友",
    },
    [34789] = {
        name = "亡靈代言人",
    },
    [34790] = {
        name = "針刺",
    },
    [34791] = {
        name = "向主教示警",
    },
    [34792] = {
        name = "叛徒的真名",
    },
    [34795] = {
        name = "戰歌之力",
    },
    [34805] = {
        name = "回音獵手",
    },
    [34806] = {
        name = "修剪花草",
    },
    [34808] = {
        name = "更多懶惰的苦工",
    },
    [34814] = {
        name = "相交而相識",
    },
    [34815] = {
        name = "相交而相識",
    },
    [34818] = {
        name = "他們叫他『劍刃』蘭崔索",
    },
    [34820] = {
        name = "失蹤的伐木工",
    },
    [34822] = {
        name = "我們要什麼",
    },
    [34823] = {
        name = "歐格隆還活著？",
    },
    [34824] = {
        name = "我們有什麼",
    },
    [34826] = {
        name = "敵人的朋友",
    },
    [34827] = {
        name = "魔爪祭司末裔",
    },
    [34828] = {
        name = "艾夏歐的寶珠",
    },
    [34829] = {
        name = "新鄰居",
    },
    [34830] = {
        name = "帷幕背後",
    },
    [34836] = {
        name = "月之花",
    },
    [34837] = {
        name = "前往戈杜尼領地",
    },
    [34840] = {
        name = "投擲炸彈",
    },
    [34847] = {
        name = "禁忌之愛",
    },
    [34849] = {
        name = "劍刃本身",
    },
    [34850] = {
        name = "奪回榮耀",
    },
    [34855] = {
        name = "強行通關",
    },
    [34858] = {
        name = "重拾珍貴的財產",
    },
    [34860] = {
        name = "取回補給",
    },
    [34861] = {
        name = "我們需要一支軍隊",
    },
    [34866] = {
        name = "洞中一聚",
    },
    [34868] = {
        name = "首領的挑戰",
    },
    [34870] = {
        name = "戈杜尼之王",
    },
    [34874] = {
        name = "下一步",
    },
    [34875] = {
        name = "下一步",
    },
    [34876] = {
        name = "露菈失蹤的愛人",
    },
    [34877] = {
        name = "除去增援",
    },
    [34878] = {
        name = "堡壘之下",
    },
    [34879] = {
        name = "登門而入",
    },
    [34881] = {
        name = "地、風、火…還有水",
    },
    [34882] = {
        name = "影中之刃",
    },
    [34883] = {
        name = "暗影盛宴",
    },
    [34884] = {
        name = "卡里瑞耳語者",
    },
    [34887] = {
        name = "近水樓台",
    },
    [34888] = {
        name = "殘酷的輔臣們",
    },
    [34889] = {
        name = "力量之球",
    },
    [34890] = {
        name = "最後一步",
    },
    [34891] = {
        name = "元素調和",
    },
    [34893] = {
        name = "高原的守護者",
    },
    [34894] = {
        name = "奇花",
    },
    [34899] = {
        name = "抉擇時刻",
    },
    [34908] = {
        name = "前往堡壘",
    },
    [34909] = {
        name = "近水樓台",
    },
    [34910] = {
        name = "殘酷的輔臣們",
    },
    [34911] = {
        name = "力量之球",
    },
    [34912] = {
        name = "最後一步",
    },
    [34913] = {
        name = "登門而入",
    },
    [34914] = {
        name = "難得的目標：泰拉",
    },
    [34915] = {
        name = "共同作戰",
    },
    [34916] = {
        name = "撒姆第的祝福",
    },
    [34917] = {
        name = "升起護盾！",
    },
    [34918] = {
        name = "護盾降下來了！",
    },
    [34921] = {
        name = "鴉語者教徒",
    },
    [34922] = {
        name = "鴉母之言",
    },
    [34923] = {
        name = "血鬃",
    },
    [34924] = {
        name = "偷蛋賊",
    },
    [34925] = {
        name = "擦亮鋼鐵王座",
    },
    [34932] = {
        name = "欺瞞者的偽裝",
    },
    [34938] = {
        name = "蕾爾夏拉之死",
    },
    [34939] = {
        name = "血鬃斷掌",
    },
    [34941] = {
        name = "共業",
    },
    [34942] = {
        name = "從彼端歸來",
    },
    [34943] = {
        name = "一位老朋友",
    },
    [34949] = {
        name = "新手入伍",
    },
    [34950] = {
        name = "毀滅巨砲",
    },
    [34951] = {
        name = "他們叫他『劍刃』蘭崔索",
    },
    [34952] = {
        name = "敵人的朋友",
    },
    [34954] = {
        name = "劍刃本身",
    },
    [34955] = {
        name = "奪回榮耀",
    },
    [34956] = {
        name = "洞中一聚",
    },
    [34957] = {
        name = "首領的挑戰",
    },
    [34958] = {
        name = "碎界者之影",
    },
    [34959] = {
        name = "毀滅巨砲",
    },
    [34962] = {
        name = "卡德加的計畫",
    },
    [34963] = {
        name = "卡德加的計畫",
    },
    [34964] = {
        name = "晉見先知",
    },
    [34965] = {
        name = "王座的召喚",
    },
    [34971] = {
        name = "旅行的唯一方式",
    },
    [34972] = {
        name = "全副武裝",
    },
    [34976] = {
        name = "投擲炸彈",
    },
    [34977] = {
        name = "取回補給",
    },
    [34978] = {
        name = "重拾珍貴的財產",
    },
    [34979] = {
        name = "強行通關",
    },
    [34980] = {
        name = "戈杜尼之王",
    },
    [34981] = {
        name = "旅行的唯一方式",
    },
    [34982] = {
        name = "全副武裝",
    },
    [34987] = {
        name = "火藥詭計",
    },
    [34991] = {
        name = "救援任務？",
    },
    [34993] = {
        name = "新兵入伍",
    },
    [34994] = {
        name = "青春永駐",
    },
    [34995] = {
        name = "痛擊波塔尼",
    },
    [34996] = {
        name = "腐化的河獸",
    },
    [34997] = {
        name = "安眠花",
    },
    [34998] = {
        name = "鴉爪崗哨",
    },
    [34999] = {
        name = "不滅的憎恨",
    },
    [35000] = {
        name = "從天空放逐",
    },
    [35001] = {
        name = "烏鴉神的凝視",
    },
    [35002] = {
        name = "塞司之子",
    },
    [35003] = {
        name = "中斷儀式",
    },
    [35004] = {
        name = "祀奉一個已死的神",
    },
    [35005] = {
        name = "準備戰鬥",
    },
    [35006] = {
        name = "麻痺劇毒",
    },
    [35007] = {
        name = "與祭儀師會合",
    },
    [35009] = {
        name = "召喚鴉母",
    },
    [35010] = {
        name = "高階鴉語者",
    },
    [35011] = {
        name = "偽鷹王",
    },
    [35012] = {
        name = "塞司，死去的神",
    },
    [35013] = {
        name = "莉斯克的禮物",
    },
    [35014] = {
        name = "刃月茂林",
    },
    [35015] = {
        name = "孕育中的傑那索",
    },
    [35019] = {
        name = "準備戰鬥",
    },
    [35025] = {
        name = "我們有伴了",
    },
    [35026] = {
        name = "康復",
    },
    [35032] = {
        name = "深入苦痛",
    },
    [35033] = {
        name = "歡迎來到格古隆德",
    },
    [35035] = {
        name = "懷種者的壞消息",
    },
    [35036] = {
        name = "是你的人嗎？",
    },
    [35037] = {
        name = "拙於侵入",
    },
    [35038] = {
        name = "骸骨蘇克想幹什麼？",
    },
    [35041] = {
        name = "蘇克搞定了！",
    },
    [35045] = {
        name = "紀念亞瑞德",
    },
    [35050] = {
        name = "營救遊俠",
    },
    [35055] = {
        name = "遺失的鑽地機",
    },
    [35059] = {
        name = "沿著河畔",
    },
    [35060] = {
        name = "投降條件",
    },
    [35061] = {
        name = "洛克拉斯的驕傲",
    },
    [35062] = {
        name = "平定洛克拉斯",
    },
    [35063] = {
        name = "我們需要哨站",
    },
    [35065] = {
        name = "收割者到來",
    },
    [35067] = {
        name = "摧毀戰爭機器",
    },
    [35068] = {
        name = "如果他們不投降…",
    },
    [35069] = {
        name = "納葛蘭之懼",
    },
    [35070] = {
        name = "把它關掉",
    },
    [35077] = {
        name = "消滅真菌",
    },
    [35079] = {
        name = "孢子再見",
    },
    [35080] = {
        name = "母礦號",
    },
    [35081] = {
        name = "開工前先清場",
    },
    [35082] = {
        name = "船員團聚",
    },
    [35083] = {
        name = "打斷儀式",
    },
    [35084] = {
        name = "停止召喚",
    },
    [35085] = {
        name = "穿越虛空",
    },
    [35086] = {
        name = "虛無之界",
    },
    [35087] = {
        name = "虛空逼近",
    },
    [35088] = {
        name = "虛無暗影",
    },
    [35089] = {
        name = "撈點油水",
    },
    [35090] = {
        name = "正確的零件",
    },
    [35091] = {
        name = "孢子浩劫",
    },
    [35095] = {
        name = "沿著河畔",
    },
    [35096] = {
        name = "投降條件",
    },
    [35097] = {
        name = "洛克拉斯的驕傲",
    },
    [35098] = {
        name = "平定洛克拉斯",
    },
    [35099] = {
        name = "摧毀戰爭機器",
    },
    [35100] = {
        name = "如果他們不投降…",
    },
    [35101] = {
        name = "納葛蘭之懼",
    },
    [35102] = {
        name = "鐵刃出鞘",
    },
    [35128] = {
        name = "誠心的警告",
    },
    [35129] = {
        name = "丟下每個士兵",
    },
    [35136] = {
        name = "鋼鐵鎖鏈",
    },
    [35137] = {
        name = "搏擊競技場",
    },
    [35139] = {
        name = "空中之眼",
    },
    [35144] = {
        name = "黑暗束縛",
    },
    [35145] = {
        name = "蒼白的威脅",
    },
    [35148] = {
        name = "堡壘裡的麻煩",
    },
    [35150] = {
        name = "堡壘裡的麻煩",
    },
    [35151] = {
        name = "你的營地你做主",
    },
    [35152] = {
        name = "搏擊競技場",
    },
    [35155] = {
        name = "殲滅巨魔",
    },
    [35156] = {
        name = "清除書面紀錄",
    },
    [35157] = {
        name = "取得巨魔攻擊軍令",
    },
    [35158] = {
        name = "雷格拉克的研究",
    },
    [35159] = {
        name = "除去增援",
    },
    [35166] = {
        name = "打撈沉船 ",
    },
    [35169] = {
        name = "索爾的正義",
    },
    [35171] = {
        name = "索爾的正義",
    },
    [35174] = {
        name = "蒼白的月光",
    },
    [35176] = {
        name = "保持鎮定",
    },
    [35202] = {
        name = "幫蘇克一把，好嗎？",
    },
    [35204] = {
        name = "花粉之力",
    },
    [35205] = {
        name = "燒毀屍體",
    },
    [35206] = {
        name = "奇襲者",
    },
    [35207] = {
        name = "煤件的復仇",
    },
    [35208] = {
        name = "打倒黑鐵",
    },
    [35209] = {
        name = "生命泉水",
    },
    [35211] = {
        name = "預防萬一",
    },
    [35213] = {
        name = "剃刀茂林",
    },
    [35214] = {
        name = "慘遭感染",
    },
    [35215] = {
        name = "艾猶之聲",
    },
    [35216] = {
        name = "超級種子",
    },
    [35225] = {
        name = "重拳的幫手",
    },
    [35226] = {
        name = "新敵舊友",
    },
    [35227] = {
        name = "巨魔外交",
    },
    [35229] = {
        name = "進入戈倫洞",
    },
    [35232] = {
        name = "歐夏剛的呼喚",
    },
    [35233] = {
        name = "不時之需",
    },
    [35234] = {
        name = "傑那索的意志",
    },
    [35235] = {
        name = "艾猶",
    },
    [35240] = {
        name = "鮮血乾涸",
    },
    [35241] = {
        name = "為死者復仇",
    },
    [35242] = {
        name = "為死者復仇",
    },
    [35245] = {
        name = "深情的聖物",
    },
    [35247] = {
        name = "期望落空的蘇克",
    },
    [35248] = {
        name = "嚴厲的提醒",
    },
    [35249] = {
        name = "加強防禦",
    },
    [35255] = {
        name = "傑那索的力量",
    },
    [35257] = {
        name = "被發掘的力量",
    },
    [35258] = {
        name = "頂尖遺產",
    },
    [35259] = {
        name = "烈日姊妹",
    },
    [35260] = {
        name = "找人代班",
    },
    [35261] = {
        name = "下令射擊",
    },
    [35262] = {
        name = "遊俠凱爾雅的服務",
    },
    [35265] = {
        name = "締結儀式",
    },
    [35271] = {
        name = "戰歌威脅",
    },
    [35272] = {
        name = "救救自己人",
    },
    [35273] = {
        name = "坐立難安",
    },
    [35274] = {
        name = "救救自己人",
    },
    [35275] = {
        name = "閱兵",
    },
    [35276] = {
        name = "閱兵",
    },
    [35277] = {
        name = "有何指示，指揮官？",
    },
    [35285] = {
        name = "跟著那輛改裝車！",
    },
    [35286] = {
        name = "指揮官，有何指示？",
    },
    [35293] = {
        name = "老朋友",
    },
    [35295] = {
        name = "他們的就是我們的",
    },
    [35298] = {
        name = "烈焰不滅",
    },
    [35317] = {
        name = "歐夏剛的黑暗之心",
    },
    [35322] = {
        name = "目睹亡者",
    },
    [35329] = {
        name = "目睹亡者",
    },
    [35330] = {
        name = "締結儀式",
    },
    [35331] = {
        name = "喚至王座",
    },
    [35332] = {
        name = "諾柏多的口信",
    },
    [35333] = {
        name = "元素調和",
    },
    [35339] = {
        name = "最後請求",
    },
    [35353] = {
        name = "關鍵的證據",
    },
    [35372] = {
        name = "歐夏剛的呼喚",
    },
    [35380] = {
        name = "副手",
    },
    [35386] = {
        name = "戰歌的威脅",
    },
    [35395] = {
        name = "葛爾道格的命運",
    },
    [35396] = {
        name = "歐夏剛的黑暗之心",
    },
    [35397] = {
        name = "來自蒼白的威脅",
    },
    [35398] = {
        name = "黑暗束縛",
    },
    [35399] = {
        name = "生苔的命運",
    },
    [35400] = {
        name = "感染寄生",
    },
    [35402] = {
        name = "艾猶之聲",
    },
    [35406] = {
        name = "超級種子",
    },
    [35407] = {
        name = "處以極刑",
    },
    [35408] = {
        name = "裝填火砲",
    },
    [35416] = {
        name = "傑那索的力量",
    },
    [35429] = {
        name = "花粉之力",
    },
    [35430] = {
        name = "卡特",
    },
    [35432] = {
        name = "奇襲者",
    },
    [35433] = {
        name = "砍倒它們",
    },
    [35434] = {
        name = "生命泉",
    },
    [35444] = {
        name = "南方荒野",
    },
    [35482] = {
        name = "泰勒上將",
    },
    [35487] = {
        name = "我們燒掉亡者",
    },
    [35501] = {
        name = "末日之擊",
    },
    [35505] = {
        name = "失蹤的伐木工",
    },
    [35506] = {
        name = "種木頭",
    },
    [35507] = {
        name = "進入戈倫洞",
    },
    [35508] = {
        name = "第一章：植物的食物",
    },
    [35509] = {
        name = "傑那索的意志",
    },
    [35510] = {
        name = "艾猶",
    },
    [35511] = {
        name = "『尖嘯者』卡茲",
    },
    [35524] = {
        name = "第三章：焦化儀式",
    },
    [35527] = {
        name = "第二章：收割",
    },
    [35536] = {
        name = "波塔尼的秘密",
    },
    [35549] = {
        name = "緬懷英雄",
    },
    [35550] = {
        name = "在蠻荒之地生存",
    },
    [35552] = {
        name = "別相信任何人",
    },
    [35611] = {
        name = "回到維爾泰洛克",
    },
    [35625] = {
        name = "雪莉‧漢彼",
    },
    [35631] = {
        name = "蘿坎",
    },
    [35634] = {
        name = "控制至上",
    },
    [35636] = {
        name = "應得的尊敬",
    },
    [35650] = {
        name = "第三章：焦化儀式",
    },
    [35651] = {
        name = "第二章：收割",
    },
    [35652] = {
        name = "種木頭",
    },
    [35654] = {
        name = "第一章：植物的食物",
    },
    [35664] = {
        name = "壞消息的懷種者",
    },
    [35665] = {
        name = "我們有伴了",
    },
    [35668] = {
        name = "希斯的秘密",
    },
    [35671] = {
        name = "暗影集結",
    },
    [35686] = {
        name = "憤怒與智慧",
    },
    [35693] = {
        name = "嚴厲的提醒",
    },
    [35697] = {
        name = "和平獻禮",
    },
    [35699] = {
        name = "和平獻禮",
    },
    [35702] = {
        name = "鋼鐵鎖鏈",
    },
    [35704] = {
        name = "校準完畢",
    },
    [35705] = {
        name = "最佳折扣",
    },
    [35706] = {
        name = "棘手情況",
    },
    [35707] = {
        name = "密林之心",
    },
    [35708] = {
        name = "密林之心",
    },
    [35713] = {
        name = "翻鍋雙子",
    },
    [35716] = {
        name = "棘手的情況",
    },
    [35718] = {
        name = "回到正軌",
    },
    [35719] = {
        name = "回到正軌",
    },
    [35730] = {
        name = "燒灼傷口",
    },
    [35733] = {
        name = "魔爪祭司的儀式",
    },
    [35734] = {
        name = "鷹王",
    },
    [35738] = {
        name = "天然資源",
    },
    [35739] = {
        name = "天然資源",
    },
    [35747] = {
        name = "坦克上一遊",
    },
    [35766] = {
        name = "我看到死掉的阿拉卡",
    },
    [35782] = {
        name = "我看到死掉的阿拉卡",
    },
    [35797] = {
        name = "黯黑獵人",
    },
    [35828] = {
        name = "我是天生嘲諷臉",
    },
    [35834] = {
        name = "傑那索之醒",
    },
    [35835] = {
        name = "黯黑獵人",
    },
    [35870] = {
        name = "蜥蜴殺手",
    },
    [35878] = {
        name = "安全措施",
    },
    [35879] = {
        name = "安全措施",
    },
    [35880] = {
        name = "憤怒與智慧",
    },
    [35882] = {
        name = "布魯多的興趣",
    },
    [35883] = {
        name = "范達姆之拳",
    },
    [35884] = {
        name = "最後衝刺",
    },
    [35895] = {
        name = "泰洛克的隕落",
    },
    [35896] = {
        name = "泰洛克化身",
    },
    [35897] = {
        name = "失落的片段",
    },
    [35905] = {
        name = "空投補給",
    },
    [35907] = {
        name = "謀殺未遂",
    },
    [35915] = {
        name = "謀殺未遂",
    },
    [35924] = {
        name = "刺客印記",
    },
    [35925] = {
        name = "古羅戰略",
    },
    [35926] = {
        name = "刺客印記",
    },
    [35933] = {
        name = "艾澤拉斯的最後一戰",
    },
    [35934] = {
        name = "妮莎的復仇",
    },
    [35947] = {
        name = "毒藥之力",
    },
    [35959] = {
        name = "毒藥之力",
    },
    [36022] = {
        name = "外在動機",
    },
    [36023] = {
        name = "外在動機",
    },
    [36028] = {
        name = "加多‧毒刃",
    },
    [36029] = {
        name = "加多‧毒刃",
    },
    [36047] = {
        name = "抓到他了",
    },
    [36048] = {
        name = "抓到他了",
    },
    [36059] = {
        name = "獻身捐軀",
    },
    [36062] = {
        name = "金茲‧急嘯",
    },
    [36085] = {
        name = "黑翼之上",
    },
    [36165] = {
        name = "沒時間浪費",
    },
    [36166] = {
        name = "沒時間浪費",
    },
    [36179] = {
        name = "討厭的害蟲",
    },
    [36183] = {
        name = "泰勒上將",
    },
    [36208] = {
        name = "水晶裂片",
    },
    [36209] = {
        name = "那下面有什麼？",
    },
    [36210] = {
        name = "硬殼",
    },
    [36223] = {
        name = "丟下每個士兵",
    },
    [36316] = {
        name = "勝利即將到手",
    },
    [36353] = {
        name = "舊日交情",
    },
    [36368] = {
        name = "走失的伐木工",
    },
    [36384] = {
        name = "實地測試",
    },
    [36425] = {
        name = "踢蛋",
    },
    [36428] = {
        name = "強力治療",
    },
    [36434] = {
        name = "天上來的佩妮",
    },
    [36460] = {
        name = "另一根牆上的棍子",
    },
    [36474] = {
        name = "剃刀茂林",
    },
    [36482] = {
        name = "綠色的歐格隆？",
    },
    [36488] = {
        name = "偷竊的矮人",
    },
    [36508] = {
        name = "是你的人嗎？",
    },
    [36512] = {
        name = "團結就是力量",
    },
    [36523] = {
        name = "一個綠色的歐格隆？",
    },
    [36567] = {
        name = "越大越好",
    },
    [36573] = {
        name = "打鐵趁熱",
    },
    [36574] = {
        name = "打鐵趁熱",
    },
    [36575] = {
        name = "打鐵趁熱",
    },
    [36576] = {
        name = "打鐵趁熱",
    },
    [36592] = {
        name = "越大越好",
    },
    [36595] = {
        name = "他是天生嘲諷臉",
    },
    [36624] = {
        name = "艾斯蘭的外觀",
    },
    [36706] = {
        name = "艾斯蘭的外觀",
    },
    [36790] = {
        name = "新兵的復仇",
    },
    [36832] = {
        name = "帶走蘇克！",
    },
    [36881] = {
        name = "黑暗之門",
    },
    [37276] = {
        name = "團結挺立",
    },
    [37281] = {
        name = "團結挺立",
    },
    [37291] = {
        name = "雷霆王氏族入侵！",
    },
    [37296] = {
        name = "無蜂至上",
    },
    [37326] = {
        name = "與地方為友",
    },
    [37327] = {
        name = "與地方為友",
    },
    [37328] = {
        name = "不在此時、不在此地",
    },
    [37329] = {
        name = "不在此時、不在此地",
    },
    [37330] = {
        name = "不在此時、不在此地",
    },
    [37331] = {
        name = "不在此時、不在此地",
    },
    [37687] = {
        name = "要塞戰役：陰影之中",
    },
    [37688] = {
        name = "要塞戰役：陰影之中",
    },
    [37889] = {
        name = "進攻塔南森林",
    },
    [37890] = {
        name = "崎嶇之路",
    },
    [37934] = {
        name = "除去障礙，邁向遠方！",
    },
    [37935] = {
        name = "前進基地",
    },
    [38001] = {
        name = "戰地指揮官！",
    },
    [38213] = {
        name = "取得線索",
    },
    [38223] = {
        name = "黑暗崛起",
    },
    [38253] = {
        name = "要塞戰役：戰事協商",
    },
    [38254] = {
        name = "列車出軌",
    },
    [38255] = {
        name = "攔車劫囚",
    },
    [38256] = {
        name = "勾子、繩子，然後…解決他！",
    },
    [38257] = {
        name = "我們缺個船匠",
    },
    [38258] = {
        name = "一無所有",
    },
    [38259] = {
        name = "全面動員",
    },
    [38267] = {
        name = "天上的朋友",
    },
    [38269] = {
        name = "天上的朋友",
    },
    [38270] = {
        name = "尋找殺手",
    },
    [38271] = {
        name = "沿著血腥道路",
    },
    [38272] = {
        name = "血之谷",
    },
    [38273] = {
        name = "血之谷靈魂",
    },
    [38274] = {
        name = "基爾羅格之眼",
    },
    [38415] = {
        name = "要塞戰役：突擊奧齊頓",
    },
    [38416] = {
        name = "薩格萊的秘密",
    },
    [38417] = {
        name = "薩格萊的威脅",
    },
    [38421] = {
        name = "要塞戰役：突擊奧齊頓",
    },
    [38435] = {
        name = "進攻塔南森林",
    },
    [38436] = {
        name = "崎嶇之路",
    },
    [38444] = {
        name = "除去障礙，邁向遠方！",
    },
    [38445] = {
        name = "前進基地",
    },
    [38446] = {
        name = "戰地指揮官！",
    },
    [38453] = {
        name = "要塞戰役：血之谷死敵",
    },
    [38458] = {
        name = "要塞戰役：術士",
    },
    [38462] = {
        name = "穿過屏障",
    },
    [38463] = {
        name = "毀滅密碼",
    },
    [38560] = {
        name = "要塞戰役：血之谷死敵",
    },
    [38561] = {
        name = "要塞戰役：術士",
    },
    [38562] = {
        name = "薩格萊的秘密",
    },
    [38565] = {
        name = "薩格萊的威脅",
    },
    [38567] = {
        name = "要塞戰役：戰事協商",
    },
    [38568] = {
        name = "我們缺個船匠",
    },
    [38570] = {
        name = "列車出軌",
    },
    [38571] = {
        name = "攔車劫囚",
    },
    [38572] = {
        name = "勾子、繩子，然後…解決他！",
    },
    [38573] = {
        name = "一無所有",
    },
    [38574] = {
        name = "全面動員",
    },
    [39054] = {
        name = "造船",
    },
    [39055] = {
        name = "船艦的建造",
    },
    [39056] = {
        name = "海軍指揮官",
    },
    [39067] = {
        name = "艦隊升級",
    },
    [39068] = {
        name = "制霸海權",
    },
    [39082] = {
        name = "我們開工吧",
    },
    [39236] = {
        name = "我們開工吧",
    },
    [39241] = {
        name = "造船",
    },
    [39242] = {
        name = "船艦的建造",
    },
    [39243] = {
        name = "海軍指揮官",
    },
    [39245] = {
        name = "艦隊升級",
    },
    [39246] = {
        name = "制霸海權",
    },
    [39276] = {
        name = "奇怪的工具",
    },
    [39394] = {
        name = "毀滅密碼",
    },
    [39401] = {
        name = "驅逐韃虜",
    },
    [39404] = {
        name = "驅逐韃虜",
    },
    [39422] = {
        name = "船塢報告",
    },
    [39423] = {
        name = "船塢報告",
    },
    [39601] = {
        name = "戰艦生死鬥",
    },
    [39604] = {
        name = "戰艦生死鬥",
    },
    [39655] = {
        name = "一次不成功，再試一下！",
    },
    [39666] = {
        name = "整備艦隊",
    },
    [39674] = {
        name = "一次不成功，再試一下！",
    },
    [39675] = {
        name = "整備艦隊",
    },
    [39676] = {
        name = "真正的海軍指揮官",
    },
})
]])()
