----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [32783] = {
        name = "贾纳尔的复仇",
    },
    [32791] = {
        name = "猎杀开始！",
    },
    [32792] = {
        name = "片甲不留！",
    },
    [32794] = {
        name = "戈隆的怒火",
    },
    [32795] = {
        name = "长子",
    },
    [32796] = {
        name = "前往要塞",
    },
    [32804] = {
        name = "亡者的遗物",
    },
    [32929] = {
        name = "他们人多势众",
    },
    [32989] = {
        name = "南部保卫战",
    },
    [32990] = {
        name = "坚持到底",
    },
    [32991] = {
        name = "深入骨渣锻炉",
    },
    [32992] = {
        name = "移动靶子",
    },
    [32993] = {
        name = "生死相随",
    },
    [32994] = {
        name = "纵射",
    },
    [33010] = {
        name = "铁狼",
    },
    [33013] = {
        name = "烈焰与雷霆",
    },
    [33059] = {
        name = "卡拉波的命运",
    },
    [33070] = {
        name = "想想孩子们！",
    },
    [33072] = {
        name = "深入暮光",
    },
    [33075] = {
        name = "英雄的礼遇",
    },
    [33076] = {
        name = "洞察药剂",
    },
    [33077] = {
        name = "老婆婆的疗方",
    },
    [33080] = {
        name = "卧底",
    },
    [33081] = {
        name = "逃离沙兹古尔",
    },
    [33082] = {
        name = "先祖的记忆",
    },
    [33083] = {
        name = "准备进攻",
    },
    [33255] = {
        name = "正义之师",
    },
    [33256] = {
        name = "守卫卡拉波",
    },
    [33271] = {
        name = "棘花的游戏",
    },
    [33331] = {
        name = "被捕获的小动物",
    },
    [33344] = {
        name = "武装与危险",
    },
    [33408] = {
        name = "巨大的火球！",
    },
    [33410] = {
        name = "刀塔屠夫",
    },
    [33461] = {
        name = "幽影游戏猎手",
    },
    [33468] = {
        name = "拯救狼村",
    },
    [33469] = {
        name = "先知",
    },
    [33470] = {
        name = "幻象之池",
    },
    [33473] = {
        name = "返回刀塔堡垒",
    },
    [33493] = {
        name = "卷土重来",
    },
    [33526] = {
        name = "敲山震虎",
    },
    [33527] = {
        name = "最后一步",
    },
    [33530] = {
        name = "陵墓梦魇",
    },
    [33543] = {
        name = "嘲颅氏族",
    },
    [33544] = {
        name = "消失吧，鬣蜥人！",
    },
    [33546] = {
        name = "未竟的事业",
    },
    [33548] = {
        name = "我们笑对死亡！",
    },
    [33563] = {
        name = "迷人的眼睛",
    },
    [33578] = {
        name = "恐火症",
    },
    [33579] = {
        name = "德莱尼的发现",
    },
    [33580] = {
        name = "肃清沙达尔鸦巢",
    },
    [33581] = {
        name = "禁断知识",
    },
    [33582] = {
        name = "库拉的报复",
    },
    [33586] = {
        name = "追逐暗影",
    },
    [33593] = {
        name = "紧急求援",
    },
    [33622] = {
        name = "大开杀戒",
    },
    [33657] = {
        name = "进驻",
    },
    [33720] = {
        name = "任务终止",
    },
    [33721] = {
        name = "加兹鲁维的解决方案",
    },
    [33722] = {
        name = "百炼成钢",
    },
    [33724] = {
        name = "第几卷第几页？",
    },
    [33728] = {
        name = "间谍之眼",
    },
    [33729] = {
        name = "为切割而生",
    },
    [33730] = {
        name = "酝酿她的死亡",
    },
    [33731] = {
        name = "沙塔斯之战",
    },
    [33734] = {
        name = "我们的一部分",
    },
    [33735] = {
        name = "物资短缺",
    },
    [33736] = {
        name = "摧钢破铁",
    },
    [33740] = {
        name = "火染天际",
    },
    [33754] = {
        name = "加兹鲁维的“耳目”",
    },
    [33761] = {
        name = "巴伦的笔记",
    },
    [33765] = {
        name = "黑暗的敌人",
    },
    [33784] = {
        name = "戈莫尔塔楼",
    },
    [33785] = {
        name = "被解救的卡格",
    },
    [33786] = {
        name = "受创的马车",
    },
    [33787] = {
        name = "菲奥拉的办法",
    },
    [33788] = {
        name = "烧制不稳定的草药",
    },
    [33793] = {
        name = "虚空先驱者",
    },
    [33794] = {
        name = "大救赎",
    },
    [33795] = {
        name = "穿越星空",
    },
    [33807] = {
        name = "解救我们的兄弟姐妹",
    },
    [33808] = {
        name = "沼泽荧光虫女王",
    },
    [33813] = {
        name = "英雄救龙",
    },
    [33815] = {
        name = "冰与火之歌",
    },
    [33816] = {
        name = "荣誉的嘉奖",
    },
    [33826] = {
        name = "我的狼在哪儿？！",
    },
    [33828] = {
        name = "攻城锻造大师",
    },
    [33837] = {
        name = "黑暗降临",
    },
    [33868] = {
        name = "霜狼氏族的家园",
    },
    [33905] = {
        name = "关闭传送门",
    },
    [33917] = {
        name = "中断供能",
    },
    [33920] = {
        name = "奥金顿之心",
    },
    [33958] = {
        name = "进入山谷",
    },
    [33967] = {
        name = "解毒药",
    },
    [33969] = {
        name = "邪恶的污染者",
    },
    [33970] = {
        name = "进入山谷",
    },
    [33971] = {
        name = "解毒药",
    },
    [33972] = {
        name = "邪恶的污染者",
    },
    [33976] = {
        name = "最后一块",
    },
    [33988] = {
        name = "噬魂者的入侵",
    },
    [34012] = {
        name = "需要更多牙齿",
    },
    [34013] = {
        name = "永世不忘",
    },
    [34019] = {
        name = "觉醒的暗影",
    },
    [34043] = {
        name = "至黑之夜",
    },
    [34054] = {
        name = "月之阴暗面",
    },
    [34087] = {
        name = "使用望远镜",
    },
    [34088] = {
        name = "百炼成钢",
    },
    [34089] = {
        name = "物资短缺",
    },
    [34090] = {
        name = "塞林的权宜之计",
    },
    [34091] = {
        name = "任务终止",
    },
    [34092] = {
        name = "孤注一掷",
    },
    [34094] = {
        name = "第几卷第几页？",
    },
    [34095] = {
        name = "摧钢破铁",
    },
    [34096] = {
        name = "间谍之眼",
    },
    [34097] = {
        name = "为切割而生",
    },
    [34098] = {
        name = "酝酿她的死亡",
    },
    [34099] = {
        name = "沙塔斯之战",
    },
    [34122] = {
        name = "食人魔外交",
    },
    [34123] = {
        name = "前往雷霆小径",
    },
    [34124] = {
        name = "雷霆小径之战",
    },
    [34144] = {
        name = "圣光天罚",
    },
    [34154] = {
        name = "目的地：未知",
    },
    [34157] = {
        name = "探查疯狂之心",
    },
    [34163] = {
        name = "遁入黑暗",
    },
    [34164] = {
        name = "烧书",
    },
    [34234] = {
        name = "偿还",
    },
    [34240] = {
        name = "取回碎片",
    },
    [34242] = {
        name = "取回碎片",
    },
    [34271] = {
        name = "戈达乌的宿命",
    },
    [34326] = {
        name = "扭转局势",
    },
    [34351] = {
        name = "额外的水晶塔",
    },
    [34364] = {
        name = "为了部落！",
    },
    [34375] = {
        name = "回去工作",
    },
    [34378] = {
        name = "建立你的要塞",
    },
    [34379] = {
        name = "狼穴",
    },
    [34380] = {
        name = "召集霜狼",
    },
    [34392] = {
        name = "猛攻结束",
    },
    [34393] = {
        name = "传送门的能量",
    },
    [34398] = {
        name = "黑暗之门",
    },
    [34402] = {
        name = "狼群与战士",
    },
    [34407] = {
        name = "坚守防线",
    },
    [34418] = {
        name = "坚守防线",
    },
    [34420] = {
        name = "战争的代价",
    },
    [34421] = {
        name = "鲜血流尽",
    },
    [34422] = {
        name = "荣耀之焰",
    },
    [34423] = {
        name = "祭坛争斗",
    },
    [34425] = {
        name = "卡加萨训练场",
    },
    [34427] = {
        name = "潜在的盟友",
    },
    [34429] = {
        name = "兵来将挡",
    },
    [34431] = {
        name = "暗影大师",
    },
    [34432] = {
        name = "影月氏族",
    },
    [34434] = {
        name = "伊瑞尔",
    },
    [34436] = {
        name = "击碎者克里丹",
    },
    [34437] = {
        name = "霜狼浪子",
    },
    [34439] = {
        name = "锻炉大战",
    },
    [34442] = {
        name = "霜狼氏族的贾纳尔",
    },
    [34445] = {
        name = "钢铁的味道",
    },
    [34446] = {
        name = "冲刺阶段",
    },
    [34451] = {
        name = "誓日营地",
    },
    [34452] = {
        name = "圣光之眠",
    },
    [34458] = {
        name = "防御能量",
    },
    [34461] = {
        name = "建造你的兵营",
    },
    [34462] = {
        name = "变换之风",
    },
    [34478] = {
        name = "潜在的盟友",
    },
    [34508] = {
        name = "卫兵队长瑞斯塔兰",
    },
    [34558] = {
        name = "听你指挥",
    },
    [34563] = {
        name = "采石场的困境",
    },
    [34564] = {
        name = "目的地：未知",
    },
    [34566] = {
        name = "听你指挥",
    },
    [34569] = {
        name = "眼见为实",
    },
    [34571] = {
        name = "熔炼木铁",
    },
    [34572] = {
        name = "消灭食人魔",
    },
    [34573] = {
        name = "找回铱金",
    },
    [34575] = {
        name = "第三步：先知！",
    },
    [34576] = {
        name = "找回铱金",
    },
    [34577] = {
        name = "熔炼木铁",
    },
    [34578] = {
        name = "前往戈杜尼",
    },
    [34579] = {
        name = "油老虎",
    },
    [34582] = {
        name = "找到落脚点",
    },
    [34583] = {
        name = "为了联盟！",
    },
    [34584] = {
        name = "寻找木材",
    },
    [34585] = {
        name = "震拳",
    },
    [34586] = {
        name = "建立你的要塞",
    },
    [34587] = {
        name = "建造你的兵营",
    },
    [34592] = {
        name = "麻烦的小戈隆",
    },
    [34593] = {
        name = "获得食人魔进攻命令书",
    },
    [34596] = {
        name = "瑞拉克的研究",
    },
    [34597] = {
        name = "销毁文献记录",
    },
    [34609] = {
        name = "制造墨水",
    },
    [34612] = {
        name = "制造卷轴",
    },
    [34616] = {
        name = "贪婪的渡鸦",
    },
    [34619] = {
        name = "收集火花",
    },
    [34624] = {
        name = "油老虎",
    },
    [34631] = {
        name = "拜见大魔法师",
    },
    [34632] = {
        name = "拜见大魔法师",
    },
    [34634] = {
        name = "制造墨水",
    },
    [34635] = {
        name = "形成卷轴",
    },
    [34636] = {
        name = "收集火花",
    },
    [34646] = {
        name = "奇娅娜·月影",
    },
    [34655] = {
        name = "斯克提斯的暗影",
    },
    [34656] = {
        name = "光天化日之下的秘密",
    },
    [34657] = {
        name = "太阳神的信徒",
    },
    [34658] = {
        name = "高等鸦人首领",
    },
    [34659] = {
        name = "长者",
    },
    [34662] = {
        name = "试炼竞技场：碾槌",
    },
    [34663] = {
        name = "试炼竞技场：犁爪",
    },
    [34664] = {
        name = "试炼竞技场：霍亚拉",
    },
    [34665] = {
        name = "试炼竞技场：爆火上尉",
    },
    [34666] = {
        name = "试炼竞技场：狂热者罗卡",
    },
    [34675] = {
        name = "战歌氏族的力量",
    },
    [34678] = {
        name = "修理直升机",
    },
    [34682] = {
        name = "行动：奇袭小队",
    },
    [34685] = {
        name = "硝烟升腾",
    },
    [34692] = {
        name = "德拉诺任务分派",
    },
    [34696] = {
        name = "光明女士",
    },
    [34697] = {
        name = "传奇再现",
    },
    [34698] = {
        name = "奴隶猎手",
    },
    [34699] = {
        name = "解救角斗士",
    },
    [34700] = {
        name = "纳兹格雷尔",
    },
    [34702] = {
        name = "激怒对手",
    },
    [34703] = {
        name = "考戈尔的斧子",
    },
    [34704] = {
        name = "传奇再现",
    },
    [34706] = {
        name = "联合起来",
    },
    [34707] = {
        name = "联合起来",
    },
    [34711] = {
        name = "庆祝的正当理由",
    },
    [34712] = {
        name = "庆祝的正当理由",
    },
    [34716] = {
        name = "守备官姆摩尔也许知道",
    },
    [34717] = {
        name = "行动：指哪打哪",
    },
    [34718] = {
        name = "其他人",
    },
    [34719] = {
        name = "……还有我的锤子",
    },
    [34737] = {
        name = "暗影大师",
    },
    [34739] = {
        name = "影月氏族",
    },
    [34740] = {
        name = "伊瑞尔",
    },
    [34741] = {
        name = "击碎者克里丹",
    },
    [34746] = {
        name = "破坏护盾！",
    },
    [34747] = {
        name = "剑圣的荣耀",
    },
    [34756] = {
        name = "迷人的假象",
    },
    [34765] = {
        name = "斯库戈之巢",
    },
    [34769] = {
        name = "作出选择",
    },
    [34770] = {
        name = "剑圣的荣耀",
    },
    [34775] = {
        name = "可执行的任务",
    },
    [34778] = {
        name = "移民劳工",
    },
    [34779] = {
        name = "掉队的马车",
    },
    [34780] = {
        name = "无形的壁垒",
    },
    [34781] = {
        name = "背水一战",
    },
    [34782] = {
        name = "主教议会",
    },
    [34783] = {
        name = "游侠奈丽",
    },
    [34784] = {
        name = "真菌把戏",
    },
    [34785] = {
        name = "技师哈塔鲁",
    },
    [34786] = {
        name = "贪吃的鬣蜥人",
    },
    [34787] = {
        name = "大主教玛拉达尔",
    },
    [34788] = {
        name = "主教之友",
    },
    [34789] = {
        name = "死者代言人",
    },
    [34790] = {
        name = "钉刺",
    },
    [34791] = {
        name = "警告主教",
    },
    [34792] = {
        name = "叛徒真正的名字",
    },
    [34795] = {
        name = "战歌氏族的力量",
    },
    [34805] = {
        name = "回声猎手",
    },
    [34806] = {
        name = "修剪魔荚",
    },
    [34808] = {
        name = "更多懒惰的苦工",
    },
    [34814] = {
        name = "结交朋友",
    },
    [34815] = {
        name = "结交朋友",
    },
    [34818] = {
        name = "他们叫他兰特瑞索·火刃",
    },
    [34820] = {
        name = "失踪的伐木工",
    },
    [34822] = {
        name = "我们缺什么",
    },
    [34823] = {
        name = "活着的独眼魔？",
    },
    [34824] = {
        name = "我们有什么",
    },
    [34826] = {
        name = "我敌人的朋友",
    },
    [34827] = {
        name = "最后的鸦爪祭司",
    },
    [34828] = {
        name = "伊沙尔的宝珠",
    },
    [34829] = {
        name = "新邻居",
    },
    [34830] = {
        name = "暗影之界",
    },
    [34836] = {
        name = "萤月花",
    },
    [34837] = {
        name = "前往戈杜尼",
    },
    [34840] = {
        name = "投弹",
    },
    [34847] = {
        name = "禁忌之爱",
    },
    [34849] = {
        name = "剑在人在",
    },
    [34850] = {
        name = "荣誉即吾命",
    },
    [34855] = {
        name = "各个击破",
    },
    [34858] = {
        name = "取回爱物",
    },
    [34860] = {
        name = "找回补给品",
    },
    [34861] = {
        name = "我们需要一支军队",
    },
    [34866] = {
        name = "到洞穴里见我",
    },
    [34868] = {
        name = "剑圣的挑战",
    },
    [34870] = {
        name = "戈杜尼之主",
    },
    [34874] = {
        name = "后续步骤",
    },
    [34875] = {
        name = "后续步骤",
    },
    [34876] = {
        name = "露拉失去的爱人",
    },
    [34877] = {
        name = "阻截援军",
    },
    [34878] = {
        name = "要塞脚下",
    },
    [34879] = {
        name = "上等的进门方案",
    },
    [34881] = {
        name = "土、风、火……还有水",
    },
    [34882] = {
        name = "黑暗中的利刃",
    },
    [34883] = {
        name = "暗影盛宴",
    },
    [34884] = {
        name = "卡利鸟驯养者",
    },
    [34887] = {
        name = "邻里优势",
    },
    [34888] = {
        name = "险恶的元老",
    },
    [34889] = {
        name = "能量宝珠",
    },
    [34890] = {
        name = "最后一步",
    },
    [34891] = {
        name = "元素协调",
    },
    [34893] = {
        name = "高地守护者",
    },
    [34894] = {
        name = "罕见的花朵",
    },
    [34899] = {
        name = "作出选择",
    },
    [34908] = {
        name = "要塞脚下",
    },
    [34909] = {
        name = "邻里优势",
    },
    [34910] = {
        name = "险恶的元老",
    },
    [34911] = {
        name = "能量宝珠",
    },
    [34912] = {
        name = "最后一步",
    },
    [34913] = {
        name = "上等的进门方案",
    },
    [34914] = {
        name = "临时目标：塔拉",
    },
    [34915] = {
        name = "我会帮你消灭他们",
    },
    [34916] = {
        name = "萨米迪的祝福",
    },
    [34917] = {
        name = "启用护盾！",
    },
    [34918] = {
        name = "破坏护盾！",
    },
    [34921] = {
        name = "狂热的鸦语者",
    },
    [34922] = {
        name = "鸦母之语",
    },
    [34923] = {
        name = "血鬃虎人",
    },
    [34924] = {
        name = "偷蛋贼",
    },
    [34925] = {
        name = "肃清钢铁王座",
    },
    [34932] = {
        name = "骗子的伪装",
    },
    [34938] = {
        name = "拉尔夏莱之死",
    },
    [34939] = {
        name = "斩除血鬃之爪",
    },
    [34941] = {
        name = "我们共同的宿命",
    },
    [34942] = {
        name = "绕道折回",
    },
    [34943] = {
        name = "老朋友",
    },
    [34949] = {
        name = "加入战斗",
    },
    [34950] = {
        name = "恐惧活塞",
    },
    [34951] = {
        name = "他们叫他兰特瑞索·火刃",
    },
    [34952] = {
        name = "我敌人的朋友",
    },
    [34954] = {
        name = "剑在人在",
    },
    [34955] = {
        name = "荣誉即吾命",
    },
    [34956] = {
        name = "到洞穴里见我",
    },
    [34957] = {
        name = "剑圣的挑战",
    },
    [34958] = {
        name = "灭世者的阴影",
    },
    [34959] = {
        name = "恐惧活塞",
    },
    [34962] = {
        name = "卡德加的计划",
    },
    [34963] = {
        name = "卡德加的计划",
    },
    [34964] = {
        name = "先知在等待",
    },
    [34965] = {
        name = "王座的召唤",
    },
    [34971] = {
        name = "唯一的旅行方式",
    },
    [34972] = {
        name = "装备大军",
    },
    [34976] = {
        name = "投弹",
    },
    [34977] = {
        name = "找回补给品",
    },
    [34978] = {
        name = "取回爱物",
    },
    [34979] = {
        name = "各个击破",
    },
    [34980] = {
        name = "戈杜尼之主",
    },
    [34981] = {
        name = "唯一的旅行方式",
    },
    [34982] = {
        name = "装备大军",
    },
    [34987] = {
        name = "火药计谋",
    },
    [34991] = {
        name = "前去……救人？",
    },
    [34993] = {
        name = "加入战斗",
    },
    [34994] = {
        name = "青春永驻",
    },
    [34995] = {
        name = "强袭木精",
    },
    [34996] = {
        name = "腐烂的淡水兽",
    },
    [34997] = {
        name = "催眠花",
    },
    [34998] = {
        name = "鸦爪岗哨",
    },
    [34999] = {
        name = "不朽的恨意",
    },
    [35000] = {
        name = "坠落尘土",
    },
    [35001] = {
        name = "鸦神的凝视",
    },
    [35002] = {
        name = "塞泰之子",
    },
    [35003] = {
        name = "中断仪式",
    },
    [35004] = {
        name = "既殁之神的奴仆",
    },
    [35005] = {
        name = "准备作战",
    },
    [35006] = {
        name = "中毒麻痹",
    },
    [35007] = {
        name = "和教徒碰头",
    },
    [35009] = {
        name = "鸦母的召唤",
    },
    [35010] = {
        name = "高阶鸦语者",
    },
    [35011] = {
        name = "利爪伪王",
    },
    [35012] = {
        name = "塞泰，既殁之神",
    },
    [35013] = {
        name = "蕾希的礼物",
    },
    [35014] = {
        name = "刃月密林",
    },
    [35015] = {
        name = "斩杀原祖荆兽",
    },
    [35019] = {
        name = "准备作战",
    },
    [35025] = {
        name = "我们有伴了",
    },
    [35026] = {
        name = "康复中",
    },
    [35032] = {
        name = "进入苦痛堡垒",
    },
    [35033] = {
        name = "欢迎来到戈尔隆德",
    },
    [35035] = {
        name = "挫骨扬灰",
    },
    [35036] = {
        name = "这是你的同伴吗？",
    },
    [35037] = {
        name = "一探究竟",
    },
    [35038] = {
        name = "嗜骨如命的艾苏克是什么人？",
    },
    [35041] = {
        name = "艾苏克教你诈！",
    },
    [35045] = {
        name = "纪念艾瑞德",
    },
    [35050] = {
        name = "解救游侠",
    },
    [35055] = {
        name = "失踪的钻探机",
    },
    [35059] = {
        name = "河畔会面",
    },
    [35060] = {
        name = "投降条件",
    },
    [35061] = {
        name = "洛克拉斯的傲骨",
    },
    [35062] = {
        name = "攻占洛克拉斯",
    },
    [35063] = {
        name = "我们需要一座岗哨",
    },
    [35065] = {
        name = "收割者来了",
    },
    [35067] = {
        name = "摧毁战争机器",
    },
    [35068] = {
        name = "他们要是不投降……",
    },
    [35069] = {
        name = "纳格兰魔王",
    },
    [35070] = {
        name = "关掉它们",
    },
    [35077] = {
        name = "消灭真菌",
    },
    [35079] = {
        name = "杀菌炮台",
    },
    [35080] = {
        name = "矿脉号",
    },
    [35081] = {
        name = "清理之前需要先清场",
    },
    [35082] = {
        name = "拯救船员",
    },
    [35083] = {
        name = "破坏仪式",
    },
    [35084] = {
        name = "停止召唤",
    },
    [35085] = {
        name = "穿越虚空",
    },
    [35086] = {
        name = "虚空的大军",
    },
    [35087] = {
        name = "虚空迫近",
    },
    [35088] = {
        name = "虚空的阴影",
    },
    [35089] = {
        name = "捞油水",
    },
    [35090] = {
        name = "合适的零件",
    },
    [35091] = {
        name = "孢子杀手",
    },
    [35095] = {
        name = "河畔会面",
    },
    [35096] = {
        name = "投降条件",
    },
    [35097] = {
        name = "洛克拉斯的傲骨",
    },
    [35098] = {
        name = "攻占洛克拉斯",
    },
    [35099] = {
        name = "摧毁战争机器",
    },
    [35100] = {
        name = "他们要是不投降……",
    },
    [35101] = {
        name = "纳格兰魔王",
    },
    [35102] = {
        name = "亮剑",
    },
    [35128] = {
        name = "擒敌先擒王",
    },
    [35129] = {
        name = "孤身上路",
    },
    [35136] = {
        name = "钢铁锁链",
    },
    [35137] = {
        name = "格斗竞技场",
    },
    [35139] = {
        name = "天空之眼",
    },
    [35144] = {
        name = "黑暗禁锢",
    },
    [35145] = {
        name = "白鬼的威胁",
    },
    [35148] = {
        name = "马尔高克岗哨的麻烦",
    },
    [35150] = {
        name = "马尔高克岗哨的麻烦",
    },
    [35151] = {
        name = "你的基地你做主",
    },
    [35152] = {
        name = "格斗竞技场",
    },
    [35155] = {
        name = "消灭食人魔",
    },
    [35156] = {
        name = "移除书面记录",
    },
    [35157] = {
        name = "获得食人魔进攻命令书",
    },
    [35158] = {
        name = "瑞拉克的研究",
    },
    [35159] = {
        name = "阻截援军",
    },
    [35166] = {
        name = "船只残骸",
    },
    [35169] = {
        name = "为萨尔伸张正义",
    },
    [35171] = {
        name = "为萨尔伸张正义",
    },
    [35174] = {
        name = "苍月之光",
    },
    [35176] = {
        name = "找到状态",
    },
    [35202] = {
        name = "艾苏克就是我！",
    },
    [35204] = {
        name = "花粉的力量",
    },
    [35205] = {
        name = "焚烧尸体",
    },
    [35206] = {
        name = "斩除杂草",
    },
    [35207] = {
        name = "煤屑的复仇",
    },
    [35208] = {
        name = "追踪黑铁矮人",
    },
    [35209] = {
        name = "生命之泉",
    },
    [35211] = {
        name = "防患于未然",
    },
    [35213] = {
        name = "刀叶林地",
    },
    [35214] = {
        name = "被感染者",
    },
    [35215] = {
        name = "艾韵之音",
    },
    [35216] = {
        name = "超级种子",
    },
    [35225] = {
        name = "重拳相助",
    },
    [35226] = {
        name = "昔日的老友，今日的敌人",
    },
    [35227] = {
        name = "食人魔外交",
    },
    [35229] = {
        name = "肆虐的鬣蜥人",
    },
    [35232] = {
        name = "沃舒古的召唤",
    },
    [35233] = {
        name = "未雨绸缪",
    },
    [35234] = {
        name = "原祖荆兽的意志",
    },
    [35235] = {
        name = "艾韵",
    },
    [35240] = {
        name = "鲜血流尽",
    },
    [35241] = {
        name = "为逝者复仇",
    },
    [35242] = {
        name = "为逝者复仇",
    },
    [35245] = {
        name = "令人触景生情的遗物",
    },
    [35247] = {
        name = "艾苏克的忧惧",
    },
    [35248] = {
        name = "严厉的提醒",
    },
    [35249] = {
        name = "防御能量",
    },
    [35255] = {
        name = "原祖荆兽的力量",
    },
    [35257] = {
        name = "亘古之力",
    },
    [35258] = {
        name = "埃匹希斯的遗产",
    },
    [35259] = {
        name = "塑日者双子",
    },
    [35260] = {
        name = "辛勤劳作",
    },
    [35261] = {
        name = "召唤光束打击",
    },
    [35262] = {
        name = "游侠卡尔娅，为你效命",
    },
    [35265] = {
        name = "融合仪式",
    },
    [35271] = {
        name = "战歌的威胁",
    },
    [35272] = {
        name = "自己人",
    },
    [35273] = {
        name = "炽热之座",
    },
    [35274] = {
        name = "自己人",
    },
    [35275] = {
        name = "检阅你的部队",
    },
    [35276] = {
        name = "检阅你的部队",
    },
    [35277] = {
        name = "有何指令，指挥官？",
    },
    [35285] = {
        name = "跟上改装车！",
    },
    [35286] = {
        name = "有何指令，指挥官？",
    },
    [35293] = {
        name = "老朋友",
    },
    [35295] = {
        name = "你的就是我的，我的还是我的",
    },
    [35298] = {
        name = "烈焰飞舞",
    },
    [35317] = {
        name = "沃舒古的黑暗之心",
    },
    [35322] = {
        name = "我看见了亡者",
    },
    [35329] = {
        name = "我看见了亡者",
    },
    [35330] = {
        name = "融合仪式",
    },
    [35331] = {
        name = "王座的召唤",
    },
    [35332] = {
        name = "努波顿的邀请",
    },
    [35333] = {
        name = "元素协调",
    },
    [35339] = {
        name = "临别请求",
    },
    [35353] = {
        name = "谜题的一条线索",
    },
    [35372] = {
        name = "沃舒古的召唤",
    },
    [35380] = {
        name = "二把手",
    },
    [35386] = {
        name = "战歌的威胁",
    },
    [35395] = {
        name = "戈达乌的命运",
    },
    [35396] = {
        name = "沃舒古的黑暗之心",
    },
    [35397] = {
        name = "白鬼的威胁",
    },
    [35398] = {
        name = "黑暗禁锢",
    },
    [35399] = {
        name = "悲惨的命运",
    },
    [35400] = {
        name = "被感染者",
    },
    [35402] = {
        name = "艾韵之音",
    },
    [35406] = {
        name = "超级种子",
    },
    [35407] = {
        name = "处死",
    },
    [35408] = {
        name = "装填弹药",
    },
    [35416] = {
        name = "原祖荆兽的力量",
    },
    [35429] = {
        name = "花粉的力量",
    },
    [35430] = {
        name = "快刀",
    },
    [35432] = {
        name = "斩除杂草",
    },
    [35433] = {
        name = "快刀斩乱木",
    },
    [35434] = {
        name = "生命之泉",
    },
    [35444] = {
        name = "南方的野林",
    },
    [35482] = {
        name = "海军上将泰勒",
    },
    [35487] = {
        name = "火烧亡者",
    },
    [35501] = {
        name = "末日之击",
    },
    [35505] = {
        name = "失踪的伐木工",
    },
    [35506] = {
        name = "拔苗助长",
    },
    [35507] = {
        name = "肆虐的鬣蜥人",
    },
    [35508] = {
        name = "第一章：花粉",
    },
    [35509] = {
        name = "原祖荆兽的意志",
    },
    [35510] = {
        name = "艾韵",
    },
    [35511] = {
        name = "尖啸者卡兹",
    },
    [35524] = {
        name = "第三章：焦木仪式",
    },
    [35527] = {
        name = "第二章：收割",
    },
    [35536] = {
        name = "木精的秘密",
    },
    [35549] = {
        name = "缅怀英雄",
    },
    [35550] = {
        name = "在野蛮的大陆上挣扎求生",
    },
    [35552] = {
        name = "无人可信",
    },
    [35611] = {
        name = "返回泰罗克鸦巢",
    },
    [35625] = {
        name = "雪莉·汉比",
    },
    [35631] = {
        name = "鲁尔坎",
    },
    [35634] = {
        name = "制者为王",
    },
    [35636] = {
        name = "应有的尊重",
    },
    [35650] = {
        name = "第三章：焦木仪式",
    },
    [35651] = {
        name = "第二章：收割",
    },
    [35652] = {
        name = "拔苗助长",
    },
    [35654] = {
        name = "第一章：花粉",
    },
    [35664] = {
        name = "挫骨扬灰",
    },
    [35665] = {
        name = "我们有伴了",
    },
    [35668] = {
        name = "塞斯的秘密",
    },
    [35671] = {
        name = "暗影滋长",
    },
    [35686] = {
        name = "愤怒与智慧",
    },
    [35693] = {
        name = "严厉的提醒",
    },
    [35697] = {
        name = "求和赠礼",
    },
    [35699] = {
        name = "求和赠礼",
    },
    [35702] = {
        name = "钢铁锁链",
    },
    [35704] = {
        name = "全线校准",
    },
    [35705] = {
        name = "哪里都有好买卖",
    },
    [35706] = {
        name = "黏糊糊的处境",
    },
    [35707] = {
        name = "丛林之心",
    },
    [35708] = {
        name = "丛林之心",
    },
    [35713] = {
        name = "焊投兄弟",
    },
    [35716] = {
        name = "黏糊糊的处境",
    },
    [35718] = {
        name = "回归正轨",
    },
    [35719] = {
        name = "回归正轨",
    },
    [35730] = {
        name = "灼烧伤口",
    },
    [35733] = {
        name = "鸦爪祭司的仪式",
    },
    [35734] = {
        name = "利爪之王",
    },
    [35738] = {
        name = "自然而燃",
    },
    [35739] = {
        name = "自然而燃",
    },
    [35747] = {
        name = "前往坦克的顶部",
    },
    [35766] = {
        name = "我看到了死鸦人",
    },
    [35782] = {
        name = "我看到了死鸦人",
    },
    [35797] = {
        name = "乌木猎手",
    },
    [35828] = {
        name = "我惹上了……植物怪",
    },
    [35834] = {
        name = "原祖荆兽的破坏力",
    },
    [35835] = {
        name = "乌木猎手",
    },
    [35870] = {
        name = "蜥蜴屠夫",
    },
    [35878] = {
        name = "安全措施",
    },
    [35879] = {
        name = "安全措施",
    },
    [35880] = {
        name = "愤怒与智慧",
    },
    [35882] = {
        name = "布鲁托的兴趣",
    },
    [35883] = {
        name = "瓦安达姆之拳",
    },
    [35884] = {
        name = "冲刺阶段",
    },
    [35895] = {
        name = "泰罗克的贬落",
    },
    [35896] = {
        name = "泰罗克的化身",
    },
    [35897] = {
        name = "遗失的拼图",
    },
    [35905] = {
        name = "空投补给",
    },
    [35907] = {
        name = "谋杀未遂",
    },
    [35915] = {
        name = "谋杀未遂",
    },
    [35924] = {
        name = "刺客的印记",
    },
    [35925] = {
        name = "戈隆战术",
    },
    [35926] = {
        name = "刺客的印记",
    },
    [35933] = {
        name = "艾泽拉斯最后的防线",
    },
    [35934] = {
        name = "为尼莎复仇",
    },
    [35947] = {
        name = "毒药的力量",
    },
    [35959] = {
        name = "毒药的力量",
    },
    [36022] = {
        name = "外部激励",
    },
    [36023] = {
        name = "外部激励",
    },
    [36028] = {
        name = "加杜尔·毒刃",
    },
    [36029] = {
        name = "加杜尔·毒刃",
    },
    [36047] = {
        name = "我们逮住他了",
    },
    [36048] = {
        name = "我们逮住他了",
    },
    [36059] = {
        name = "合格的宿主",
    },
    [36062] = {
        name = "基姆兹·宾奇维斯",
    },
    [36085] = {
        name = "展翼高飞",
    },
    [36165] = {
        name = "不要浪费时间",
    },
    [36166] = {
        name = "不要浪费时间",
    },
    [36179] = {
        name = "恼人的昆虫",
    },
    [36183] = {
        name = "海军上将泰勒",
    },
    [36208] = {
        name = "水晶碎片",
    },
    [36209] = {
        name = "那下面有什么？",
    },
    [36210] = {
        name = "硬壳",
    },
    [36223] = {
        name = "孤身上路",
    },
    [36316] = {
        name = "胜利在望",
    },
    [36353] = {
        name = "看在往日的情分上",
    },
    [36368] = {
        name = "失踪的伐木工",
    },
    [36384] = {
        name = "实地试验",
    },
    [36425] = {
        name = "踢蛋",
    },
    [36428] = {
        name = "暴力治疗",
    },
    [36434] = {
        name = "来自天堂的佩妮",
    },
    [36460] = {
        name = "在墙上多开一个洞而已",
    },
    [36474] = {
        name = "刀叶林地",
    },
    [36482] = {
        name = "绿皮肤的独眼魔？",
    },
    [36488] = {
        name = "矮人窃贼",
    },
    [36508] = {
        name = "这是你的同伴吗？",
    },
    [36512] = {
        name = "众志成城",
    },
    [36523] = {
        name = "绿皮肤的独眼魔？",
    },
    [36567] = {
        name = "越大越好",
    },
    [36573] = {
        name = "趁热打铁",
    },
    [36574] = {
        name = "趁热打铁",
    },
    [36575] = {
        name = "趁热打铁",
    },
    [36576] = {
        name = "趁热打铁",
    },
    [36592] = {
        name = "越大越好",
    },
    [36595] = {
        name = "他惹上了……植物怪",
    },
    [36624] = {
        name = "阿什兰一览",
    },
    [36706] = {
        name = "阿什兰一览",
    },
    [36790] = {
        name = "新兵的复仇",
    },
    [36832] = {
        name = "把艾苏克带走！",
    },
    [36881] = {
        name = "黑暗之门",
    },
    [37276] = {
        name = "团结一致",
    },
    [37281] = {
        name = "团结一致",
    },
    [37291] = {
        name = "雷神氏族入侵！",
    },
    [37296] = {
        name = "先除掉毒蜂再说",
    },
    [37326] = {
        name = "结交当地人",
    },
    [37327] = {
        name = "结交当地人",
    },
    [37328] = {
        name = "择日再议",
    },
    [37329] = {
        name = "择日再议",
    },
    [37330] = {
        name = "择日再议",
    },
    [37331] = {
        name = "择日再议",
    },
    [37687] = {
        name = "要塞战役：暗影之中",
    },
    [37688] = {
        name = "要塞战役：暗影之中",
    },
    [37889] = {
        name = "进攻塔纳安",
    },
    [37890] = {
        name = "妨碍进程",
    },
    [37934] = {
        name = "前进、突破、深入！",
    },
    [37935] = {
        name = "突袭基地",
    },
    [38001] = {
        name = "指挥官亲征！",
    },
    [38213] = {
        name = "获得线索",
    },
    [38223] = {
        name = "黑暗升华",
    },
    [38253] = {
        name = "要塞战役：战争议会",
    },
    [38254] = {
        name = "列车“事故”",
    },
    [38255] = {
        name = "拦截囚车",
    },
    [38256] = {
        name = "钩子，绳子，然后……干掉他！",
    },
    [38257] = {
        name = "我们需要造船师",
    },
    [38258] = {
        name = "无可留恋",
    },
    [38259] = {
        name = "港口总动员",
    },
    [38267] = {
        name = "上面的朋友",
    },
    [38269] = {
        name = "上面的朋友",
    },
    [38270] = {
        name = "找到杀手",
    },
    [38271] = {
        name = "跟随沾着血迹的路径",
    },
    [38272] = {
        name = "血环谷",
    },
    [38273] = {
        name = "血环谷的灵魂",
    },
    [38274] = {
        name = "基尔罗格之眼",
    },
    [38415] = {
        name = "要塞战役：进击奥金顿",
    },
    [38416] = {
        name = "萨格雷的秘密",
    },
    [38417] = {
        name = "萨格雷的威胁",
    },
    [38421] = {
        name = "要塞战役：进击奥金顿",
    },
    [38435] = {
        name = "进攻塔纳安",
    },
    [38436] = {
        name = "妨碍进程",
    },
    [38444] = {
        name = "前进、突破、深入！",
    },
    [38445] = {
        name = "突袭基地",
    },
    [38446] = {
        name = "指挥官亲征！",
    },
    [38453] = {
        name = "要塞战役：血环氏族的克星",
    },
    [38458] = {
        name = "要塞战役：术士",
    },
    [38462] = {
        name = "突破屏障",
    },
    [38463] = {
        name = "诅咒密码",
    },
    [38560] = {
        name = "要塞战役：血环氏族的克星",
    },
    [38561] = {
        name = "要塞战役：术士",
    },
    [38562] = {
        name = "萨格雷的秘密",
    },
    [38565] = {
        name = "萨格雷的威胁",
    },
    [38567] = {
        name = "要塞战役：战争议会",
    },
    [38568] = {
        name = "我们需要造船师",
    },
    [38570] = {
        name = "列车“事故”",
    },
    [38571] = {
        name = "拦截囚车",
    },
    [38572] = {
        name = "钩子，绳子，然后……干掉他！",
    },
    [38573] = {
        name = "无可留恋",
    },
    [38574] = {
        name = "港口总动员",
    },
    [39054] = {
        name = "造船",
    },
    [39055] = {
        name = "造船进行时",
    },
    [39056] = {
        name = "海军指挥官",
    },
    [39067] = {
        name = "升级舰队",
    },
    [39068] = {
        name = "制海权",
    },
    [39082] = {
        name = "开始干活",
    },
    [39236] = {
        name = "开始干活",
    },
    [39241] = {
        name = "造船",
    },
    [39242] = {
        name = "造船进行时",
    },
    [39243] = {
        name = "海军指挥官",
    },
    [39245] = {
        name = "升级舰队",
    },
    [39246] = {
        name = "制海权",
    },
    [39276] = {
        name = "奇怪的工具",
    },
    [39394] = {
        name = "诅咒密码",
    },
    [39401] = {
        name = "军备竞赛",
    },
    [39404] = {
        name = "军备竞赛",
    },
    [39422] = {
        name = "船坞汇报",
    },
    [39423] = {
        name = "船坞汇报",
    },
    [39601] = {
        name = "我击沉了你的战列舰",
    },
    [39604] = {
        name = "我击沉了你的战列舰",
    },
    [39655] = {
        name = "再试一次！",
    },
    [39666] = {
        name = "武装舰队",
    },
    [39674] = {
        name = "再试一次！",
    },
    [39675] = {
        name = "武装舰队",
    },
    [39676] = {
        name = "真正的海军指挥官",
    },
})
]])()
