----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [263] = {
        name = "엘로 에본로크 경",
    },
    [264] = {
        name = "사령관 알시아 에본로크",
    },
    [265] = {
        name = "에바 부인",
    },
    [267] = {
        name = "서기관 달트리",
    },
    [268] = {
        name = "시라 본인디",
    },
    [272] = {
        name = "주방장 그루얼",
    },
    [273] = {
        name = "선술집주인 스미츠",
    },
    [276] = {
        name = "빅토리 프리즘안트라스",
    },
    [288] = {
        name = "지터스",
    },
    [289] = {
        name = "애버크롬비",
    },
    [302] = {
        name = "눈먼 메리",
    },
    [342] = {
        name = "마티 제인로즈",
    },
    [344] = {
        name = "집정관 솔로몬",
    },
    [392] = {
        name = "선장 그레이슨",
    },
    [464] = {
        name = "파수대장 파커",
    },
    [469] = {
        name = "부관 도렌",
    },
    [576] = {
        name = "순찰대원 래디모어",
    },
    [663] = {
        name = "칼로",
    },
    [716] = {
        name = "바닐 스톤팟",
    },
    [739] = {
        name = "수사 니메츠",
    },
    [770] = {
        name = "하사관 칼레브",
    },
    [888] = {
        name = "순찰대원 도즈",
    },
    [900] = {
        name = "집행관 코나처",
    },
    [1068] = {
        name = "고른",
    },
    [1071] = {
        name = "결의의 롱브레이드",
    },
    [1073] = {
        name = "애실런 스톤스머크",
    },
    [1089] = {
        name = "산악경비대 코블플린트",
    },
    [1090] = {
        name = "산악경비대 월뱅",
    },
    [1092] = {
        name = "경비대장 루겔퍼스",
    },
    [1105] = {
        name = "예른 혼헬름",
    },
    [1141] = {
        name = "앵거스 스턴",
    },
    [1154] = {
        name = "마렉 아이언하트",
    },
    [1156] = {
        name = "바이린 스위프트윈드",
    },
    [1187] = {
        name = "풋내기 다릴",
    },
    [1239] = {
        name = "일등항해사 피츠시몬즈",
    },
    [1340] = {
        name = "산악경비대 카드렐",
    },
    [1343] = {
        name = "산악경비대 스톰파이크",
    },
    [1344] = {
        name = "발굴조사단장 아이언밴드",
    },
    [1345] = {
        name = "마그마 펠휴",
    },
    [1484] = {
        name = "데리나 럼드널",
    },
    [1750] = {
        name = "대제독 제스테레스",
    },
    [1777] = {
        name = "다크 블런더블라스트",
    },
    [1959] = {
        name = "산악경비대 발리브루",
    },
    [1960] = {
        name = "조종사 해머풋",
    },
    [1963] = {
        name = "비드라 하스스토브",
    },
    [2057] = {
        name = "훌다르",
    },
    [2104] = {
        name = "경비대장 스타우트피스트",
    },
    [2215] = {
        name = "고위집행관 다살리아",
    },
    [2391] = {
        name = "서지 히노트",
    },
    [2464] = {
        name = "사령관 아그로고쉬",
    },
    [2486] = {
        name = "핀 피즈라켓",
    },
    [2495] = {
        name = "드리즐릭",
    },
    [2500] = {
        name = "선장 허클베리 스모츠",
    },
    [2501] = {
        name = "\"바다늑대\" 맥킨리",
    },
    [2608] = {
        name = "사령관 아마렌",
    },
    [2610] = {
        name = "셰익스 오브린",
    },
    [2700] = {
        name = "부대장 나이얼스",
    },
    [2712] = {
        name = "쿠에",
    },
    [2713] = {
        name = "키넬로리",
    },
    [2768] = {
        name = "학자 피즐솔프",
    },
    [2769] = {
        name = "선장 스틸구트",
    },
    [2771] = {
        name = "드럼 펠",
    },
    [2774] = {
        name = "발명가 드랙슬게이지",
    },
    [2785] = {
        name = "실성한 텔두린",
    },
    [2787] = {
        name = "자루크",
    },
    [2789] = {
        name = "스쿼토",
    },
    [2860] = {
        name = "시그런 아이언휴",
    },
    [2920] = {
        name = "루시앙 토슬렌치",
    },
    [3144] = {
        name = "아이트리그",
    },
    [3337] = {
        name = "카르갈 배틀스카",
    },
    [3338] = {
        name = "셀그라 다크쏜",
    },
    [3339] = {
        name = "선장 탈로타스 브라이트썬",
    },
    [3341] = {
        name = "갠 스톤스파이어",
    },
    [3387] = {
        name = "조른 스카이시어",
    },
    [3389] = {
        name = "렉타르 데스게이트",
    },
    [3390] = {
        name = "연금술사 헬브림",
    },
    [3391] = {
        name = "가즈로",
    },
    [3411] = {
        name = "덴니카",
    },
    [3418] = {
        name = "키르제 스턴혼",
    },
    [3429] = {
        name = "톨크",
    },
    [3432] = {
        name = "만크릭",
    },
    [3433] = {
        name = "테터낵 스틸포지",
    },
    [3442] = {
        name = "스퍼터밸브",
    },
    [3446] = {
        name = "메보크 미지릭스",
    },
    [3448] = {
        name = "통가 룬토템",
    },
    [3449] = {
        name = "달소크 스위프트대거",
    },
    [3453] = {
        name = "부두주임 디지위그",
    },
    [3454] = {
        name = "포병 스마이드",
    },
    [3464] = {
        name = "가즈록",
    },
    [3691] = {
        name = "레이네 울프러너",
    },
    [3698] = {
        name = "볼윤",
    },
    [3845] = {
        name = "신드렐 스위프트파이어",
    },
    [3846] = {
        name = "탈렌",
    },
    [3847] = {
        name = "오렌딜 브로드리프",
    },
    [3848] = {
        name = "케이네스 스틸윈드",
    },
    [3880] = {
        name = "파수꾼 멜리리아 프로스트섀도",
    },
    [3885] = {
        name = "파수꾼 벨레네 스타스트라이크",
    },
    [3891] = {
        name = "테로니스의 시체",
    },
    [3894] = {
        name = "펠투러스 화이트문",
    },
    [3897] = {
        name = "크롤그",
    },
    [3901] = {
        name = "일리야나",
    },
    [3916] = {
        name = "셸드린",
    },
    [3920] = {
        name = "아닐리아",
    },
    [3924] = {
        name = "엉겅퀴 주술사",
    },
    [3936] = {
        name = "샨드리스 페더문",
    },
    [3995] = {
        name = "의술사 진질",
    },
    [3996] = {
        name = "팔드리즈 고에스셸",
    },
    [4079] = {
        name = "파수꾼 테니실",
    },
    [4486] = {
        name = "지나비 칼로",
    },
    [4498] = {
        name = "마우린 본스플리터",
    },
    [4500] = {
        name = "대군주 모크모로크",
    },
    [4501] = {
        name = "드자리블",
    },
    [4502] = {
        name = "타르그",
    },
    [4544] = {
        name = "크루엑 스컬스플리터",
    },
    [4618] = {
        name = "망명자 마르텍",
    },
    [4791] = {
        name = "나지르 블러드파이크",
    },
    [4792] = {
        name = "\"늪지눈알\" 자를",
    },
    [4794] = {
        name = "모건 스턴",
    },
    [4880] = {
        name = "\"말썽꾼\" 이그나츠",
    },
    [4921] = {
        name = "경비병 바이론",
    },
    [4926] = {
        name = "크로그",
    },
    [4941] = {
        name = "카즈 투스프로켓",
    },
    [4943] = {
        name = "모사른",
    },
    [4944] = {
        name = "사령관 개런 바임스",
    },
    [4948] = {
        name = "부관 테소렌",
    },
    [4968] = {
        name = "여군주 제이나 프라우드무어",
    },
    [4983] = {
        name = "오그론",
    },
    [5086] = {
        name = "경비대장 와이모어",
    },
    [5087] = {
        name = "도골",
    },
    [5089] = {
        name = "밸로스 제킨",
    },
    [5385] = {
        name = "감시자 마할 바",
    },
    [5390] = {
        name = "현자 페일러너",
    },
    [5393] = {
        name = "병참장교 룬겔츠",
    },
    [5395] = {
        name = "펠굴 투커츠",
    },
    [5396] = {
        name = "대장 펜티가스트",
    },
    [5636] = {
        name = "그리핀 조련사 탈론액스",
    },
    [5638] = {
        name = "크렐디그 운고르",
    },
    [5642] = {
        name = "발라리엘 데몬슬레이어",
    },
    [5752] = {
        name = "하사관 멜킨스",
    },
    [5907] = {
        name = "크라날 피스",
    },
    [6019] = {
        name = "호르니즈 브림버즐",
    },
    [6546] = {
        name = "타베사",
    },
    [6577] = {
        name = "빙글스 블라스텐하이머",
    },
    [7505] = {
        name = "혈법사 드라지알",
    },
    [7506] = {
        name = "혈법사 린노어",
    },
    [7623] = {
        name = "파견사령관 루아그",
    },
    [7776] = {
        name = "탈로 쏜후프",
    },
    [7783] = {
        name = "로라무스 탈리페데스",
    },
    [7854] = {
        name = "장도르 스위프트스트라이더",
    },
    [7875] = {
        name = "아도겐 스위프트스트라이더",
    },
    [8115] = {
        name = "의술사 우제리",
    },
    [8436] = {
        name = "잠마엘 룬시슬",
    },
    [8582] = {
        name = "카드라크",
    },
    [8965] = {
        name = "숀",
    },
    [9116] = {
        name = "에리단 블루윈드",
    },
    [9117] = {
        name = "J.D. 콜리",
    },
    [9177] = {
        name = "오랄리우스",
    },
    [9270] = {
        name = "윌리덴 마샬",
    },
    [9271] = {
        name = "홀라니에 마샬",
    },
    [9272] = {
        name = "스파크 닐마이너",
    },
    [9298] = {
        name = "도노바 스노우덴",
    },
    [9540] = {
        name = "에노하르 썬더브루",
    },
    [9618] = {
        name = "카르나 렘트래블",
    },
    [9619] = {
        name = "토르와 패스파인더",
    },
    [9623] = {
        name = "에이미 01",
    },
    [9997] = {
        name = "스프래글 프록",
    },
    [9998] = {
        name = "쉬즐",
    },
    [9999] = {
        name = "링고 스타",
    },
    [10260] = {
        name = "키블러",
    },
    [10302] = {
        name = "크래클",
    },
    [10305] = {
        name = "우미 럼플스니커",
    },
    [10307] = {
        name = "의술사 마우아리",
    },
    [10618] = {
        name = "리베른 프로스트윈드",
    },
    [10920] = {
        name = "켈레크 스카이키퍼",
    },
    [10921] = {
        name = "타론 레드페더",
    },
    [10922] = {
        name = "그레타 모스후프",
    },
    [10923] = {
        name = "테넬 리프러너",
    },
    [10929] = {
        name = "헬레",
    },
    [10977] = {
        name = "퀵실",
    },
    [11019] = {
        name = "제시르 문보우",
    },
    [11033] = {
        name = "스모키 라루",
    },
    [11035] = {
        name = "베티나 비글징크",
    },
    [11036] = {
        name = "존경받는 리어니드 바돌로매",
    },
    [11063] = {
        name = "카를린 레드패스",
    },
    [11079] = {
        name = "윈드 나이트체이서",
    },
    [11191] = {
        name = "호리호리한 릴리스",
    },
    [11192] = {
        name = "킬램",
    },
    [11193] = {
        name = "세릴 스컬지베인",
    },
    [11219] = {
        name = "릴라드리스 문리버",
    },
    [11259] = {
        name = "나타카 롱혼",
    },
    [11317] = {
        name = "지나르질렌",
    },
    [11438] = {
        name = "비블리 푸츠버클",
    },
    [11554] = {
        name = "그라즐",
    },
    [11557] = {
        name = "메일로쉬",
    },
    [11596] = {
        name = "스미드 스크래블스크류",
    },
    [11624] = {
        name = "타이가 와이즈메인",
    },
    [11701] = {
        name = "모르벡",
    },
    [11806] = {
        name = "파수꾼 오나에야",
    },
    [11811] = {
        name = "나라인 수스팬시",
    },
    [11820] = {
        name = "록케 오카르",
    },
    [11821] = {
        name = "다른 탈론그립",
    },
    [11857] = {
        name = "마카바 플랫후프",
    },
    [11858] = {
        name = "그룬디히 다크클라우드",
    },
    [12031] = {
        name = "마이라히",
    },
    [12277] = {
        name = "멜릿자 브림버즐",
    },
    [12696] = {
        name = "세나니 썬더하트",
    },
    [12717] = {
        name = "머그래쉬",
    },
    [12719] = {
        name = "마루카이",
    },
    [12721] = {
        name = "미쑤와",
    },
    [12724] = {
        name = "픽셀",
    },
    [12757] = {
        name = "카랑 아마카르",
    },
    [12867] = {
        name = "쿠레이빈",
    },
    [12919] = {
        name = "내트 페이글",
    },
    [14437] = {
        name = "고르지키 와일드아이즈",
    },
    [14625] = {
        name = "감독관 오일피스트",
    },
    [14626] = {
        name = "작업반장 스크랜지",
    },
    [14627] = {
        name = "한셀 헤비핸드",
    },
    [14628] = {
        name = "에보니스 수트스모커",
    },
    [14634] = {
        name = "감시대장 롤로 롱스트라이커",
    },
    [14637] = {
        name = "조르빈 팬대즐",
    },
    [14731] = {
        name = "라드",
    },
    [14739] = {
        name = "비술사 야요진",
    },
    [14740] = {
        name = "낚시꾼 카툼",
    },
    [14741] = {
        name = "사냥꾼 마코르",
    },
    [15170] = {
        name = "루트거 글립쉐이퍼",
    },
    [15171] = {
        name = "프랭칼 스톤브리지",
    },
    [15181] = {
        name = "지휘관 마랄리스",
    },
    [15183] = {
        name = "지질학자 락스베인",
    },
    [15189] = {
        name = "비틱스 픽클스프라그",
    },
    [15190] = {
        name = "노글 픽클스프라그",
    },
    [15191] = {
        name = "바람소환사 프라우드혼",
    },
    [15194] = {
        name = "은둔자 오르텔",
    },
    [15270] = {
        name = "후움 와일드메인",
    },
    [15306] = {
        name = "보르 와일드메인",
    },
    [15395] = {
        name = "나피엔",
    },
    [16134] = {
        name = "림블랫 어스쉐터",
    },
    [16841] = {
        name = "경비대 사령관 렐손 네더웨인",
    },
    [17081] = {
        name = "정찰병 블러드피스트",
    },
    [17082] = {
        name = "소총수 토리그",
    },
    [17095] = {
        name = "발란다르 브라이트스타",
    },
    [17106] = {
        name = "구원자 팔란나르",
    },
    [17127] = {
        name = "수도자 아분",
    },
    [17287] = {
        name = "파수꾼 루시엘 스타위스퍼",
    },
    [17291] = {
        name = "건축가 네모스",
    },
    [17303] = {
        name = "구원자 베다르",
    },
    [17304] = {
        name = "감독관 고르닥",
    },
    [17310] = {
        name = "나알",
    },
    [17355] = {
        name = "발루샤",
    },
    [18221] = {
        name = "홀라아루",
    },
    [19254] = {
        name = "장군 다르툰",
    },
    [20985] = {
        name = "대장 세이드",
    },
    [21042] = {
        name = "광포한 까마귀",
    },
    [23566] = {
        name = "칼리아 헤이스팅스",
    },
    [23568] = {
        name = "대장 다릴",
    },
    [23569] = {
        name = "렌 맥길",
    },
    [23570] = {
        name = "기직스 그림구르글",
    },
    [23579] = {
        name = "브록",
    },
    [23600] = {
        name = "수습생 모를란",
    },
    [23601] = {
        name = "수습생 가리온",
    },
    [23723] = {
        name = "하사관 루카스",
    },
    [23797] = {
        name = "목시 스틸그릴",
    },
    [23835] = {
        name = "하사관 아멜린",
    },
    [23843] = {
        name = "모던트 그림스비",
    },
    [23892] = {
        name = "밥스 피즐톨크",
    },
    [23896] = {
        name = "\"더러운\" 마이클 크로",
    },
    [23905] = {
        name = "상사 밀스",
    },
    [23951] = {
        name = "부관 아덴",
    },
    [24739] = {
        name = "벤야리 에듄",
    },
    [32971] = {
        name = "순찰자 글린다 날셰",
    },
    [32973] = {
        name = "덴타리아 실버글레이드",
    },
    [33091] = {
        name = "말퓨리온 스톰레이지",
    },
    [33182] = {
        name = "배스랜",
    },
    [33187] = {
        name = "파수꾼 샤엘라",
    },
    [33204] = {
        name = "이브나르 스틸위스퍼",
    },
    [33263] = {
        name = "디나 하프문",
    },
    [33276] = {
        name = "달의 여사제 마에스트라",
    },
    [33284] = {
        name = "트룬",
    },
    [33294] = {
        name = "고라트",
    },
    [33421] = {
        name = "고르카",
    },
    [33443] = {
        name = "관리인 하트와이즈",
    },
    [33445] = {
        name = "파수꾼 아바나",
    },
    [33726] = {
        name = "토막나무 파괴전차",
    },
    [33727] = {
        name = "수도자 부르크",
    },
    [33760] = {
        name = "듀락",
    },
    [33777] = {
        name = "가이반 셰이드워커",
    },
    [33837] = {
        name = "카드라크",
    },
    [33889] = {
        name = "크로크",
    },
    [34122] = {
        name = "사령관 그림팽",
    },
    [34195] = {
        name = "쿨그 고어스패터",
    },
    [34233] = {
        name = "수호자 메네린",
    },
    [34239] = {
        name = "헤파이스토스 필그림",
    },
    [34242] = {
        name = "수호병 구르타",
    },
    [34251] = {
        name = "비어 다크스나웃",
    },
    [34258] = {
        name = "할가 블러드아이",
    },
    [34284] = {
        name = "도락",
    },
    [34289] = {
        name = "소용돌이",
    },
    [34290] = {
        name = "핵",
    },
    [34292] = {
        name = "아크타누스",
    },
    [34303] = {
        name = "다그룬 레이지해머",
    },
    [34320] = {
        name = "새끼 맹독가죽",
    },
    [34335] = {
        name = "아브루스 일위스퍼",
    },
    [34341] = {
        name = "사우르보즈",
    },
    [34354] = {
        name = "여사냥꾼 잘린",
    },
    [34358] = {
        name = "용서받은 아브루스",
    },
    [34359] = {
        name = "대장 고가스",
    },
    [34377] = {
        name = "할라니아",
    },
    [34395] = {
        name = "트위들",
    },
    [34510] = {
        name = "브로이크",
    },
    [34513] = {
        name = "토그릭",
    },
    [34518] = {
        name = "타그",
    },
    [34547] = {
        name = "그롤돔 코도",
    },
    [34559] = {
        name = "대장 타르칸",
    },
    [34560] = {
        name = "우나 울프클로",
    },
    [34569] = {
        name = "플루즈",
    },
    [34578] = {
        name = "로코 휩섕크",
    },
    [34596] = {
        name = "현장감독 징크스",
    },
    [34599] = {
        name = "볼윤",
    },
    [34604] = {
        name = "큰 바오밥",
    },
    [34613] = {
        name = "타자리",
    },
    [34626] = {
        name = "제릭 하이마운틴",
    },
    [34634] = {
        name = "고르갈 앵거스카",
    },
    [34638] = {
        name = "슈",
    },
    [34698] = {
        name = "노즐팟",
    },
    [34841] = {
        name = "텔라 하이스트라이더",
    },
    [35085] = {
        name = "현장감독 피스크",
    },
    [35086] = {
        name = "작업 감독관 그래빗",
    },
    [35091] = {
        name = "호자크 지그니블",
    },
    [35251] = {
        name = "유령 오크 축하객",
    },
    [35286] = {
        name = "퓨리엔",
    },
    [35295] = {
        name = "세렐리아",
    },
    [35298] = {
        name = "소렘",
    },
    [35661] = {
        name = "세나리온 대사 성크",
    },
    [35757] = {
        name = "비즈비",
    },
    [35773] = {
        name = "세나리온 연구원 코라",
    },
    [35817] = {
        name = "폭격대장 스무크스",
    },
    [35827] = {
        name = "발리쉬",
    },
    [35902] = {
        name = "군주 하이드로니스",
    },
    [36034] = {
        name = "카눔 마쉬위버",
    },
    [36048] = {
        name = "트레사 앰버글렌",
    },
    [36052] = {
        name = "가렌 다크윈드",
    },
    [36056] = {
        name = "칸 레프라",
    },
    [36060] = {
        name = "식물학자 페라",
    },
    [36077] = {
        name = "조수 그릴리",
    },
    [36146] = {
        name = "트위스텍스 해피통스",
    },
    [36163] = {
        name = "칸 카마",
    },
    [36185] = {
        name = "칸 쇼도",
    },
    [36196] = {
        name = "케라",
    },
    [36329] = {
        name = "타르가드",
    },
    [36378] = {
        name = "덤티",
    },
    [36398] = {
        name = "칸 레프라",
    },
    [36410] = {
        name = "장교 쟁키",
    },
    [36487] = {
        name = "칸 쇼도",
    },
    [36500] = {
        name = "9번 실험체",
    },
    [36728] = {
        name = "크로움",
    },
    [36730] = {
        name = "초우그",
    },
    [36799] = {
        name = "징병관 번스",
    },
    [36915] = {
        name = "에루낙 스톤스피커",
    },
    [36919] = {
        name = "안도렐 선스원",
    },
    [36999] = {
        name = "티모",
    },
    [37135] = {
        name = "누라 패스파인더",
    },
    [37136] = {
        name = "올타그",
    },
    [37137] = {
        name = "투나와 스틸윈드",
    },
    [37138] = {
        name = "오나테이",
    },
    [37153] = {
        name = "홀곰",
    },
    [37154] = {
        name = "킬록 고어해머",
    },
    [37216] = {
        name = "명예의 감시탑 장교",
    },
    [37515] = {
        name = "레인 톨그라스",
    },
    [37516] = {
        name = "타와네",
    },
    [37570] = {
        name = "나랄렉스",
    },
    [37679] = {
        name = "장군 블러드힐트",
    },
    [37717] = {
        name = "위노아 파인포레스트",
    },
    [37811] = {
        name = "장군 가르둘",
    },
    [37812] = {
        name = "마카",
    },
    [37834] = {
        name = "타우나 스카이체이서",
    },
    [37835] = {
        name = "도른 레드어스",
    },
    [37837] = {
        name = "장군 블러드힐트",
    },
    [37847] = {
        name = "만크릭",
    },
    [37908] = {
        name = "칼더 그레이",
    },
    [37909] = {
        name = "토무사",
    },
    [37910] = {
        name = "크로골",
    },
    [38140] = {
        name = "위질 슬립섀도",
    },
    [38152] = {
        name = "위질 슬립섀도",
    },
    [38237] = {
        name = "북녘골의 맥시밀리언",
    },
    [38263] = {
        name = "이티스 문워든",
    },
    [38269] = {
        name = "젠알리리",
    },
    [38270] = {
        name = "놀렌 태커",
    },
    [38274] = {
        name = "가를 스톰클로",
    },
    [38275] = {
        name = "그레믹스",
    },
    [38276] = {
        name = "타라",
    },
    [38277] = {
        name = "도린",
    },
    [38314] = {
        name = "무요",
    },
    [38323] = {
        name = "장군 호손",
    },
    [38378] = {
        name = "사령관 월폴",
    },
    [38380] = {
        name = "재니스 매팅리",
    },
    [38383] = {
        name = "니브 스핀들기어",
    },
    [38502] = {
        name = "나블리아",
    },
    [38504] = {
        name = "운고로 검사관",
    },
    [38534] = {
        name = "멕스 드레드슈레더",
    },
    [38535] = {
        name = "켈시 스틸스파크",
    },
    [38578] = {
        name = "플린",
    },
    [38619] = {
        name = "제독 오브리",
    },
    [38620] = {
        name = "토마스 팩스턴",
    },
    [38621] = {
        name = "제프리 롱",
    },
    [38623] = {
        name = "부두주임 루이스",
    },
    [38703] = {
        name = "멕스 드레드슈레더",
    },
    [38704] = {
        name = "켈시 스틸스파크",
    },
    [38706] = {
        name = "제크 부트스커프",
    },
    [38804] = {
        name = "톨리버 하운즈투스",
    },
    [38849] = {
        name = "멕스 드레드슈레더",
    },
    [38871] = {
        name = "하사관 티간",
    },
    [38873] = {
        name = "구초",
    },
    [38876] = {
        name = "한나 브리지워터",
    },
    [38878] = {
        name = "훼손된 시체",
    },
    [38917] = {
        name = "알리스라",
    },
    [38922] = {
        name = "검사관 안도렌 돈라이즈",
    },
    [38927] = {
        name = "마조가",
    },
    [38986] = {
        name = "대사 게인스",
    },
    [39003] = {
        name = "샘 트롤리",
    },
    [39034] = {
        name = "박사 딜웰",
    },
    [39059] = {
        name = "켈시 스틸스파크",
    },
    [39083] = {
        name = "사령관 로버츠",
    },
    [39084] = {
        name = "미지 피스톤해머",
    },
    [39085] = {
        name = "로건 탈론스트라이크",
    },
    [39118] = {
        name = "장군 트윈브레이드",
    },
    [39154] = {
        name = "헐스턴 스톤즈스로",
    },
    [39155] = {
        name = "말리 트윈브레이드",
    },
    [39178] = {
        name = "드리즈 플렁크보우",
    },
    [39188] = {
        name = "말리 트윈브레이드",
    },
    [39218] = {
        name = "바엘던 생존자",
    },
    [39220] = {
        name = "부상당한 바엘던 장교",
    },
    [39226] = {
        name = "선견자 가드라",
    },
    [39256] = {
        name = "칼렌 트루샷",
    },
    [39322] = {
        name = "호튼 김블하트",
    },
    [39377] = {
        name = "코누 룬토템",
    },
    [39406] = {
        name = "훈련교관 데보란",
    },
    [39407] = {
        name = "이손드레",
    },
    [39413] = {
        name = "훈련교관 마일바",
    },
    [39427] = {
        name = "제이디 팔라린",
    },
    [39429] = {
        name = "움라 화이트혼",
    },
    [39432] = {
        name = "타크리크 레이지하울",
    },
    [39433] = {
        name = "이언 듀란",
    },
    [39434] = {
        name = "리오 듀란",
    },
    [39435] = {
        name = "로이스 더스크위스퍼",
    },
    [39442] = {
        name = "가차없는 콘덴나",
    },
    [39451] = {
        name = "훈련교관 카르갈",
    },
    [39621] = {
        name = "정령사 오르텔",
    },
    [39627] = {
        name = "골드린의 혼",
    },
    [39640] = {
        name = "크리스토프 만하임",
    },
    [39653] = {
        name = "실비아",
    },
    [39656] = {
        name = "올한 오우거블레이드",
    },
    [39667] = {
        name = "아다라",
    },
    [39723] = {
        name = "탬버",
    },
    [39725] = {
        name = "아델라",
    },
    [39840] = {
        name = "스와르잔",
    },
    [39847] = {
        name = "족장 스피릿혼",
    },
    [39857] = {
        name = "말퓨리온 스톰레이지",
    },
    [39858] = {
        name = "대드루이드 하뮬 룬토템",
    },
    [39869] = {
        name = "바람예언자 타밀라",
    },
    [39875] = {
        name = "대지치유사 두아른",
    },
    [39876] = {
        name = "펠로라 파이어리스",
    },
    [39877] = {
        name = "토셰 카오스렌더",
    },
    [39878] = {
        name = "관리인 모브라",
    },
    [39881] = {
        name = "파도예언자 발로렌",
    },
    [39882] = {
        name = "위대한 샘비노",
    },
    [39883] = {
        name = "아다라",
    },
    [39884] = {
        name = "선장 사미르",
    },
    [39887] = {
        name = "부대장 테일러",
    },
    [39893] = {
        name = "조운 하이메사",
    },
    [39894] = {
        name = "곰바나",
    },
    [39895] = {
        name = "카나티 그레이클라우드",
    },
    [39896] = {
        name = "거친흉터 설인",
    },
    [39927] = {
        name = "라이나 나이트스카이",
    },
    [39928] = {
        name = "마토클로",
    },
    [39930] = {
        name = "마일룬",
    },
    [39932] = {
        name = "관리인 탈드로스",
    },
    [39933] = {
        name = "타이러스 블랙혼",
    },
    [39946] = {
        name = "캐리시아 문헌터",
    },
    [39963] = {
        name = "모테가 파이어메인",
    },
    [39992] = {
        name = "렌도우",
    },
    [40027] = {
        name = "피즐 브라스볼츠",
    },
    [40028] = {
        name = "포직",
    },
    [40032] = {
        name = "텔라론 윈드플라이트",
    },
    [40035] = {
        name = "에리나 윌로우본",
    },
    [40052] = {
        name = "에스툴란",
    },
    [40078] = {
        name = "조련사 테시나",
    },
    [40082] = {
        name = "하늘소환사 브락트리스",
    },
    [40093] = {
        name = "예속된 지옥불 군주",
    },
    [40096] = {
        name = "정찰병 라란디아",
    },
    [40105] = {
        name = "에루낙 스톤스피커",
    },
    [40109] = {
        name = "발굴조사단장 건스탠",
    },
    [40131] = {
        name = "센시리아",
    },
    [40132] = {
        name = "베스티아 문스피어",
    },
    [40139] = {
        name = "대장 세인나 스톰러너",
    },
    [40178] = {
        name = "알리스라",
    },
    [40221] = {
        name = "토셰 카오스렌더",
    },
    [40226] = {
        name = "프랫 맥그루벤",
    },
    [40227] = {
        name = "펠리스",
    },
    [40289] = {
        name = "이세라",
    },
    [40331] = {
        name = "레인 페더송",
    },
    [40341] = {
        name = "토르톨라",
    },
    [40344] = {
        name = "니세",
    },
    [40345] = {
        name = "티시아나",
    },
    [40369] = {
        name = "팔핀델 웨이워더",
    },
    [40475] = {
        name = "징키 트위즐픽싯",
    },
    [40487] = {
        name = "래저릭",
    },
    [40554] = {
        name = "리즐 브라스볼츠",
    },
    [40556] = {
        name = "자멕",
    },
    [40578] = {
        name = "파든 탈론슈라이크",
    },
    [40580] = {
        name = "구스 러스트플러터",
    },
    [40591] = {
        name = "경주주최자 미글렌",
    },
    [40595] = {
        name = "러그피즐",
    },
    [40619] = {
        name = "사령관 제로드 섀도송",
    },
    [40639] = {
        name = "기술자 헥사스크럽",
    },
    [40640] = {
        name = "여군주 나즈자르",
    },
    [40641] = {
        name = "전문잠수부 버밍험",
    },
    [40642] = {
        name = "부대장 테일러",
    },
    [40643] = {
        name = "제독 드보렉",
    },
    [40644] = {
        name = "레비아 드림웨이커",
    },
    [40645] = {
        name = "졸란 트루블레이드",
    },
    [40690] = {
        name = "부대장 테일러",
    },
    [40726] = {
        name = "마제르 스트립스크류",
    },
    [40727] = {
        name = "그리즈낙",
    },
    [40772] = {
        name = "사령관 제로드 섀도송",
    },
    [40773] = {
        name = "세나리우스",
    },
    [40816] = {
        name = "아로누스",
    },
    [40834] = {
        name = "조던 올라프손",
    },
    [40837] = {
        name = "야르그라 블랙스카",
    },
    [40879] = {
        name = "\"기계와 대화하는 자\" 부그",
    },
    [40881] = {
        name = "밍스",
    },
    [40885] = {
        name = "위즐 브라스볼츠",
    },
    [40888] = {
        name = "싱",
    },
    [40894] = {
        name = "X-파괴자 노움버스",
    },
    [40895] = {
        name = "교수 사크사크 자이로메이트",
    },
    [40896] = {
        name = "팰로우미어 경",
    },
    [40897] = {
        name = "북부감시 대장 코삭",
    },
    [40898] = {
        name = "알리시아 팰로우미어",
    },
    [40899] = {
        name = "신비술사 발두리안",
    },
    [40900] = {
        name = "수련사 스타크레스트",
    },
    [40901] = {
        name = "폭파기술자 퍼즈휘슬",
    },
    [40902] = {
        name = "선임 폭파기술자 봄거츠",
    },
    [40903] = {
        name = "여첩보원 아나라",
    },
    [40904] = {
        name = "크롬가르 일꾼",
    },
    [40907] = {
        name = "클라리사",
    },
    [40908] = {
        name = "앨리스",
    },
    [40913] = {
        name = "조련사 제사나",
    },
    [40916] = {
        name = "부대장 바일쏜",
    },
    [40917] = {
        name = "부관 나즈그림",
    },
    [40918] = {
        name = "피아스코 시즐그린",
    },
    [40919] = {
        name = "파도예언자 툴라",
    },
    [40920] = {
        name = "엘렌드리 골든브라우",
    },
    [40921] = {
        name = "혈투사 톨드렉",
    },
    [40926] = {
        name = "킬라그 고어팽",
    },
    [40973] = {
        name = "파수꾼 헬리아나",
    },
    [40978] = {
        name = "심해추적자 아즈젠투스",
    },
    [40983] = {
        name = "맥 피어센",
    },
    [40997] = {
        name = "하늘군주 옴누론",
    },
    [41003] = {
        name = "모르디스 위스퍼윙",
    },
    [41005] = {
        name = "초루나",
    },
    [41006] = {
        name = "티살리 크로우",
    },
    [41023] = {
        name = "대군주 크롬가르",
    },
    [41049] = {
        name = "심해군주 진자타르",
    },
    [41050] = {
        name = "시라케스 해일여사제",
    },
    [41058] = {
        name = "쌍엄니 토니의 영혼",
    },
    [41060] = {
        name = "아야몬 고스트콜러",
    },
    [41071] = {
        name = "여사냥꾼 일리오나",
    },
    [41074] = {
        name = "산악경비대 그루겔름",
    },
    [41075] = {
        name = "산악경비대 라렌",
    },
    [41086] = {
        name = "포르바 슬랩치즐",
    },
    [41124] = {
        name = "오크릴라",
    },
    [41125] = {
        name = "장로 아이톡",
    },
    [41128] = {
        name = "던로르 마블비어드",
    },
    [41129] = {
        name = "측량사 투르단",
    },
    [41133] = {
        name = "로필리언 데인",
    },
    [41134] = {
        name = "타크아릴리",
    },
    [41159] = {
        name = "파수병 와직",
    },
    [41184] = {
        name = "리즈넥",
    },
    [41190] = {
        name = "크래즐 스프리스프로켓",
    },
    [41204] = {
        name = "칸 애블린",
    },
    [41205] = {
        name = "칸 블리즈",
    },
    [41229] = {
        name = "전투사령관 발렌",
    },
    [41233] = {
        name = "정찰대장 바루스",
    },
    [41248] = {
        name = "모아나 스톰후프",
    },
    [41265] = {
        name = "짠발이",
    },
    [41276] = {
        name = "스틸토 맥기",
    },
    [41277] = {
        name = "부관 폴슨",
    },
    [41278] = {
        name = "\"쿠키\" 맥위크소스",
    },
    [41282] = {
        name = "하사관 워카드",
    },
    [41297] = {
        name = "칼 보란",
    },
    [41307] = {
        name = "일등항해사 스넬리그",
    },
    [41340] = {
        name = "병사 폴라드",
    },
    [41341] = {
        name = "에루낙 스톤스피커",
    },
    [41344] = {
        name = "렌델 파이어텅",
    },
    [41347] = {
        name = "모아나 스톰후프",
    },
    [41350] = {
        name = "톤 윈드보우",
    },
    [41354] = {
        name = "넵툴",
    },
    [41381] = {
        name = "노르두",
    },
    [41392] = {
        name = "켄튼",
    },
    [41402] = {
        name = "버려진 핏빛여울 상자",
    },
    [41411] = {
        name = "발굴조사단장 웰가르",
    },
    [41412] = {
        name = "오머 아이언브레이드",
    },
    [41413] = {
        name = "메린 록위버",
    },
    [41415] = {
        name = "쉴라 슬랩치즐",
    },
    [41421] = {
        name = "라우 클리프러너",
    },
    [41433] = {
        name = "제임스 할로란",
    },
    [41434] = {
        name = "\"고블린\" 펌프 관리자",
    },
    [41435] = {
        name = "프래드 스위프트기어",
    },
    [41441] = {
        name = "여정찰병 이보니아",
    },
    [41444] = {
        name = "브리에나 스타글로",
    },
    [41446] = {
        name = "탈리아 앰버하이드",
    },
    [41456] = {
        name = "여군주 시라케스",
    },
    [41457] = {
        name = "집행자 베라스레스",
    },
    [41476] = {
        name = "나즈자르 근위병",
    },
    [41482] = {
        name = "스승 탈다라",
    },
    [41486] = {
        name = "장로 사레스나",
    },
    [41487] = {
        name = "제사장 말릭",
    },
    [41488] = {
        name = "여파수꾼 젤레네스",
    },
    [41497] = {
        name = "로그람",
    },
    [41498] = {
        name = "가룬다 마운틴피크",
    },
    [41503] = {
        name = "신록수호자 레시엘",
    },
    [41504] = {
        name = "토르톨라",
    },
    [41507] = {
        name = "니덴",
    },
    [41531] = {
        name = "대지치유사 두아른",
    },
    [41535] = {
        name = "기술자 헥사스크럽",
    },
    [41540] = {
        name = "부대장 테일러",
    },
    [41541] = {
        name = "제독 드보렉",
    },
    [41598] = {
        name = "부대장 테일러",
    },
    [41600] = {
        name = "에루낙 스톤스피커",
    },
    [41612] = {
        name = "여사냥꾼 익젤리아",
    },
    [41615] = {
        name = "페릴론 리프본",
    },
    [41618] = {
        name = "에루낙 스톤스피커",
    },
    [41621] = {
        name = "사령관 토라크",
    },
    [41636] = {
        name = "부관 나즈그림",
    },
    [41638] = {
        name = "사냥개조련사 조나단",
    },
    [41639] = {
        name = "파도예언자 툴라",
    },
    [41640] = {
        name = "파도예언자 발로렌",
    },
    [41662] = {
        name = "선장 글로바알",
    },
    [41663] = {
        name = "선장 \"주얼스\" 베른",
    },
    [41664] = {
        name = "\"해결사\" 살스베리",
    },
    [41665] = {
        name = "졸란 트루블레이드",
    },
    [41666] = {
        name = "기술자 헥사스크럽",
    },
    [41667] = {
        name = "\"여우\" 부관 토퍼",
    },
    [41668] = {
        name = "혈투사 톨드렉",
    },
    [41669] = {
        name = "피아스코 시즐그린",
    },
    [41670] = {
        name = "하사관 거트루드",
    },
    [41678] = {
        name = "혈투사 알도 록레인",
    },
    [41711] = {
        name = "부관 나즈그림",
    },
    [41750] = {
        name = "부관 나즈그림",
    },
    [41770] = {
        name = "피아스코 시즐그린",
    },
    [41802] = {
        name = "파도예언자 발로렌",
    },
    [41810] = {
        name = "부관 나즈그림",
    },
    [41811] = {
        name = "부대장 바일쏜",
    },
    [41813] = {
        name = "파도예언자 툴라",
    },
    [41885] = {
        name = "구로크",
    },
    [41908] = {
        name = "오라코",
    },
    [41910] = {
        name = "험프리 디그송",
    },
    [41949] = {
        name = "어둠 순찰자 앨리나",
    },
    [41966] = {
        name = "죽음추적자 모드리아",
    },
    [41983] = {
        name = "수습마법사 크리텐",
    },
    [41990] = {
        name = "정찰병 우트보크",
    },
    [41991] = {
        name = "하사관 돈트래그",
    },
    [41992] = {
        name = "폭파기술자 이고어",
    },
    [42023] = {
        name = "정복자 데보",
    },
    [42033] = {
        name = "지블리 래킷",
    },
    [42039] = {
        name = "대부족장 클리프워커",
    },
    [42047] = {
        name = "마샤 클리프워커",
    },
    [42050] = {
        name = "장군 그레보",
    },
    [42074] = {
        name = "심해추적자 아즈젠투스",
    },
    [42076] = {
        name = "여군주 나즈자르",
    },
    [42077] = {
        name = "여군주 나즈자르",
    },
    [42091] = {
        name = "오르투스 클리프워커",
    },
    [42106] = {
        name = "대군주 크롬가르",
    },
    [42130] = {
        name = "고르멀",
    },
    [42160] = {
        name = "타르가스 앤빌마",
    },
    [42197] = {
        name = "고레크",
    },
    [42262] = {
        name = "레얀 스틸선",
    },
    [42264] = {
        name = "버튼윌로 맥키트릭",
    },
    [42298] = {
        name = "카심 샤림",
    },
    [42299] = {
        name = "파수병 그리메오",
    },
    [42308] = {
        name = "반장 호레이쇼 레인",
    },
    [42344] = {
        name = "로한 선베일",
    },
    [42348] = {
        name = "엘리야 돈플라이트",
    },
    [42349] = {
        name = "시장 찰턴 코니스포트",
    },
    [42352] = {
        name = "세나리온 관찰자 샤야나",
    },
    [42410] = {
        name = "부관 나즈그림",
    },
    [42411] = {
        name = "부대장 테일러",
    },
    [42464] = {
        name = "그로그나드",
    },
    [42465] = {
        name = "테라제인",
    },
    [42466] = {
        name = "한결같은 테라스",
    },
    [42467] = {
        name = "기다리는 디아만트",
    },
    [42469] = {
        name = "움직이지 않는 코르",
    },
    [42472] = {
        name = "요동치는 고르직",
    },
    [42573] = {
        name = "대지술사 예바",
    },
    [42574] = {
        name = "수습생 골드마인",
    },
    [42613] = {
        name = "장로 톤터스크",
    },
    [42622] = {
        name = "엘리자 다크그린",
    },
    [42624] = {
        name = "코통가",
    },
    [42637] = {
        name = "신비주의자 사우라노크",
    },
    [42640] = {
        name = "선장 크라즈",
    },
    [42641] = {
        name = "장군 크로그",
    },
    [42642] = {
        name = "주술사 톤터스크",
    },
    [42643] = {
        name = "플리프",
    },
    [42672] = {
        name = "현장감독 글립스",
    },
    [42677] = {
        name = "달빛시내 폭력배",
    },
    [42684] = {
        name = "폭풍소환사 마일라",
    },
    [42730] = {
        name = "대지술사 토룬스카",
    },
    [42731] = {
        name = "대지치유사 노르살라",
    },
    [42896] = {
        name = "연금술사 설리스",
    },
    [42898] = {
        name = "어둠성직자 마날",
    },
    [42899] = {
        name = "쿼르츠 스톤텐더",
    },
    [42978] = {
        name = "제독 스톤피스트",
    },
    [43065] = {
        name = "마루트 스톤바인더",
    },
    [43071] = {
        name = "크래그 록크러셔",
    },
    [43082] = {
        name = "일등항해사 무디",
    },
    [43096] = {
        name = "플렘 기직스",
    },
    [43097] = {
        name = "혼합대가 재스퍼",
    },
    [43098] = {
        name = "차발",
    },
    [43108] = {
        name = "케르 아이언사이트",
    },
    [43109] = {
        name = "드론 블라스트브루",
    },
    [43116] = {
        name = "돌돌이",
    },
    [43156] = {
        name = "프라가르 썬더맨틀",
    },
    [43157] = {
        name = "도란 스틸윙",
    },
    [43160] = {
        name = "대지파괴자 돌로마이트",
    },
    [43168] = {
        name = "그래블 롱슬랩",
    },
    [43169] = {
        name = "클레이 머드액슬",
    },
    [43187] = {
        name = "오르낙",
    },
    [43190] = {
        name = "잴라",
    },
    [43191] = {
        name = "그레고르",
    },
    [43193] = {
        name = "장군 크로그",
    },
    [43200] = {
        name = "길다 클라우드콜러",
    },
    [43319] = {
        name = "대지치유사 딥베인",
    },
    [43344] = {
        name = "베라사이트",
    },
    [43395] = {
        name = "바람예언자 로바리우스",
    },
    [43397] = {
        name = "예언자 코르모",
    },
    [43442] = {
        name = "루버릭",
    },
    [43453] = {
        name = "토비아스 미스트맨틀",
    },
    [43581] = {
        name = "잴라",
    },
    [43730] = {
        name = "올리버 해리스",
    },
    [43731] = {
        name = "수녀 엘싱턴",
    },
    [43738] = {
        name = "수습생 페스",
    },
    [43809] = {
        name = "대지술사 토룬스카",
    },
    [43818] = {
        name = "마루트 스톤바인더",
    },
    [43835] = {
        name = "대지술사 토룬스카",
    },
    [43861] = {
        name = "스벤 요르겐",
    },
    [43897] = {
        name = "파이리움 로드스톤",
    },
    [43898] = {
        name = "플린트 오어맨틀",
    },
    [43943] = {
        name = "가로쉬 헬스크림",
    },
    [44010] = {
        name = "폭풍소환사 마일라",
    },
    [44018] = {
        name = "울프레드 해리스",
    },
    [44019] = {
        name = "리빙스턴 마샬",
    },
    [44024] = {
        name = "아테시",
    },
    [44025] = {
        name = "테라제인",
    },
    [44042] = {
        name = "오르낙",
    },
    [44080] = {
        name = "위풍당당한 보덴",
    },
    [44082] = {
        name = "브론윈 휴스트라이크",
    },
    [44143] = {
        name = "슬레이트 퀵샌드",
    },
    [44169] = {
        name = "잴라",
    },
    [44200] = {
        name = "정찰병 돌리",
    },
    [44204] = {
        name = "바위 아버지 오어맨틀",
    },
    [44222] = {
        name = "예언자 갈렉",
    },
    [44345] = {
        name = "카나리 캐스크샷",
    },
    [44374] = {
        name = "셤",
    },
    [44452] = {
        name = "콜티라 데스위버",
    },
    [44453] = {
        name = "타사리안",
    },
    [44615] = {
        name = "대집행관 모르투스",
    },
    [44618] = {
        name = "녹슨 하늘타조",
    },
    [44806] = {
        name = "파고 플린트로크",
    },
    [44833] = {
        name = "아다라",
    },
    [44859] = {
        name = "안전 관리인 핍시",
    },
    [44860] = {
        name = "해리슨 존스",
    },
    [44870] = {
        name = "안도 블라스텐하이머",
    },
    [45012] = {
        name = "던트 브라이트팰콘",
    },
    [45013] = {
        name = "다미온 스틸",
    },
    [45043] = {
        name = "피크 그라인드스톤",
    },
    [45165] = {
        name = "투르만 그랜트",
    },
    [45167] = {
        name = "쿠르드란 와일드해머",
    },
    [45168] = {
        name = "파고 플린트로크",
    },
    [45169] = {
        name = "부관 엠리",
    },
    [45170] = {
        name = "사이먼 챈들러",
    },
    [45172] = {
        name = "토르둔 해머블로",
    },
    [45173] = {
        name = "탈라",
    },
    [45180] = {
        name = "해리슨 존스",
    },
    [45186] = {
        name = "모래 소인족 시체",
    },
    [45271] = {
        name = "몬타르",
    },
    [45277] = {
        name = "페랄라스 파수꾼",
    },
    [45278] = {
        name = "높새바람 용사",
    },
    [45296] = {
        name = "해리슨 존스",
    },
    [45332] = {
        name = "대지술사 토룬스카",
    },
    [45362] = {
        name = "대지술사 예바",
    },
    [45391] = {
        name = "대지치유사 두아른",
    },
    [45417] = {
        name = "피오나",
    },
    [45432] = {
        name = "수습생 골드마인",
    },
    [45442] = {
        name = "라코타 윈드송",
    },
    [45482] = {
        name = "은빛장교 이리자리",
    },
    [45500] = {
        name = "우르크 개그바즈",
    },
    [45518] = {
        name = "리라스트라자",
    },
    [45522] = {
        name = "벨라스트라자",
    },
    [45528] = {
        name = "캘렌",
    },
    [45562] = {
        name = "뭉치화염",
    },
    [45575] = {
        name = "프레더릭 칼스턴",
    },
    [45658] = {
        name = "전쟁군주 잴라",
    },
    [45665] = {
        name = "여군주 코즈윈",
    },
    [45668] = {
        name = "쿠르드란 와일드해머",
    },
    [45669] = {
        name = "순백의 카시우스",
    },
    [45675] = {
        name = "가로나 하프오큰",
    },
    [45735] = {
        name = "가멜라 크래클피즈",
    },
    [45736] = {
        name = "디콘 안달",
    },
    [45772] = {
        name = "장군 아만텝",
    },
    [45786] = {
        name = "무역남작 실버스냅",
    },
    [45796] = {
        name = "단장 마티아스 쇼",
    },
    [45799] = {
        name = "왕자 나둔",
    },
    [45816] = {
        name = "시체소각자 팀",
    },
    [45826] = {
        name = "커키안 돈쉴드",
    },
    [45828] = {
        name = "은빛 연금술사 저드킨스",
    },
    [45874] = {
        name = "슈노츠 정찰병",
    },
    [45948] = {
        name = "미치광이 래리",
    },
    [45982] = {
        name = "그랄록",
    },
    [45983] = {
        name = "퍼거스 기어첨",
    },
    [46003] = {
        name = "예언자 하다시",
    },
    [46010] = {
        name = "브로노 굿그루브",
    },
    [46071] = {
        name = "군주 이타리우스",
    },
    [46089] = {
        name = "록타르",
    },
    [46090] = {
        name = "주스 누가트",
    },
    [46134] = {
        name = "총사령관 캄세스",
    },
    [46135] = {
        name = "대사제 아메트",
    },
    [46136] = {
        name = "장로 타노텝",
    },
    [46143] = {
        name = "플린 둔왈트",
    },
    [46172] = {
        name = "바바 보그브루",
    },
    [46174] = {
        name = "케이든 둔왈트",
    },
    [46175] = {
        name = "에오인 둔왈트",
    },
    [46176] = {
        name = "도넬리 둔왈트",
    },
    [46177] = {
        name = "킬리 둔왈트",
    },
    [46182] = {
        name = "피에르 피쉬플레이",
    },
    [46242] = {
        name = "대지술사 예바",
    },
    [46243] = {
        name = "수습생 골드마인",
    },
    [46313] = {
        name = "나크랄 레이크클로",
    },
    [46318] = {
        name = "하르칸",
    },
    [46319] = {
        name = "그리프",
    },
    [46323] = {
        name = "가로나 하프오큰",
    },
    [46324] = {
        name = "말리아",
    },
    [46338] = {
        name = "버드",
    },
    [46413] = {
        name = "백작부인 베랄",
    },
    [46458] = {
        name = "버드",
    },
    [46513] = {
        name = "수습생 골드마인",
    },
    [46583] = {
        name = "에오인 둔왈트",
    },
    [46591] = {
        name = "콜린 썬더마",
    },
    [46650] = {
        name = "에디 플로피즐",
    },
    [46652] = {
        name = "돌프 브라스투스",
    },
    [46653] = {
        name = "게리안 플리즐봅",
    },
    [46654] = {
        name = "레아",
    },
    [46655] = {
        name = "레아스트라자",
    },
    [46660] = {
        name = "아이단 서머윈드",
    },
    [46664] = {
        name = "박사 히에로니무스 블램",
    },
    [46671] = {
        name = "대지의 황혼 룬",
    },
    [46676] = {
        name = "조안나 블루하트",
    },
    [46717] = {
        name = "황혼의 망치",
    },
    [46750] = {
        name = "융합 핵",
    },
    [46757] = {
        name = "고위 검사관 태더란 블러드워처",
    },
    [46758] = {
        name = "아오렌 선글로",
    },
    [46759] = {
        name = "리디아 선글로",
    },
    [46804] = {
        name = "키건 파이어비어드",
    },
    [46805] = {
        name = "이언 파이어비어드",
    },
    [46806] = {
        name = "브롬 포지해머",
    },
    [46811] = {
        name = "더글라스 뮬란",
    },
    [46812] = {
        name = "에다나 뮬란",
    },
    [46814] = {
        name = "카일린 롱펠로",
    },
    [46850] = {
        name = "맥케이 파이어비어드",
    },
    [46872] = {
        name = "왕자 나둔",
    },
    [46875] = {
        name = "버드",
    },
    [46883] = {
        name = "살헤트",
    },
    [46930] = {
        name = "빅토리아 돌렌",
    },
    [46972] = {
        name = "테란스 스톰",
    },
    [46978] = {
        name = "해리슨 존스",
    },
    [47011] = {
        name = "아마카르",
    },
    [47013] = {
        name = "가르갈",
    },
    [47018] = {
        name = "주릭스 화이트메인",
    },
    [47021] = {
        name = "아마카르",
    },
    [47041] = {
        name = "니카 블러드스카",
    },
    [47158] = {
        name = "해리슨 존스",
    },
    [47159] = {
        name = "사령관 슈노츠",
    },
    [47195] = {
        name = "슬레이트 퀵샌드",
    },
    [47266] = {
        name = "잭 록레그",
    },
    [47267] = {
        name = "부리안 콜파트",
    },
    [47268] = {
        name = "프리산 더스트크로퍼",
    },
    [47269] = {
        name = "돌머리",
    },
    [47317] = {
        name = "킬랜드 도일",
    },
    [47341] = {
        name = "신비술사 델라리스",
    },
    [47366] = {
        name = "임프시",
    },
    [47374] = {
        name = "패치",
    },
    [47383] = {
        name = "브리블스워프",
    },
    [47393] = {
        name = "산의 제왕 렌단",
    },
    [47417] = {
        name = "잴라",
    },
    [47429] = {
        name = "돌머리",
    },
    [47440] = {
        name = "아그네스 플림셰일",
    },
    [47471] = {
        name = "파오카 스위프트마운틴",
    },
    [47492] = {
        name = "패치",
    },
    [47493] = {
        name = "장군 크로그",
    },
    [47554] = {
        name = "대장 키튼",
    },
    [47556] = {
        name = "드리즐",
    },
    [47580] = {
        name = "라코타 윈드송",
    },
    [47592] = {
        name = "단장 마티아스 쇼",
    },
    [47603] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [47605] = {
        name = "캘렌",
    },
    [47611] = {
        name = "높은 둑 부관",
    },
    [47617] = {
        name = "팔루스 와일드하트",
    },
    [47670] = {
        name = "벨록 브라이트블레이드",
    },
    [47681] = {
        name = "몬나스",
    },
    [47684] = {
        name = "왕 파오리스",
    },
    [47692] = {
        name = "알트소바 레이지토템",
    },
    [47696] = {
        name = "켈니르 리프송",
    },
    [47745] = {
        name = "마가타 그림토템",
    },
    [47759] = {
        name = "오물아가미",
    },
    [47779] = {
        name = "무톤 플레임스타",
    },
    [47781] = {
        name = "감독관 스틸워터",
    },
    [47811] = {
        name = "존 J. 키샨",
    },
    [47843] = {
        name = "여사냥꾼 셀루라",
    },
    [47902] = {
        name = "리라스트라자",
    },
    [47904] = {
        name = "벨라스트라자",
    },
    [47905] = {
        name = "뭉치화염",
    },
    [47923] = {
        name = "페로나스 신드웰러",
    },
    [47931] = {
        name = "어미늑대 울리카",
    },
    [47940] = {
        name = "사령관 슈노츠",
    },
    [47959] = {
        name = "왕자 나둔",
    },
    [47967] = {
        name = "활동이 왕성한 작가",
    },
    [47972] = {
        name = "사령관 슈노츠",
    },
    [47991] = {
        name = "대지술사 예바",
    },
    [48001] = {
        name = "테랄론 다이어니들",
    },
    [48010] = {
        name = "하급주술사 블런디",
    },
    [48013] = {
        name = "패니 썬더마",
    },
    [48014] = {
        name = "니벳 채널록",
    },
    [48022] = {
        name = "살헤트",
    },
    [48032] = {
        name = "싹트는 수호정령",
    },
    [48033] = {
        name = "스테벤 오어너클",
    },
    [48042] = {
        name = "어린 수호정령",
    },
    [48044] = {
        name = "무성히 자란 수호정령",
    },
    [48046] = {
        name = "엘라 포지해머",
    },
    [48051] = {
        name = "스랄",
    },
    [48053] = {
        name = "바룸 포지해머",
    },
    [48059] = {
        name = "대지술사 예바",
    },
    [48085] = {
        name = "병참장교 카오신",
    },
    [48109] = {
        name = "존 J. 키샨",
    },
    [48110] = {
        name = "대령 트로트먼",
    },
    [48126] = {
        name = "이수랄 포레스트스원",
    },
    [48127] = {
        name = "달라 드릴도저",
    },
    [48129] = {
        name = "헬쿨라",
    },
    [48133] = {
        name = "장군 토르그이조그",
    },
    [48162] = {
        name = "해리슨 존스",
    },
    [48173] = {
        name = "콜린 썬더마",
    },
    [48174] = {
        name = "니벳 채널록",
    },
    [48186] = {
        name = "해리슨 존스",
    },
    [48203] = {
        name = "술라",
    },
    [48208] = {
        name = "뼈 주술막대",
    },
    [48218] = {
        name = "왕을 쓰러뜨린 자 오르쿠스",
    },
    [48237] = {
        name = "살헤트",
    },
    [48264] = {
        name = "골룩 록피스트",
    },
    [48265] = {
        name = "로리엘 트루블레이드",
    },
    [48306] = {
        name = "존 J. 키샨",
    },
    [48307] = {
        name = "대령 트로트먼",
    },
    [48333] = {
        name = "현장감독 피크윅",
    },
    [48339] = {
        name = "엘레사 스타브리즈",
    },
    [48349] = {
        name = "후라크 와일드혼",
    },
    [48364] = {
        name = "키건 파이어비어드",
    },
    [48365] = {
        name = "쿠르드란 와일드해머",
    },
    [48366] = {
        name = "러셀 브라워",
    },
    [48367] = {
        name = "라클란 맥그래프",
    },
    [48368] = {
        name = "그런디 맥그래프",
    },
    [48431] = {
        name = "술라",
    },
    [48459] = {
        name = "뜰지기 퓨어그로브",
    },
    [48461] = {
        name = "펄리",
    },
    [48472] = {
        name = "콜린 썬더마",
    },
    [48491] = {
        name = "제임스 할로우",
    },
    [48492] = {
        name = "라이로스 스위프트윈드",
    },
    [48493] = {
        name = "알톤 레딩",
    },
    [48501] = {
        name = "태양 예언자 투메트",
    },
    [48528] = {
        name = "해리슨 존스",
    },
    [48558] = {
        name = "해리슨 존스",
    },
    [48559] = {
        name = "아리오크",
    },
    [48564] = {
        name = "왕 파오리스",
    },
    [48565] = {
        name = "아리오크",
    },
    [48568] = {
        name = "아이트리그",
    },
    [48569] = {
        name = "아이트리그",
    },
    [48621] = {
        name = "술라",
    },
    [48658] = {
        name = "칼도레이 영혼",
    },
    [48659] = {
        name = "쿠엘도레이 영혼",
    },
    [48660] = {
        name = "신도레이 영혼",
    },
    [48698] = {
        name = "해리슨 존스",
    },
    [48722] = {
        name = "번들",
    },
    [48723] = {
        name = "탄리르",
    },
    [48761] = {
        name = "살헤트",
    },
    [48965] = {
        name = "디즈 록스니치",
    },
    [48993] = {
        name = "선장 크라즈",
    },
    [49000] = {
        name = "패치",
    },
    [49020] = {
        name = "파고 플린트로크",
    },
    [49022] = {
        name = "부관 포크스",
    },
    [49151] = {
        name = "해리슨 존스",
    },
    [49201] = {
        name = "닐스 비로트",
    },
    [49203] = {
        name = "해리슨 존스",
    },
    [49204] = {
        name = "브란 브론즈비어드",
    },
    [49243] = {
        name = "대장 제킬",
    },
    [49248] = {
        name = "브란 브론즈비어드",
    },
    [49252] = {
        name = "파고 플린트로크",
    },
    [49345] = {
        name = "살헤트",
    },
    [49378] = {
        name = "패치",
    },
    [49379] = {
        name = "티커",
    },
    [49396] = {
        name = "제즈 굿그럽",
    },
    [49399] = {
        name = "레마 커튼파이어",
    },
    [49400] = {
        name = "마시 커튼파이어",
    },
    [49402] = {
        name = "사나 커튼파이어",
    },
    [49407] = {
        name = "리노 커튼파이어",
    },
    [49436] = {
        name = "프란시스 모르콧",
    },
    [49439] = {
        name = "폭탄 브렛",
    },
    [49441] = {
        name = "플래시뱅 로스먼",
    },
    [49537] = {
        name = "젭 구스리",
    },
    [49687] = {
        name = "식물학자 브레이지",
    },
    [49748] = {
        name = "영웅의 전령",
    },
    [49810] = {
        name = "캘렌",
    },
    [50263] = {
        name = "절단자 자드래그",
    },
    [50366] = {
        name = "님",
    },
    [50367] = {
        name = "프리즈 그라운드스핀",
    },
    [50587] = {
        name = "오크릴론 마법사",
    },
    [51664] = {
        name = "안달라 셰이드베일",
    },
    [51677] = {
        name = "새끼 설원호랑이",
    },
    [52838] = {
        name = "대드루이드 하뮬 룬토템",
    },
})
]])()
