----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [263] = {
        name = "Лорд Элло Чернодрев",
    },
    [264] = {
        name = "Командир Алтея Чернодрев",
    },
    [265] = {
        name = "Мадам Ева",
    },
    [267] = {
        name = "Клерк Далтри",
    },
    [268] = {
        name = "Шира Фон-Инди",
    },
    [272] = {
        name = "Шеф-повар Груаль",
    },
    [273] = {
        name = "Хозяин таверны Смиттс",
    },
    [276] = {
        name = "Виктор Призм'Антрас",
    },
    [288] = {
        name = "Трясунчик",
    },
    [289] = {
        name = "Аберкромби",
    },
    [302] = {
        name = "Слепая Мэри",
    },
    [342] = {
        name = "Марти Джанроз",
    },
    [344] = {
        name = "Мировой судья Соломон",
    },
    [392] = {
        name = "Капитан Грейсон",
    },
    [464] = {
        name = "Капитан стражи Паркер",
    },
    [469] = {
        name = "Лейтенант Дорен",
    },
    [576] = {
        name = "Дозорный Ладимор",
    },
    [663] = {
        name = "Калор",
    },
    [716] = {
        name = "Барнил Каменный Горшок",
    },
    [739] = {
        name = "Брат Нимез",
    },
    [770] = {
        name = "Капрал Калеб",
    },
    [888] = {
        name = "Дозорный Додс",
    },
    [900] = {
        name = "Помощник судьи Конах",
    },
    [1068] = {
        name = "Горн",
    },
    [1071] = {
        name = "Длиннокос Мрачный",
    },
    [1073] = {
        name = "Ашлан Камнехмыл",
    },
    [1089] = {
        name = "Горный пехотинец Кремневик",
    },
    [1090] = {
        name = "Горный пехотинец Стенолом",
    },
    [1092] = {
        name = "Капитан Ругельфасс",
    },
    [1105] = {
        name = "Джерн Шлеморог",
    },
    [1141] = {
        name = "Ангус Штерн",
    },
    [1154] = {
        name = "Марек Железносерд",
    },
    [1156] = {
        name = "Вайрина Быстрый Ветер",
    },
    [1187] = {
        name = "Дэрил Юный",
    },
    [1239] = {
        name = "Первый помощник Фитсиммонс",
    },
    [1340] = {
        name = "Горный пехотинец Кэдрелл",
    },
    [1343] = {
        name = "Горный пехотинец Грозовая Вершина",
    },
    [1344] = {
        name = "Геолог Сталекрут",
    },
    [1345] = {
        name = "Магмар Рудокол",
    },
    [1484] = {
        name = "Дерина Рамднул",
    },
    [1750] = {
        name = "Верховный адмирал Джес-Терет",
    },
    [1777] = {
        name = "Дакк Мимострел",
    },
    [1959] = {
        name = "Горный пехотинец Ячменовар",
    },
    [1960] = {
        name = "Пилот Большеног",
    },
    [1963] = {
        name = "Видра Жаркий Очаг",
    },
    [2057] = {
        name = "Хальдар",
    },
    [2104] = {
        name = "Капитан Крепкий Кулак",
    },
    [2215] = {
        name = "Верховный палач Дарталия",
    },
    [2391] = {
        name = "Серж Хинотт",
    },
    [2464] = {
        name = "Командир Аггро'гош",
    },
    [2486] = {
        name = "Фин Горемык",
    },
    [2495] = {
        name = "Дриззлик",
    },
    [2500] = {
        name = "Капитан Гекельбери Смоттс",
    },
    [2501] = {
        name = "\"Морской волк\" Маккинли",
    },
    [2608] = {
        name = "Командир Амарен",
    },
    [2610] = {
        name = "Мураш О'Брин",
    },
    [2700] = {
        name = "Капитан Ниалс",
    },
    [2712] = {
        name = "Кви",
    },
    [2713] = {
        name = "Кинелори",
    },
    [2768] = {
        name = "Профессор Физзлторп",
    },
    [2769] = {
        name = "Капитан Стальные Нервы",
    },
    [2771] = {
        name = "Драм Желчный",
    },
    [2774] = {
        name = "Доктор Драксельмер",
    },
    [2785] = {
        name = "Тельдарин Заблудший",
    },
    [2787] = {
        name = "Зарук",
    },
    [2789] = {
        name = "Скуэрто",
    },
    [2860] = {
        name = "Сигрун Рудотес",
    },
    [2920] = {
        name = "Люсьен Подай-Ключ",
    },
    [3144] = {
        name = "Эйтригг",
    },
    [3337] = {
        name = "Каргал Боевой Шрам",
    },
    [3338] = {
        name = "Сергра Черный Шип",
    },
    [3339] = {
        name = "Капитан Тало'тас Сияющий",
    },
    [3341] = {
        name = "Ганн Каменное Копье",
    },
    [3387] = {
        name = "Джорн Небесный Провидец",
    },
    [3389] = {
        name = "Регтар Врата Смерти",
    },
    [3390] = {
        name = "Аптекарь Хелбрим",
    },
    [3391] = {
        name = "Газлоу",
    },
    [3411] = {
        name = "Денни'ка",
    },
    [3418] = {
        name = "Кирдж Жесткий Рог",
    },
    [3429] = {
        name = "Тхорк",
    },
    [3432] = {
        name = "Манкрик",
    },
    [3433] = {
        name = "Таттернак Стальной Горн",
    },
    [3442] = {
        name = "Пароклапан",
    },
    [3446] = {
        name = "Мебок Миззрикс",
    },
    [3448] = {
        name = "Тонга Рунический Тотем",
    },
    [3449] = {
        name = "Дарсок Быстрый Нож",
    },
    [3453] = {
        name = "Управляющий пристанью Головокружилкинс",
    },
    [3454] = {
        name = "Канонир Смайт",
    },
    [3464] = {
        name = "Газрог",
    },
    [3691] = {
        name = "Раэна Волкопас",
    },
    [3698] = {
        name = "Больюн",
    },
    [3845] = {
        name = "Шиндрелл Огненный Всполох",
    },
    [3846] = {
        name = "Тален",
    },
    [3847] = {
        name = "Орендил Широколист",
    },
    [3848] = {
        name = "Кайнет Штиль",
    },
    [3880] = {
        name = "Часовой Мелирия Ледяная Тень",
    },
    [3885] = {
        name = "Часовой Велена Звездный Всполох",
    },
    [3891] = {
        name = "Труп Терониса",
    },
    [3894] = {
        name = "Пельтур Белая Луна",
    },
    [3897] = {
        name = "Кролг",
    },
    [3901] = {
        name = "Иллиана",
    },
    [3916] = {
        name = "Шаэл'дрин",
    },
    [3920] = {
        name = "Анилия",
    },
    [3924] = {
        name = "Шаман из племени Колючего Меха",
    },
    [3936] = {
        name = "Шандриса Оперенная Луна",
    },
    [3995] = {
        name = "Знахарь Джин'Зил",
    },
    [3996] = {
        name = "Фальдреас Гот'Шаель",
    },
    [4079] = {
        name = "Часовой Тенисил",
    },
    [4486] = {
        name = "Генви Кэллоу",
    },
    [4498] = {
        name = "Маурин Костолом",
    },
    [4500] = {
        name = "Властитель Мок'Морокк",
    },
    [4501] = {
        name = "Драз'Зилб",
    },
    [4502] = {
        name = "Тхарг",
    },
    [4544] = {
        name = "Криг Головоруб",
    },
    [4618] = {
        name = "Мартек Изгой",
    },
    [4791] = {
        name = "Назир Кровавое Копье",
    },
    [4792] = {
        name = "Ярл \"Болотный Глаз\"",
    },
    [4794] = {
        name = "Морган Штерн",
    },
    [4880] = {
        name = "\"Вонючка\" Игнац",
    },
    [4921] = {
        name = "Стражник Байрон",
    },
    [4926] = {
        name = "Крог",
    },
    [4941] = {
        name = "Каз Дваждыдвац",
    },
    [4943] = {
        name = "Мозарн",
    },
    [4944] = {
        name = "Капитан Гарран Ваймс",
    },
    [4948] = {
        name = "Адъютант Тезоран",
    },
    [4968] = {
        name = "Леди Джайна Праудмур",
    },
    [4983] = {
        name = "Огрон",
    },
    [5086] = {
        name = "Капитан Ваймор",
    },
    [5087] = {
        name = "До'гол",
    },
    [5089] = {
        name = "Балос Хакен",
    },
    [5385] = {
        name = "Дозорный Махар Ба",
    },
    [5390] = {
        name = "Ведун Легкая Побежка",
    },
    [5393] = {
        name = "Интендант Лунгерц",
    },
    [5395] = {
        name = "Фелгур Бью-Двоих",
    },
    [5396] = {
        name = "Капитан Пентигаст",
    },
    [5636] = {
        name = "Укротитель грифонов Разящий Коготь",
    },
    [5638] = {
        name = "Крелдиг Унгор",
    },
    [5642] = {
        name = "Валлариель Истребитель Демонов",
    },
    [5752] = {
        name = "Капрал Мелкис",
    },
    [5907] = {
        name = "Кранал Фисс",
    },
    [6019] = {
        name = "Хорниц Жужжалит",
    },
    [6546] = {
        name = "Табета",
    },
    [6577] = {
        name = "Бинглз Подрывайстер",
    },
    [7505] = {
        name = "Волшебник крови Дразиал",
    },
    [7506] = {
        name = "Волшебница крови Линора",
    },
    [7623] = {
        name = "Командир разведотряда Руаг",
    },
    [7776] = {
        name = "Тало Терновое Копыто",
    },
    [7783] = {
        name = "Лорам Многоног",
    },
    [7854] = {
        name = "Джангор Быстрый Странник",
    },
    [7875] = {
        name = "Хадокен Быстрый Странник",
    },
    [8115] = {
        name = "Знахарь Узер'и",
    },
    [8436] = {
        name = "Замель Лунный Репей",
    },
    [8582] = {
        name = "Кадрак",
    },
    [8965] = {
        name = "Шоун",
    },
    [9116] = {
        name = "Эридана Грусть Ветра",
    },
    [9117] = {
        name = "Джей Ди Колли",
    },
    [9177] = {
        name = "Орелий",
    },
    [9270] = {
        name = "Виллиден Маршалл",
    },
    [9271] = {
        name = "Холания Маршалл",
    },
    [9272] = {
        name = "Искр Пустокоп",
    },
    [9298] = {
        name = "Донова Снегонора",
    },
    [9540] = {
        name = "Еноха Громовар",
    },
    [9618] = {
        name = "Карна Сомнамбулер",
    },
    [9619] = {
        name = "Землепроходец Торва",
    },
    [9623] = {
        name = "Чи-Та 3",
    },
    [9997] = {
        name = "Муча Кусора",
    },
    [9998] = {
        name = "Шиззл",
    },
    [9999] = {
        name = "Ринго",
    },
    [10260] = {
        name = "Киблер",
    },
    [10302] = {
        name = "Кракл",
    },
    [10305] = {
        name = "Уми Румпельшникер",
    },
    [10307] = {
        name = "Знахарь Мау'ари",
    },
    [10618] = {
        name = "Риверн Холодный Ветер",
    },
    [10920] = {
        name = "Келек Страж Неба",
    },
    [10921] = {
        name = "Тарун Красное Перо",
    },
    [10922] = {
        name = "Грета Замшелое Копыто",
    },
    [10923] = {
        name = "Тенелл Листогон",
    },
    [10929] = {
        name = "Хале",
    },
    [10977] = {
        name = "Квикксиль",
    },
    [11019] = {
        name = "Джессира Лунная Радуга",
    },
    [11033] = {
        name = "Дымок ЛаРу",
    },
    [11035] = {
        name = "Бетина Биггльцинк",
    },
    [11036] = {
        name = "Леонид Барталомей Чтимый",
    },
    [11063] = {
        name = "Карлин Редпат",
    },
    [11079] = {
        name = "Вунд Ночной Охотник",
    },
    [11191] = {
        name = "Лилит Гибкая",
    },
    [11192] = {
        name = "Килрам",
    },
    [11193] = {
        name = "Сирил Плетебой",
    },
    [11219] = {
        name = "Лиладрис Лунная Река",
    },
    [11259] = {
        name = "Натака Длинный Рог",
    },
    [11317] = {
        name = "Джинар'Зиллен",
    },
    [11438] = {
        name = "Биббли Скобкофуз",
    },
    [11554] = {
        name = "Гразл",
    },
    [11557] = {
        name = "Мелиош",
    },
    [11596] = {
        name = "Смид Заржавень",
    },
    [11624] = {
        name = "Тайга Мудрая Грива",
    },
    [11701] = {
        name = "Мор'век",
    },
    [11806] = {
        name = "Часовой Ойнея",
    },
    [11811] = {
        name = "Нарайн Причудень",
    },
    [11820] = {
        name = "Локе Окарр",
    },
    [11821] = {
        name = "Дарн Цепкохват",
    },
    [11857] = {
        name = "Макаба Плоское Копыто",
    },
    [11858] = {
        name = "Грундиг Темное Облако",
    },
    [12031] = {
        name = "Май'Лахия",
    },
    [12277] = {
        name = "Мелицца Жужжалит",
    },
    [12696] = {
        name = "Сенани Громовое Сердце",
    },
    [12717] = {
        name = "Муглаш",
    },
    [12719] = {
        name = "Марукайя",
    },
    [12721] = {
        name = "Митсува",
    },
    [12724] = {
        name = "Пиксель",
    },
    [12757] = {
        name = "Каранг Амаккар",
    },
    [12867] = {
        name = "Курай'бин",
    },
    [12919] = {
        name = "Нат Пэгл",
    },
    [14437] = {
        name = "Горзиеки Дикоглаз",
    },
    [14625] = {
        name = "Надзиратель Скользорук",
    },
    [14626] = {
        name = "Надсмотрщик Скрендж",
    },
    [14627] = {
        name = "Гензель Большерук",
    },
    [14628] = {
        name = "Эвонис Сажекурка",
    },
    [14634] = {
        name = "Капитан дозорных Лоло Долгобой",
    },
    [14637] = {
        name = "Зорбин Дребезгун",
    },
    [14731] = {
        name = "Лярд",
    },
    [14739] = {
        name = "Мистик Яо'джин",
    },
    [14740] = {
        name = "Катум Удильщик",
    },
    [14741] = {
        name = "Охотник Мархор",
    },
    [15170] = {
        name = "Рутгар Знакописец",
    },
    [15171] = {
        name = "Франкал Каменный Мост",
    },
    [15181] = {
        name = "Командир Мар'алит",
    },
    [15183] = {
        name = "Геолог Ехидная",
    },
    [15189] = {
        name = "Битисса Шаткобрус",
    },
    [15190] = {
        name = "Ноггл Шаткобрус",
    },
    [15191] = {
        name = "Призывательница ветров Гордый Рог",
    },
    [15194] = {
        name = "Отшельник Ортелл",
    },
    [15270] = {
        name = "Хуум Буйногривый",
    },
    [15306] = {
        name = "Бор Буйногривый",
    },
    [15395] = {
        name = "Нафиен",
    },
    [16134] = {
        name = "Римблат Землекрушитель",
    },
    [16841] = {
        name = "Командир стражи Релторн Пустомар",
    },
    [17081] = {
        name = "Разведчик Кровопал",
    },
    [17082] = {
        name = "Ружейник Торриг",
    },
    [17095] = {
        name = "Балиндар Ясная Звезда",
    },
    [17106] = {
        name = "Воздаятельница Паланаара",
    },
    [17127] = {
        name = "Анахорет Авуун",
    },
    [17287] = {
        name = "Часовой Люсьель Шепот Звезд",
    },
    [17291] = {
        name = "Архитектор Немос",
    },
    [17303] = {
        name = "Воздаятель Ведаар",
    },
    [17304] = {
        name = "Надзиратель Гортак",
    },
    [17310] = {
        name = "Кривокрон",
    },
    [17355] = {
        name = "Валуша",
    },
    [18221] = {
        name = "Холаару",
    },
    [19254] = {
        name = "Полководец Дар'тун",
    },
    [20985] = {
        name = "Капитан Саид",
    },
    [21042] = {
        name = "Лютый ворон",
    },
    [23566] = {
        name = "Калия Гастингс",
    },
    [23568] = {
        name = "Капитан Дарилл",
    },
    [23569] = {
        name = "Ренн Макжабр",
    },
    [23570] = {
        name = "Гиззикс Грязебульк",
    },
    [23579] = {
        name = "Брогг",
    },
    [23600] = {
        name = "Ученик Морланн",
    },
    [23601] = {
        name = "Ученик Гарион",
    },
    [23723] = {
        name = "Сержант Лукас",
    },
    [23797] = {
        name = "Мокси Сталегриль",
    },
    [23835] = {
        name = "Сержант Амелин",
    },
    [23843] = {
        name = "Моргант Мрачник",
    },
    [23892] = {
        name = "Бабс Шипокрутка",
    },
    [23896] = {
        name = "\"Весельчак\" Ленни Полечуд",
    },
    [23905] = {
        name = "Майор Миллз",
    },
    [23951] = {
        name = "Лейтенант Аден",
    },
    [24739] = {
        name = "Бенджари Эдьюн",
    },
    [32971] = {
        name = "Следопыт Глинда Нал'Шия",
    },
    [32973] = {
        name = "Дентария Серебристая Поляна",
    },
    [33091] = {
        name = "Малфурион Ярость Бури",
    },
    [33182] = {
        name = "Батран",
    },
    [33187] = {
        name = "Часовой Шейла",
    },
    [33204] = {
        name = "Эвенар Тихий Шелест",
    },
    [33263] = {
        name = "Дина Юная Луна",
    },
    [33276] = {
        name = "Жрица луны Мейстра",
    },
    [33284] = {
        name = "Труун",
    },
    [33294] = {
        name = "Горат",
    },
    [33421] = {
        name = "Горка",
    },
    [33443] = {
        name = "Хранитель Мудрое Сердце",
    },
    [33445] = {
        name = "Часовой Авана",
    },
    [33726] = {
        name = "Разрушитель Заставы Расщепленного Дерева",
    },
    [33727] = {
        name = "Анахорет Буурк",
    },
    [33760] = {
        name = "Дуран",
    },
    [33777] = {
        name = "Гайван Бредущий Тенью",
    },
    [33837] = {
        name = "Кадрак",
    },
    [33889] = {
        name = "Крокк",
    },
    [34122] = {
        name = "Командир Мрачный Клык",
    },
    [34195] = {
        name = "Кулг Кровобрызг",
    },
    [34233] = {
        name = "Страж Менерин",
    },
    [34239] = {
        name = "Пилигрим Гефест",
    },
    [34242] = {
        name = "Страж Гуртар",
    },
    [34251] = {
        name = "Вир Темный Нос",
    },
    [34258] = {
        name = "Халга Кровавый Глаз",
    },
    [34284] = {
        name = "Дорак",
    },
    [34289] = {
        name = "Вихрь",
    },
    [34290] = {
        name = "Недр",
    },
    [34292] = {
        name = "Арктан",
    },
    [34303] = {
        name = "Дагрун Бушующий Молот",
    },
    [34320] = {
        name = "Равазаврик",
    },
    [34335] = {
        name = "Аврий Дурной Толк",
    },
    [34341] = {
        name = "Саурбоз",
    },
    [34354] = {
        name = "Охотница Джалин",
    },
    [34358] = {
        name = "Аврий Очистившийся",
    },
    [34359] = {
        name = "Капитан Гоггат",
    },
    [34377] = {
        name = "Халанния",
    },
    [34395] = {
        name = "Шкрып",
    },
    [34510] = {
        name = "Бройк",
    },
    [34513] = {
        name = "Тогрик",
    },
    [34518] = {
        name = "Тагг",
    },
    [34547] = {
        name = "Кодо Гроль'дома",
    },
    [34559] = {
        name = "Капитан Таркан",
    },
    [34560] = {
        name = "Уна Волчий Коготь",
    },
    [34569] = {
        name = "Флуз",
    },
    [34578] = {
        name = "Рокко Хлыстоног",
    },
    [34596] = {
        name = "Штейгер Джинкс",
    },
    [34599] = {
        name = "Больюн",
    },
    [34604] = {
        name = "Высокий Баобоб",
    },
    [34613] = {
        name = "Та'джари",
    },
    [34626] = {
        name = "Джеррек Крутогор",
    },
    [34634] = {
        name = "Горгал Злошрам",
    },
    [34638] = {
        name = "Шуза",
    },
    [34698] = {
        name = "Котельник",
    },
    [34841] = {
        name = "Телар Скиталец",
    },
    [35085] = {
        name = "Штейгер Фиск",
    },
    [35086] = {
        name = "Подрядчик Жаднюк",
    },
    [35091] = {
        name = "Хорзак Кругоглод",
    },
    [35251] = {
        name = "Радующийся дух орка",
    },
    [35286] = {
        name = "Фуриен",
    },
    [35295] = {
        name = "Серелия",
    },
    [35298] = {
        name = "Соррем",
    },
    [35661] = {
        name = "Посланник Кенарийской экспедиции Тунк",
    },
    [35757] = {
        name = "Бизби",
    },
    [35773] = {
        name = "Кенарийская исследовательница Корра",
    },
    [35817] = {
        name = "Бомбардир капитан Смукс",
    },
    [35827] = {
        name = "Валишж",
    },
    [35902] = {
        name = "Лорд Гидронис",
    },
    [36034] = {
        name = "Карнум Ткач Болот",
    },
    [36048] = {
        name = "Тресса Янтарный Очаг",
    },
    [36052] = {
        name = "Гаррен Темный Ветер",
    },
    [36056] = {
        name = "Хан Ле'прах",
    },
    [36060] = {
        name = "Ботаник Ферра",
    },
    [36077] = {
        name = "Ассистентка Грили",
    },
    [36146] = {
        name = "Твистекс Языкаст",
    },
    [36163] = {
        name = "Хан Камма",
    },
    [36185] = {
        name = "Хан Шодо",
    },
    [36196] = {
        name = "Керра",
    },
    [36329] = {
        name = "Таргад",
    },
    [36378] = {
        name = "Думти",
    },
    [36398] = {
        name = "Хан Ле'прах",
    },
    [36410] = {
        name = "Офицер Дженки",
    },
    [36487] = {
        name = "Хан Шодо",
    },
    [36500] = {
        name = "Объект №9",
    },
    [36728] = {
        name = "Кроум",
    },
    [36730] = {
        name = "Чог",
    },
    [36799] = {
        name = "Вербовщик Бернс",
    },
    [36915] = {
        name = "Эрунак Говорящий с Камнем",
    },
    [36919] = {
        name = "Андорел Верный Солнцу",
    },
    [36999] = {
        name = "Тимо",
    },
    [37135] = {
        name = "Нура Землепроходица",
    },
    [37136] = {
        name = "Олтарг",
    },
    [37137] = {
        name = "Тунава Штиль",
    },
    [37138] = {
        name = "Онатай",
    },
    [37153] = {
        name = "Холгом",
    },
    [37154] = {
        name = "Килрок Кровавая Дубина",
    },
    [37216] = {
        name = "Офицер Заставы Чести",
    },
    [37515] = {
        name = "Лейн Высокая Трава",
    },
    [37516] = {
        name = "Таване",
    },
    [37570] = {
        name = "Наралекс",
    },
    [37679] = {
        name = "Полководец Кровавый Эфес",
    },
    [37717] = {
        name = "Винноа Сосновый Бор",
    },
    [37811] = {
        name = "Полководец Гар'дул",
    },
    [37812] = {
        name = "Махка",
    },
    [37834] = {
        name = "Тауна Небесная Охотница",
    },
    [37835] = {
        name = "Дорн Краснозем",
    },
    [37837] = {
        name = "Полководец Кровавый Эфес",
    },
    [37847] = {
        name = "Манкрик",
    },
    [37908] = {
        name = "Колдер Грей",
    },
    [37909] = {
        name = "Томуса",
    },
    [37910] = {
        name = "Крогол",
    },
    [38140] = {
        name = "Визил Темнила",
    },
    [38152] = {
        name = "Визил Темнила",
    },
    [38237] = {
        name = "Максимилиан Североземский",
    },
    [38263] = {
        name = "Итис Лунный Страж",
    },
    [38269] = {
        name = "Зен'Алири",
    },
    [38270] = {
        name = "Нолен Заклепайко",
    },
    [38274] = {
        name = "Гарл Коготь Бури",
    },
    [38275] = {
        name = "Гремикс",
    },
    [38276] = {
        name = "Тара",
    },
    [38277] = {
        name = "Дорин",
    },
    [38314] = {
        name = "Муйон",
    },
    [38323] = {
        name = "Генерал Готорн",
    },
    [38378] = {
        name = "Командир Уолпол",
    },
    [38380] = {
        name = "Джанис Маттингли",
    },
    [38383] = {
        name = "Нибб Прядуляга",
    },
    [38502] = {
        name = "Набия",
    },
    [38504] = {
        name = "Исследователь Ун'Горо",
    },
    [38534] = {
        name = "Мегз Жестекрошшер",
    },
    [38535] = {
        name = "Келси Стализвон",
    },
    [38578] = {
        name = "Флинн",
    },
    [38619] = {
        name = "Адмирал Обри",
    },
    [38620] = {
        name = "Томас Пакстон",
    },
    [38621] = {
        name = "Джеффри Лонг",
    },
    [38623] = {
        name = "Начальник дока Льюис",
    },
    [38703] = {
        name = "Мегз Жестекрошшер",
    },
    [38704] = {
        name = "Келси Стализвон",
    },
    [38706] = {
        name = "Зеке Волочилкинс",
    },
    [38804] = {
        name = "Толливер Песий Зуб",
    },
    [38849] = {
        name = "Мегз Жестекрошшер",
    },
    [38871] = {
        name = "Капрал Тиган",
    },
    [38873] = {
        name = "Гаучо",
    },
    [38876] = {
        name = "Ханна Бриджуотер",
    },
    [38878] = {
        name = "Искалеченное тело",
    },
    [38917] = {
        name = "Алисра",
    },
    [38922] = {
        name = "Исследователь Андорен Восход Солнца",
    },
    [38927] = {
        name = "Мазога",
    },
    [38986] = {
        name = "Посол Гейнс",
    },
    [39003] = {
        name = "Сэм Тралли",
    },
    [39034] = {
        name = "Доктор Верняк",
    },
    [39059] = {
        name = "Келси Стализвон",
    },
    [39083] = {
        name = "Командир Робертс",
    },
    [39084] = {
        name = "Миззи Поршняки",
    },
    [39085] = {
        name = "Логан Удар Когтя",
    },
    [39118] = {
        name = "Генерал Двукосса",
    },
    [39154] = {
        name = "Хурлстон Камнешвыр",
    },
    [39155] = {
        name = "Марли Двукосса",
    },
    [39178] = {
        name = "Дриз Согнишвырялкинс",
    },
    [39188] = {
        name = "Марли Двукосса",
    },
    [39218] = {
        name = "Уцелевший бейл'данский археолог",
    },
    [39220] = {
        name = "Раненый бейл'данский офицер",
    },
    [39226] = {
        name = "Предсказатель Гадра",
    },
    [39256] = {
        name = "Кален Меткий Выстрел",
    },
    [39322] = {
        name = "Хортон Позвончик",
    },
    [39377] = {
        name = "Кону Рунический Тотем",
    },
    [39406] = {
        name = "Наставник Деворан",
    },
    [39407] = {
        name = "Исондра",
    },
    [39413] = {
        name = "Наставница Милва",
    },
    [39427] = {
        name = "Джади Фаларин",
    },
    [39429] = {
        name = "Умла Белый Рог",
    },
    [39432] = {
        name = "Такрик Гневный Вой",
    },
    [39433] = {
        name = "Ян Дюран",
    },
    [39434] = {
        name = "Рио Дюран",
    },
    [39435] = {
        name = "Ройс Шепот Сумрака",
    },
    [39442] = {
        name = "Проклиния Безжалостная",
    },
    [39451] = {
        name = "Наставник Каргалл",
    },
    [39621] = {
        name = "Повелитель стихий Ортелл",
    },
    [39627] = {
        name = "Дух Голдринна",
    },
    [39640] = {
        name = "Кристофф Мэнхайм",
    },
    [39653] = {
        name = "Сильвия",
    },
    [39656] = {
        name = "Орхан Огрский Клинок",
    },
    [39667] = {
        name = "Адарра",
    },
    [39723] = {
        name = "Тамбра",
    },
    [39725] = {
        name = "Аделла",
    },
    [39840] = {
        name = "Свар'джан",
    },
    [39847] = {
        name = "Вождь Рог Духа",
    },
    [39857] = {
        name = "Малфурион Ярость Бури",
    },
    [39858] = {
        name = "Верховный друид Хамуул Рунический Тотем",
    },
    [39869] = {
        name = "Говорящая с ветром Тамила",
    },
    [39875] = {
        name = "Целитель земли Дуарн",
    },
    [39876] = {
        name = "Фелора Огненное Кольцо",
    },
    [39877] = {
        name = "Тош Приносящий Хаос",
    },
    [39878] = {
        name = "Управляющий Мовра",
    },
    [39881] = {
        name = "Говорящая с волнами Валорен",
    },
    [39882] = {
        name = "Великий Самбино",
    },
    [39883] = {
        name = "Адарра",
    },
    [39884] = {
        name = "Капитан Самир",
    },
    [39887] = {
        name = "Капитан Тейлор",
    },
    [39893] = {
        name = "Джаун Высокий Холм",
    },
    [39894] = {
        name = "Гомбана",
    },
    [39895] = {
        name = "Канати Серое Облако",
    },
    [39896] = {
        name = "Йети со Свирепого Утеса",
    },
    [39927] = {
        name = "Лайна Ночное Небо",
    },
    [39928] = {
        name = "Мата Коготь",
    },
    [39930] = {
        name = "Милуна",
    },
    [39932] = {
        name = "Хранитель Талдрос",
    },
    [39933] = {
        name = "Тирий Чернорог",
    },
    [39946] = {
        name = "Кариссия Лунная Охотница",
    },
    [39963] = {
        name = "Мотега Огненная Грива",
    },
    [39992] = {
        name = "Рендо",
    },
    [40027] = {
        name = "Пшикс Медноштиф",
    },
    [40028] = {
        name = "Поззик",
    },
    [40032] = {
        name = "Теларон Полет Ветра",
    },
    [40035] = {
        name = "Эрина Дочь Ивы",
    },
    [40052] = {
        name = "Эстулан",
    },
    [40078] = {
        name = "Укротительница Тессина",
    },
    [40082] = {
        name = "Небоступ Врактрис",
    },
    [40093] = {
        name = "Порабощенный лорд Преисподней",
    },
    [40096] = {
        name = "Разведчик Ларандия",
    },
    [40105] = {
        name = "Эрунак Говорящий с Камнем",
    },
    [40109] = {
        name = "Геолог Ганстен",
    },
    [40131] = {
        name = "Сенсирия",
    },
    [40132] = {
        name = "Вестия Лунное Копье",
    },
    [40139] = {
        name = "Капитан Сайна Нагоняющая Грозу",
    },
    [40178] = {
        name = "Алисра",
    },
    [40221] = {
        name = "Тош Приносящий Хаос",
    },
    [40226] = {
        name = "Пратт Макгруббен",
    },
    [40227] = {
        name = "Фелиция",
    },
    [40289] = {
        name = "Изера",
    },
    [40331] = {
        name = "Райна Песнь Пера",
    },
    [40341] = {
        name = "Тортолла",
    },
    [40344] = {
        name = "Нице",
    },
    [40345] = {
        name = "Тиссиана",
    },
    [40369] = {
        name = "Хранитель дорог Фалфиндел",
    },
    [40475] = {
        name = "Джинки Дзыньбламбум",
    },
    [40487] = {
        name = "Раззерик",
    },
    [40554] = {
        name = "Риззл Медноштиф",
    },
    [40556] = {
        name = "Замек",
    },
    [40578] = {
        name = "Фарден Когтекрыл",
    },
    [40580] = {
        name = "Гас Ржавотряс",
    },
    [40591] = {
        name = "Опытный гонщик Миглен",
    },
    [40595] = {
        name = "Грубоступ",
    },
    [40619] = {
        name = "Командир Джерод Песнь Теней",
    },
    [40639] = {
        name = "Инженер Мегагекс",
    },
    [40640] = {
        name = "Леди Наз'жар",
    },
    [40641] = {
        name = "Инструктор ныряльщиков Бирмингем",
    },
    [40642] = {
        name = "Капитан Тейлор",
    },
    [40643] = {
        name = "Адмирал Дворек",
    },
    [40644] = {
        name = "Ливия Пробуждающая",
    },
    [40645] = {
        name = "Джорлан Верный Клинок",
    },
    [40690] = {
        name = "Капитан Тейлор",
    },
    [40726] = {
        name = "Маззер Винтодер",
    },
    [40727] = {
        name = "Гризнак",
    },
    [40772] = {
        name = "Командир Джерод Песнь Теней",
    },
    [40773] = {
        name = "Кенарий",
    },
    [40816] = {
        name = "Ароний",
    },
    [40834] = {
        name = "Йордан Олафсон",
    },
    [40837] = {
        name = "Яргра Черный Шрам",
    },
    [40879] = {
        name = "Буг \"Моднявый\"",
    },
    [40881] = {
        name = "Минкс",
    },
    [40885] = {
        name = "Виззл Медноштиф",
    },
    [40888] = {
        name = "Синг",
    },
    [40894] = {
        name = "Гномбус Икс-ничтожитель",
    },
    [40895] = {
        name = "Профессор Закзак Атвертук",
    },
    [40896] = {
        name = "Лорд Болотная Пахота",
    },
    [40897] = {
        name = "Капитан Северной стражи Косак",
    },
    [40898] = {
        name = "Алития Болотная Пахота",
    },
    [40899] = {
        name = "Чародей Валдуриан",
    },
    [40900] = {
        name = "Неофит Звездный Гребень",
    },
    [40901] = {
        name = "Взрынженер Улюлюк",
    },
    [40902] = {
        name = "Старший взрынженер Бомбиглотс",
    },
    [40903] = {
        name = "Глава шпионов Анара",
    },
    [40904] = {
        name = "Кром'гарский батрак",
    },
    [40907] = {
        name = "Кларисса",
    },
    [40908] = {
        name = "Алиса",
    },
    [40913] = {
        name = "Укротительница Джесана",
    },
    [40916] = {
        name = "Капитан Злобешип",
    },
    [40917] = {
        name = "Легионер Назгрим",
    },
    [40918] = {
        name = "Облин Свистозуб",
    },
    [40919] = {
        name = "Говорящая с волнами Талра",
    },
    [40920] = {
        name = "Элендри Золотое Чело",
    },
    [40921] = {
        name = "Кровостраж Толдрек",
    },
    [40926] = {
        name = "Килаг Жутеклык",
    },
    [40973] = {
        name = "Часовой Элиана",
    },
    [40978] = {
        name = "Подводный ловчий Азжентус",
    },
    [40983] = {
        name = "Мак Фирсен",
    },
    [40997] = {
        name = "Повелитель небес Омнурон",
    },
    [41003] = {
        name = "Мортис Шелест Крыла",
    },
    [41005] = {
        name = "Чолуна",
    },
    [41006] = {
        name = "Тизали Ворона",
    },
    [41023] = {
        name = "Властитель Кром'гар",
    },
    [41049] = {
        name = "Повелитель глубин Зин'жатар",
    },
    [41050] = {
        name = "Жрица прилива Сира'кесс",
    },
    [41058] = {
        name = "Дух Тони Два Клыка",
    },
    [41060] = {
        name = "Аджамон Призывательница Духов",
    },
    [41071] = {
        name = "Охотница Иллиона",
    },
    [41074] = {
        name = "Горный пехотинец Грюгельм",
    },
    [41075] = {
        name = "Горный пехотинец Рарен",
    },
    [41086] = {
        name = "Форба Крепкая Стамеска",
    },
    [41124] = {
        name = "Окрилла",
    },
    [41125] = {
        name = "Магистр Айтокк",
    },
    [41128] = {
        name = "Дунлор Мраморная Борода",
    },
    [41129] = {
        name = "Геодезист Турдан",
    },
    [41133] = {
        name = "Рофилий Дейн",
    },
    [41134] = {
        name = "Так'арили",
    },
    [41159] = {
        name = "Дозорный Ваззик",
    },
    [41184] = {
        name = "Ризнек",
    },
    [41190] = {
        name = "Краззл Шустрец",
    },
    [41204] = {
        name = "Хан Аблин",
    },
    [41205] = {
        name = "Хан Ближ",
    },
    [41229] = {
        name = "Командир армии Вален",
    },
    [41233] = {
        name = "Командир разведчиков Барус",
    },
    [41248] = {
        name = "Моана Штормовое Копыто",
    },
    [41265] = {
        name = "Солюн",
    },
    [41276] = {
        name = "Железная Лапа Макги",
    },
    [41277] = {
        name = "Лейтенант Полсон",
    },
    [41278] = {
        name = "\"Поваренок\" Максоус",
    },
    [41282] = {
        name = "Капрал Турс",
    },
    [41297] = {
        name = "Карл Боран",
    },
    [41307] = {
        name = "Первый помощник Снеллиг",
    },
    [41340] = {
        name = "Рядовой Поллард",
    },
    [41341] = {
        name = "Эрунак Говорящий с Камнем",
    },
    [41344] = {
        name = "Рендел Огнеязыкий",
    },
    [41347] = {
        name = "Моана Штормовое Копыто",
    },
    [41350] = {
        name = "Тон Поклон Ветра",
    },
    [41354] = {
        name = "Нептусь",
    },
    [41381] = {
        name = "Норду",
    },
    [41392] = {
        name = "Квентин",
    },
    [41402] = {
        name = "Брошенный груз Кровавого Прибоя",
    },
    [41411] = {
        name = "Геолог Вельгар",
    },
    [41412] = {
        name = "Ормер Сталеплет",
    },
    [41413] = {
        name = "Меррин Камнепряд",
    },
    [41415] = {
        name = "Шейла Крепкая Стамеска",
    },
    [41421] = {
        name = "Рау Скальный Бегун",
    },
    [41433] = {
        name = "Джеймс Халлоран",
    },
    [41434] = {
        name = "\"Гоблин\" - смотритель помпы",
    },
    [41435] = {
        name = "Фрадд Бынструмент",
    },
    [41441] = {
        name = "Глава разведчиков Ивония",
    },
    [41444] = {
        name = "Бриенна Мерцание Звезд",
    },
    [41446] = {
        name = "Талия Янтарная Шкура",
    },
    [41456] = {
        name = "Леди Сира'кесс",
    },
    [41457] = {
        name = "Палач Вератресс",
    },
    [41476] = {
        name = "Отважный страж Леди Наз'жар",
    },
    [41482] = {
        name = "Мастер Тал'дара",
    },
    [41486] = {
        name = "Предок Сарет'на",
    },
    [41487] = {
        name = "Иерофант Малик",
    },
    [41488] = {
        name = "Глава часовых Геленет",
    },
    [41497] = {
        name = "Лограм",
    },
    [41498] = {
        name = "Гарунд Горный Пик",
    },
    [41503] = {
        name = "Ретиль Страж Природы",
    },
    [41504] = {
        name = "Тортолла",
    },
    [41507] = {
        name = "Ниден",
    },
    [41531] = {
        name = "Целитель земли Дуарн",
    },
    [41535] = {
        name = "Инженер Мегагекс",
    },
    [41540] = {
        name = "Капитан Тейлор",
    },
    [41541] = {
        name = "Адмирал Дворек",
    },
    [41598] = {
        name = "Капитан Тейлор",
    },
    [41600] = {
        name = "Эрунак Говорящий с Камнем",
    },
    [41612] = {
        name = "Охотница Изелия",
    },
    [41615] = {
        name = "Ферилон Дитя Листвы",
    },
    [41618] = {
        name = "Эрунак Говорящий с Камнем",
    },
    [41621] = {
        name = "Командир Торак",
    },
    [41636] = {
        name = "Легионер Назгрим",
    },
    [41638] = {
        name = "Псарь Джонатан",
    },
    [41639] = {
        name = "Говорящая с волнами Талра",
    },
    [41640] = {
        name = "Говорящая с волнами Валорен",
    },
    [41662] = {
        name = "Капитан Гловааль",
    },
    [41663] = {
        name = "Капитан \"Жух\" Верн",
    },
    [41664] = {
        name = "Сэлсбери \"На помощь\"",
    },
    [41665] = {
        name = "Джорлан Верный Клинок",
    },
    [41666] = {
        name = "Инженер Мегагекс",
    },
    [41667] = {
        name = "Лейтенант \"Лисяра\" Топпер",
    },
    [41668] = {
        name = "Кровостраж Толдрек",
    },
    [41669] = {
        name = "Облин Свистозуб",
    },
    [41670] = {
        name = "Сержант Гертруда",
    },
    [41678] = {
        name = "Кровавый страж Альдо Каменный Дождь",
    },
    [41711] = {
        name = "Легионер Назгрим",
    },
    [41750] = {
        name = "Легионер Назгрим",
    },
    [41770] = {
        name = "Облин Свистозуб",
    },
    [41802] = {
        name = "Говорящая с волнами Валорен",
    },
    [41810] = {
        name = "Легионер Назгрим",
    },
    [41811] = {
        name = "Капитан Злобешип",
    },
    [41813] = {
        name = "Говорящая с волнами Талра",
    },
    [41885] = {
        name = "Гуррок",
    },
    [41908] = {
        name = "Орако",
    },
    [41910] = {
        name = "Хамфри Ройпой",
    },
    [41949] = {
        name = "Темный следопыт Алина",
    },
    [41966] = {
        name = "Ловчая смерти Маудрия",
    },
    [41983] = {
        name = "Ученик Крайтен",
    },
    [41990] = {
        name = "Разведчик Утвоч",
    },
    [41991] = {
        name = "Сержант Донтраг",
    },
    [41992] = {
        name = "Взрынженер Айгор",
    },
    [42023] = {
        name = "Поработитель Дэво",
    },
    [42033] = {
        name = "Джиббли Ракит",
    },
    [42039] = {
        name = "Верховный вождь Скалоступ",
    },
    [42047] = {
        name = "Маша Скалоступ",
    },
    [42050] = {
        name = "Генерал Гребо",
    },
    [42074] = {
        name = "Подводный ловчий Азжентус",
    },
    [42076] = {
        name = "Леди Наз'жар",
    },
    [42077] = {
        name = "Леди Наз'жар",
    },
    [42091] = {
        name = "Ортий Скалоступ",
    },
    [42106] = {
        name = "Властитель Кром'гар",
    },
    [42130] = {
        name = "Гор'муль",
    },
    [42160] = {
        name = "Таргас Старая Наковальня",
    },
    [42197] = {
        name = "Л'горек",
    },
    [42262] = {
        name = "Леан Стилсон",
    },
    [42264] = {
        name = "Ракитни Маккитрик",
    },
    [42298] = {
        name = "Касым Шарим",
    },
    [42299] = {
        name = "Дозорный Гримео",
    },
    [42308] = {
        name = "Лейтенант Горацио Лейн",
    },
    [42344] = {
        name = "Рохан Солнечный Парус",
    },
    [42348] = {
        name = "Элайджа Рассветный Полет",
    },
    [42349] = {
        name = "Мэр Чарлтон Конниспорт",
    },
    [42352] = {
        name = "Кенарийская наблюдательница Шайана",
    },
    [42410] = {
        name = "Легионер Назгрим",
    },
    [42411] = {
        name = "Капитан Тейлор",
    },
    [42464] = {
        name = "Грогнард",
    },
    [42465] = {
        name = "Теразан",
    },
    [42466] = {
        name = "Террат Непоколебимый",
    },
    [42467] = {
        name = "Диамант Терпеливый",
    },
    [42469] = {
        name = "Кор Невозмутимый",
    },
    [42472] = {
        name = "Горсик Беспокойный",
    },
    [42573] = {
        name = "Заклинательница земли Ева",
    },
    [42574] = {
        name = "Посвященный Клондацк",
    },
    [42613] = {
        name = "Старейшина Сломанный Клык",
    },
    [42622] = {
        name = "Элиза Желчная",
    },
    [42624] = {
        name = "Котонга",
    },
    [42637] = {
        name = "Сауранок Мистик",
    },
    [42640] = {
        name = "Капитан Психхо",
    },
    [42641] = {
        name = "Полководец Крогг",
    },
    [42642] = {
        name = "Старейшина племени Сломанного Клыка",
    },
    [42643] = {
        name = "Флип",
    },
    [42672] = {
        name = "Штейгер Глиббс",
    },
    [42677] = {
        name = "Лиходей Луноречья",
    },
    [42684] = {
        name = "Буревестница Милра",
    },
    [42730] = {
        name = "Заклинатель земли Торунскар",
    },
    [42731] = {
        name = "Целительница земли Норсала",
    },
    [42896] = {
        name = "Аптекарь Сурлис",
    },
    [42898] = {
        name = "Темный священник Марнал",
    },
    [42899] = {
        name = "Кварцевый камнестраж",
    },
    [42978] = {
        name = "Адмирал Каменный Кулак",
    },
    [43065] = {
        name = "Маруут Камневяз",
    },
    [43071] = {
        name = "Крег Крушитель Скал",
    },
    [43082] = {
        name = "Первый помощник Мади",
    },
    [43096] = {
        name = "Флюм Гряззикс",
    },
    [43097] = {
        name = "Смешиватель Джаспер",
    },
    [43098] = {
        name = "Шабал",
    },
    [43108] = {
        name = "Керр Суровый Взгляд",
    },
    [43109] = {
        name = "Дрон Первач",
    },
    [43116] = {
        name = "Камешек",
    },
    [43156] = {
        name = "Фраггар Громовая Мантия",
    },
    [43157] = {
        name = "Доран Сталекрылый",
    },
    [43160] = {
        name = "Землелом Доломит",
    },
    [43168] = {
        name = "Гравий Долгопласт",
    },
    [43169] = {
        name = "Глин Грязновал",
    },
    [43187] = {
        name = "Орнак",
    },
    [43190] = {
        name = "Зела",
    },
    [43191] = {
        name = "Грегор",
    },
    [43193] = {
        name = "Полководец Крогг",
    },
    [43200] = {
        name = "Гилда Призывающая Облака",
    },
    [43319] = {
        name = "Целитель земли Глубокий Пласт",
    },
    [43344] = {
        name = "Беррацит",
    },
    [43395] = {
        name = "Говорящий с ветром Лорвариус",
    },
    [43397] = {
        name = "Провидец Кормо",
    },
    [43442] = {
        name = "Руберик",
    },
    [43453] = {
        name = "Тобиас Мистмантл",
    },
    [43581] = {
        name = "Зела",
    },
    [43730] = {
        name = "Оливер Харрис",
    },
    [43731] = {
        name = "Сестра Элсингтон",
    },
    [43738] = {
        name = "Ученик Фесс",
    },
    [43809] = {
        name = "Заклинатель земли Торунскар",
    },
    [43818] = {
        name = "Маруут Камневяз",
    },
    [43835] = {
        name = "Заклинатель земли Торунскар",
    },
    [43861] = {
        name = "Свен Йорген",
    },
    [43897] = {
        name = "Колчедан Магнетий",
    },
    [43898] = {
        name = "Флинт Железная Мантия",
    },
    [43943] = {
        name = "Гаррош Адский Крик",
    },
    [44010] = {
        name = "Буревестница Милра",
    },
    [44018] = {
        name = "Вольфред Харрис",
    },
    [44019] = {
        name = "Маршал Ливингстон",
    },
    [44024] = {
        name = "Артеш",
    },
    [44025] = {
        name = "Теразан",
    },
    [44042] = {
        name = "Орнак",
    },
    [44080] = {
        name = "Боден Впечатляющий",
    },
    [44082] = {
        name = "Бронвин Зарубай",
    },
    [44143] = {
        name = "Сланц Плывун",
    },
    [44169] = {
        name = "Зела",
    },
    [44200] = {
        name = "Разведчица Дорли",
    },
    [44204] = {
        name = "Отец-Скала Железная Мантия",
    },
    [44222] = {
        name = "Провидец Гэлекк",
    },
    [44345] = {
        name = "Каннари Пивная Бочка",
    },
    [44374] = {
        name = "Шерм",
    },
    [44452] = {
        name = "Кольтира Ткач Смерти",
    },
    [44453] = {
        name = "Тассариан",
    },
    [44615] = {
        name = "Главный палач Мортий",
    },
    [44618] = {
        name = "Ржавый небесный долгоног",
    },
    [44806] = {
        name = "Фарго Кремневый Затвор",
    },
    [44833] = {
        name = "Адарра",
    },
    [44859] = {
        name = "Смотритель Пипси",
    },
    [44860] = {
        name = "Харрисон Джонс",
    },
    [44870] = {
        name = "Андо Подрывайстер",
    },
    [45012] = {
        name = "Дарнт Ясный Сокол",
    },
    [45013] = {
        name = "Демион Стил",
    },
    [45043] = {
        name = "Пик Камнемол",
    },
    [45165] = {
        name = "Турман Грант",
    },
    [45167] = {
        name = "Курдран Громовой Молот",
    },
    [45168] = {
        name = "Фарго Кремневый Затвор",
    },
    [45169] = {
        name = "Лейтенант Эмри",
    },
    [45170] = {
        name = "Саймон Чендлер",
    },
    [45172] = {
        name = "Тордун Размах Топора",
    },
    [45173] = {
        name = "Талаа",
    },
    [45180] = {
        name = "Харрисон Джонс",
    },
    [45186] = {
        name = "Тело песчаного пигмея",
    },
    [45271] = {
        name = "Монтарр",
    },
    [45277] = {
        name = "Часовой Фераласа",
    },
    [45278] = {
        name = "Храбрец заставы Вольного Ветра",
    },
    [45296] = {
        name = "Харрисон Джонс",
    },
    [45332] = {
        name = "Заклинатель земли Торунскар",
    },
    [45362] = {
        name = "Заклинательница земли Ева",
    },
    [45391] = {
        name = "Целитель земли Дуарн",
    },
    [45417] = {
        name = "Фиона",
    },
    [45432] = {
        name = "Посвященный Клондацк",
    },
    [45442] = {
        name = "Лакота Песня Ветра",
    },
    [45482] = {
        name = "Офицер Серебряного Рассвета Иризарри",
    },
    [45500] = {
        name = "Урк Газбаз",
    },
    [45518] = {
        name = "Лирастраза",
    },
    [45522] = {
        name = "Веластраза",
    },
    [45528] = {
        name = "Кален",
    },
    [45562] = {
        name = "Пламегон",
    },
    [45575] = {
        name = "Фредерик Калстон",
    },
    [45658] = {
        name = "Полководец Зела",
    },
    [45665] = {
        name = "Леди Козвинн",
    },
    [45668] = {
        name = "Курдран Громовой Молот",
    },
    [45669] = {
        name = "Кассий Белый",
    },
    [45675] = {
        name = "Гарона Полуорчиха",
    },
    [45735] = {
        name = "Гамелла Шарабан",
    },
    [45736] = {
        name = "Служитель Андаал",
    },
    [45772] = {
        name = "Генерал Аммантеп",
    },
    [45786] = {
        name = "Торговый барон Сереблекс",
    },
    [45796] = {
        name = "Мастер Матиас Шоу",
    },
    [45799] = {
        name = "Принц Надун",
    },
    [45816] = {
        name = "Крематор Тим",
    },
    [45826] = {
        name = "Киркиан Рассветный Щит",
    },
    [45828] = {
        name = "Аптекарь Юдкинс",
    },
    [45874] = {
        name = "Разведчик Шнотца",
    },
    [45948] = {
        name = "Безумный Ларри",
    },
    [45982] = {
        name = "Гралок",
    },
    [45983] = {
        name = "Фергус Агреганс",
    },
    [46003] = {
        name = "Пророк Хадасси",
    },
    [46010] = {
        name = "Броно Калибраль",
    },
    [46071] = {
        name = "Лорд Итар",
    },
    [46089] = {
        name = "Рок'тар",
    },
    [46090] = {
        name = "Сог Нугат",
    },
    [46134] = {
        name = "Главнокомандующий Камзес",
    },
    [46135] = {
        name = "Верховный жрец Амет",
    },
    [46136] = {
        name = "Визирь Танотеп",
    },
    [46143] = {
        name = "Флинн Дунвальд",
    },
    [46172] = {
        name = "Баба Тиночерп",
    },
    [46174] = {
        name = "Кайден Дунвальд",
    },
    [46175] = {
        name = "Эоин Дунвальд",
    },
    [46176] = {
        name = "Доннели Дунвальд",
    },
    [46177] = {
        name = "Кили Дунвальд",
    },
    [46182] = {
        name = "Пьер Рыбачелло",
    },
    [46242] = {
        name = "Заклинательница земли Ева",
    },
    [46243] = {
        name = "Посвященный Клондацк",
    },
    [46313] = {
        name = "Наркралл Кривой Коготь",
    },
    [46318] = {
        name = "Харккан",
    },
    [46319] = {
        name = "Грифф",
    },
    [46323] = {
        name = "Гарона Полуорчиха",
    },
    [46324] = {
        name = "Маллия",
    },
    [46338] = {
        name = "Бадд",
    },
    [46413] = {
        name = "Графиня Вералл",
    },
    [46458] = {
        name = "Бадд",
    },
    [46513] = {
        name = "Посвященный Клондацк",
    },
    [46583] = {
        name = "Эоин Дунвальд",
    },
    [46591] = {
        name = "Колин Громтар",
    },
    [46650] = {
        name = "Эдди Выпшик",
    },
    [46652] = {
        name = "Дольф Дымст",
    },
    [46653] = {
        name = "Гарианна Вырпитук",
    },
    [46654] = {
        name = "Реа",
    },
    [46655] = {
        name = "Реастраза",
    },
    [46660] = {
        name = "Айдан Летний Ветер",
    },
    [46664] = {
        name = "Доктор Иероним Блам",
    },
    [46671] = {
        name = "Сумеречная руна земли",
    },
    [46676] = {
        name = "Джоанна Блухарт",
    },
    [46717] = {
        name = "Молот Сумерек",
    },
    [46750] = {
        name = "Ядро синтеза",
    },
    [46757] = {
        name = "Главный исследователь Тей'телан Кровавый Взор",
    },
    [46758] = {
        name = "Аорен Солнечное Сияние",
    },
    [46759] = {
        name = "Лидия Солнечное Сияние",
    },
    [46804] = {
        name = "Киган Огнебород",
    },
    [46805] = {
        name = "Иэн Огнебород",
    },
    [46806] = {
        name = "Бром Кузнецкий Молот",
    },
    [46811] = {
        name = "Дуглас Муллан",
    },
    [46812] = {
        name = "Эдана Муллан",
    },
    [46814] = {
        name = "Кайлин Лонгфелло",
    },
    [46850] = {
        name = "Маккей Огнебород",
    },
    [46872] = {
        name = "Принц Надун",
    },
    [46875] = {
        name = "Бадд",
    },
    [46883] = {
        name = "Салхет",
    },
    [46930] = {
        name = "Виктория Долен",
    },
    [46972] = {
        name = "Терранс Шторм",
    },
    [46978] = {
        name = "Харрисон Джонс",
    },
    [47011] = {
        name = "Амаккар",
    },
    [47013] = {
        name = "Гаргал",
    },
    [47018] = {
        name = "Джаррикс Белая Грива",
    },
    [47021] = {
        name = "Амаккар",
    },
    [47041] = {
        name = "Ника Алый Шрам",
    },
    [47158] = {
        name = "Харрисон Джонс",
    },
    [47159] = {
        name = "Командир Шнотц",
    },
    [47195] = {
        name = "Сланц Плывун",
    },
    [47266] = {
        name = "Джек Глыбоног",
    },
    [47267] = {
        name = "Копений Угледроб",
    },
    [47268] = {
        name = "Призанна Пылеглот",
    },
    [47269] = {
        name = "Чурбан",
    },
    [47317] = {
        name = "Киланд Дойл",
    },
    [47341] = {
        name = "Чародейка Деларис",
    },
    [47366] = {
        name = "Бесенок",
    },
    [47374] = {
        name = "Патч",
    },
    [47383] = {
        name = "Бривельверп",
    },
    [47393] = {
        name = "Горный владыка Рендан",
    },
    [47417] = {
        name = "Зела",
    },
    [47429] = {
        name = "Чурбан",
    },
    [47440] = {
        name = "Агнес Сланцедроб",
    },
    [47471] = {
        name = "Паока Ходячая Гора",
    },
    [47492] = {
        name = "Патч",
    },
    [47493] = {
        name = "Полководец Крогг",
    },
    [47554] = {
        name = "Капитан Кейтон",
    },
    [47556] = {
        name = "Дризл",
    },
    [47580] = {
        name = "Лакота Песня Ветра",
    },
    [47592] = {
        name = "Мастер Матиас Шоу",
    },
    [47603] = {
        name = "Алекстраза, Хранительница жизни",
    },
    [47605] = {
        name = "Кален",
    },
    [47611] = {
        name = "Лейтенант Высокого берега",
    },
    [47617] = {
        name = "Фарлус Дикое Сердце",
    },
    [47670] = {
        name = "Беллок Сияющий Клинок",
    },
    [47681] = {
        name = "Дюмлон",
    },
    [47684] = {
        name = "Король Фаорис",
    },
    [47692] = {
        name = "Альтсоба Тотем Ярости",
    },
    [47696] = {
        name = "Келнир Песнь Листвы",
    },
    [47745] = {
        name = "Магата Зловещий Тотем",
    },
    [47759] = {
        name = "Грязехлюп",
    },
    [47779] = {
        name = "Мутон Пламя Звезд",
    },
    [47781] = {
        name = "Надзиратель Штиллец",
    },
    [47811] = {
        name = "Джон Джей Кишан",
    },
    [47843] = {
        name = "Охотница Селура",
    },
    [47902] = {
        name = "Лирастраза",
    },
    [47904] = {
        name = "Веластраза",
    },
    [47905] = {
        name = "Пламегон",
    },
    [47923] = {
        name = "Феронас Греховодник",
    },
    [47931] = {
        name = "Повелительница логова Ульрика",
    },
    [47940] = {
        name = "Командир Шнотц",
    },
    [47959] = {
        name = "Принц Надун",
    },
    [47967] = {
        name = "Плодовитый писатель",
    },
    [47972] = {
        name = "Командир Шнотц",
    },
    [47991] = {
        name = "Заклинательница земли Ева",
    },
    [48001] = {
        name = "Теларон Крутоигл",
    },
    [48010] = {
        name = "Младший шаман Бланди",
    },
    [48013] = {
        name = "Фанни Громтар",
    },
    [48014] = {
        name = "Ниввет Каналец",
    },
    [48022] = {
        name = "Салхет",
    },
    [48032] = {
        name = "Сеянец заступника",
    },
    [48033] = {
        name = "Стеббен Рудохват",
    },
    [48042] = {
        name = "Саженец заступника",
    },
    [48044] = {
        name = "Цветущий заступник",
    },
    [48046] = {
        name = "Элла Кузнецкий Молот",
    },
    [48051] = {
        name = "Тралл",
    },
    [48053] = {
        name = "Бахрум Кузнецкий Молот",
    },
    [48059] = {
        name = "Заклинательница земли Ева",
    },
    [48085] = {
        name = "Интендант Каошин",
    },
    [48109] = {
        name = "Джон Джей Кишан",
    },
    [48110] = {
        name = "Полковник Тротман",
    },
    [48126] = {
        name = "Изурал Сын Лесов",
    },
    [48127] = {
        name = "Дарла Закрутижла",
    },
    [48129] = {
        name = "Гелькулар",
    },
    [48133] = {
        name = "Генерал Торг'изог",
    },
    [48162] = {
        name = "Харрисон Джонс",
    },
    [48173] = {
        name = "Колин Громтар",
    },
    [48174] = {
        name = "Ниввет Каналец",
    },
    [48186] = {
        name = "Харрисон Джонс",
    },
    [48203] = {
        name = "Сулла",
    },
    [48208] = {
        name = "Костяная погремушка",
    },
    [48218] = {
        name = "Оркус Цареубийца",
    },
    [48237] = {
        name = "Салхет",
    },
    [48264] = {
        name = "Голлук Каменный Кулак",
    },
    [48265] = {
        name = "Лориэль Верный Клинок",
    },
    [48306] = {
        name = "Джон Джей Кишан",
    },
    [48307] = {
        name = "Полковник Тротман",
    },
    [48333] = {
        name = "Штейгер Пиквик",
    },
    [48339] = {
        name = "Элесса Звездный Ветер",
    },
    [48349] = {
        name = "Хурак Дикий Рог",
    },
    [48364] = {
        name = "Киган Огнебород",
    },
    [48365] = {
        name = "Курдран Громовой Молот",
    },
    [48366] = {
        name = "Расселл Брауэр",
    },
    [48367] = {
        name = "Лахлан Макгрефф",
    },
    [48368] = {
        name = "Грунди Макгрефф",
    },
    [48431] = {
        name = "Сулла",
    },
    [48459] = {
        name = "Хранительница Чистая Роща",
    },
    [48461] = {
        name = "Ферли",
    },
    [48472] = {
        name = "Колин Громтар",
    },
    [48491] = {
        name = "Джеймс Хэллоу",
    },
    [48492] = {
        name = "Лирий Быстрый Ветер",
    },
    [48493] = {
        name = "Алтон Реддинг",
    },
    [48501] = {
        name = "Пророк Солнца Тумет",
    },
    [48528] = {
        name = "Харрисон Джонс",
    },
    [48558] = {
        name = "Харрисон Джонс",
    },
    [48559] = {
        name = "Ариок",
    },
    [48564] = {
        name = "Король Фаорис",
    },
    [48565] = {
        name = "Ариок",
    },
    [48568] = {
        name = "Эйтригг",
    },
    [48569] = {
        name = "Эйтригг",
    },
    [48621] = {
        name = "Сулла",
    },
    [48658] = {
        name = "Калдорайский дух",
    },
    [48659] = {
        name = "Кель'дорайский дух",
    },
    [48660] = {
        name = "Дух син'дорай",
    },
    [48698] = {
        name = "Харрисон Джонс",
    },
    [48722] = {
        name = "Бурндл",
    },
    [48723] = {
        name = "Танрир",
    },
    [48761] = {
        name = "Салхет",
    },
    [48965] = {
        name = "Диз Дятло",
    },
    [48993] = {
        name = "Капитан Психхо",
    },
    [49000] = {
        name = "Патч",
    },
    [49020] = {
        name = "Фарго Кремневый Затвор",
    },
    [49022] = {
        name = "Лейтенант Фокс",
    },
    [49151] = {
        name = "Харрисон Джонс",
    },
    [49201] = {
        name = "Нильс Гнилопчел",
    },
    [49203] = {
        name = "Харрисон Джонс",
    },
    [49204] = {
        name = "Бранн Бронзобород",
    },
    [49243] = {
        name = "Капитан Джекилл",
    },
    [49248] = {
        name = "Бранн Бронзобород",
    },
    [49252] = {
        name = "Фарго Кремневый Затвор",
    },
    [49345] = {
        name = "Салхет",
    },
    [49378] = {
        name = "Патч",
    },
    [49379] = {
        name = "Тиккер",
    },
    [49396] = {
        name = "Джез Скороцап",
    },
    [49399] = {
        name = "Ремма Гориштор",
    },
    [49400] = {
        name = "Марси Гориштор",
    },
    [49402] = {
        name = "Сана Гориштор",
    },
    [49407] = {
        name = "Ринно Гориштор",
    },
    [49436] = {
        name = "Фрэнсис Моркотт",
    },
    [49439] = {
        name = "Бретт Бомбист",
    },
    [49441] = {
        name = "Светобум Ротман",
    },
    [49537] = {
        name = "Джеб Гутри",
    },
    [49687] = {
        name = "Ботаник Брейзи",
    },
    [49748] = {
        name = "Искатель героев",
    },
    [49810] = {
        name = "Кален",
    },
    [50263] = {
        name = "Джадраг Кромсатель",
    },
    [50366] = {
        name = "Нимн",
    },
    [50367] = {
        name = "Фриз Штопор",
    },
    [50587] = {
        name = "Маг Окрил'лона",
    },
    [51664] = {
        name = "Андалар Дольная Тень",
    },
    [51677] = {
        name = "Детеныш ледопарда Зимних Ключей",
    },
    [52838] = {
        name = "Верховный друид Хамуул Рунический Тотем",
    },
})
]])()
