----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [263] = {
        name = "艾爾羅‧埃伯洛克領主",
    },
    [264] = {
        name = "指揮官奧爾希雅‧埃伯洛克",
    },
    [265] = {
        name = "伊娃夫人",
    },
    [267] = {
        name = "書記員達爾塔",
    },
    [268] = {
        name = "希拉‧沃寧迪",
    },
    [272] = {
        name = "廚師格魯奧",
    },
    [273] = {
        name = "旅店老闆史密茲",
    },
    [276] = {
        name = "維克托‧安特拉斯",
    },
    [288] = {
        name = "基特斯",
    },
    [289] = {
        name = "亞伯克隆比",
    },
    [302] = {
        name = "盲眼瑪麗",
    },
    [342] = {
        name = "瑪蒂‧詹羅斯",
    },
    [344] = {
        name = "所羅門鎮長",
    },
    [392] = {
        name = "葛瑞森船長",
    },
    [464] = {
        name = "警衛隊長派克",
    },
    [469] = {
        name = "多倫中尉",
    },
    [576] = {
        name = "守夜人拉迪摩爾",
    },
    [663] = {
        name = "卡洛爾",
    },
    [716] = {
        name = "巴尼爾‧石罐",
    },
    [739] = {
        name = "尼麥茲修士",
    },
    [770] = {
        name = "卡雷布下士",
    },
    [888] = {
        name = "守夜人道茨",
    },
    [900] = {
        name = "拜里弗‧科納徹爾",
    },
    [1068] = {
        name = "高恩",
    },
    [1071] = {
        name = "布萊德‧長鬚",
    },
    [1073] = {
        name = "阿胥蘭‧暗石",
    },
    [1089] = {
        name = "巡山人庫伯弗林特",
    },
    [1090] = {
        name = "巡山人沃爾班",
    },
    [1092] = {
        name = "拉格弗斯上尉",
    },
    [1105] = {
        name = "吉恩‧角盔",
    },
    [1141] = {
        name = "安古斯‧斯特恩",
    },
    [1154] = {
        name = "馬雷克‧鐵心",
    },
    [1156] = {
        name = "維林‧疾風",
    },
    [1187] = {
        name = "年輕的達瑞爾",
    },
    [1239] = {
        name = "大副菲茲莫斯",
    },
    [1340] = {
        name = "巡山人卡德雷爾",
    },
    [1343] = {
        name = "巡山人雷矛",
    },
    [1344] = {
        name = "勘察員基恩薩‧鐵環",
    },
    [1345] = {
        name = "麥格瑪爾‧落斧",
    },
    [1484] = {
        name = "德瑞納‧拉姆杜恩",
    },
    [1750] = {
        name = "傑塔瑞斯上將",
    },
    [1777] = {
        name = "達克‧槍火",
    },
    [1959] = {
        name = "巡山人維拉特‧麥酒",
    },
    [1960] = {
        name = "駕駛員塞克‧錘足",
    },
    [1963] = {
        name = "維德拉‧壁爐",
    },
    [2057] = {
        name = "胡達爾",
    },
    [2104] = {
        name = "斯托菲隊長",
    },
    [2215] = {
        name = "高階執行官達薩利亞",
    },
    [2391] = {
        name = "瑟爾格‧希諾特",
    },
    [2464] = {
        name = "指揮官阿格羅戈西",
    },
    [2486] = {
        name = "芬‧菲茲拉克",
    },
    [2495] = {
        name = "崔斯里克",
    },
    [2500] = {
        name = "海克拜瑞‧斯莫特船長",
    },
    [2501] = {
        name = "『海狼』麥克基雷",
    },
    [2608] = {
        name = "阿瑪倫指揮官",
    },
    [2610] = {
        name = "沙克斯‧奧布里",
    },
    [2700] = {
        name = "尼艾絲隊長",
    },
    [2712] = {
        name = "奎艾",
    },
    [2713] = {
        name = "基恩洛",
    },
    [2768] = {
        name = "菲茲索普教授",
    },
    [2769] = {
        name = "鋼膽船長",
    },
    [2771] = {
        name = "杜拉姆‧菲爾",
    },
    [2774] = {
        name = "德拉克里格博士",
    },
    [2785] = {
        name = "『迷失者』塞爾杜林",
    },
    [2787] = {
        name = "薩魯克",
    },
    [2789] = {
        name = "斯奎爾圖",
    },
    [2860] = {
        name = "西格魯‧鐵斧",
    },
    [2920] = {
        name = "盧希恩‧槍穗",
    },
    [3144] = {
        name = "伊崔格",
    },
    [3337] = {
        name = "卡加爾‧戰痕",
    },
    [3338] = {
        name = "瑟格拉‧黑棘",
    },
    [3339] = {
        name = "沙羅薩斯船長",
    },
    [3341] = {
        name = "加恩‧石塔",
    },
    [3387] = {
        name = "喬恩‧星眼",
    },
    [3389] = {
        name = "雷戈薩‧死門",
    },
    [3390] = {
        name = "藥劑師赫布瑞姆",
    },
    [3391] = {
        name = "加茲魯維",
    },
    [3411] = {
        name = "德尼卡",
    },
    [3418] = {
        name = "基爾格‧銳角",
    },
    [3429] = {
        name = "索克",
    },
    [3432] = {
        name = "曼寇里克",
    },
    [3433] = {
        name = "塔特納克‧鋼爐",
    },
    [3442] = {
        name = "斯布特瓦夫",
    },
    [3446] = {
        name = "麥伯克‧米希瑞克斯",
    },
    [3448] = {
        name = "圖加‧符文圖騰",
    },
    [3449] = {
        name = "達索克‧快刀",
    },
    [3453] = {
        name = "碼頭管理員迪茲維格",
    },
    [3454] = {
        name = "砲手斯密瑟",
    },
    [3464] = {
        name = "加茲羅格",
    },
    [3691] = {
        name = "萊恩‧狼行者",
    },
    [3698] = {
        name = "波爾溫",
    },
    [3845] = {
        name = "辛德瑞爾‧速火",
    },
    [3846] = {
        name = "塔爾倫",
    },
    [3847] = {
        name = "奧蘭迪爾‧闊葉",
    },
    [3848] = {
        name = "凱尼斯‧靜風",
    },
    [3880] = {
        name = "哨兵梅麗瑞亞‧霜影",
    },
    [3885] = {
        name = "哨兵維爾莉妮‧星墜",
    },
    [3891] = {
        name = "泰洛尼斯的屍體",
    },
    [3894] = {
        name = "皮爾圖拉斯‧皎月",
    },
    [3897] = {
        name = "庫羅格",
    },
    [3901] = {
        name = "伊莉亞娜",
    },
    [3916] = {
        name = "夏爾德琳",
    },
    [3920] = {
        name = "安妮莉亞",
    },
    [3924] = {
        name = "薊皮薩滿",
    },
    [3936] = {
        name = "珊蒂斯‧羽月",
    },
    [3995] = {
        name = "巫醫金吉爾",
    },
    [3996] = {
        name = "法德瑞斯‧戈森沙爾",
    },
    [4079] = {
        name = "哨兵塞恩希爾",
    },
    [4486] = {
        name = "吉納維‧卡隆",
    },
    [4498] = {
        name = "莫林‧碎骨者",
    },
    [4500] = {
        name = "莫格穆洛克主宰",
    },
    [4501] = {
        name = "德拉茲辛比",
    },
    [4502] = {
        name = "薩爾格",
    },
    [4544] = {
        name = "克魯伊格‧劈顱",
    },
    [4618] = {
        name = "『流放者』馬特克",
    },
    [4791] = {
        name = "納澤爾‧血矛",
    },
    [4792] = {
        name = "『沼澤之眼』加爾",
    },
    [4794] = {
        name = "摩根‧斯特恩",
    },
    [4880] = {
        name = "伊格納茲",
    },
    [4921] = {
        name = "守衛拜倫",
    },
    [4926] = {
        name = "克羅格",
    },
    [4941] = {
        name = "卡茲‧雙鏈",
    },
    [4943] = {
        name = "莫薩恩",
    },
    [4944] = {
        name = "蓋蘭‧維米斯上尉",
    },
    [4948] = {
        name = "泰索蘭副官",
    },
    [4968] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [4983] = {
        name = "奧格隆",
    },
    [5086] = {
        name = "魏摩爾上尉",
    },
    [5087] = {
        name = "杜高爾",
    },
    [5089] = {
        name = "巴魯斯‧加科因",
    },
    [5385] = {
        name = "看守者馬哈爾巴",
    },
    [5390] = {
        name = "賢者帕爾倫納",
    },
    [5393] = {
        name = "軍需官朗格爾斯",
    },
    [5395] = {
        name = "費古爾‧雙刃",
    },
    [5396] = {
        name = "潘迪加斯上尉",
    },
    [5636] = {
        name = "獅鷲獸管理員沙拉克‧鷹斧",
    },
    [5638] = {
        name = "克雷迪格‧安戈爾",
    },
    [5642] = {
        name = "瓦拉里爾‧屠魔者",
    },
    [5752] = {
        name = "麥爾金斯下士",
    },
    [5907] = {
        name = "卡納爾‧菲斯",
    },
    [6019] = {
        name = "霍恩尼茲",
    },
    [6546] = {
        name = "塔貝薩",
    },
    [6577] = {
        name = "賓格斯‧布萊頓海默",
    },
    [7505] = {
        name = "血法師德拉吉亞",
    },
    [7506] = {
        name = "血法師萊諾雷",
    },
    [7623] = {
        name = "分隊指揮官盧爾格",
    },
    [7776] = {
        name = "塔羅‧刺蹄",
    },
    [7783] = {
        name = "洛拉姆斯‧薩里比迪斯",
    },
    [7854] = {
        name = "杉多爾‧迅蹄",
    },
    [7875] = {
        name = "哈杜肯‧迅蹄",
    },
    [8115] = {
        name = "巫醫尤克里",
    },
    [8436] = {
        name = "薩麥爾‧月棘",
    },
    [8582] = {
        name = "卡德拉克",
    },
    [8965] = {
        name = "肖恩",
    },
    [9116] = {
        name = "艾瑞丹‧藍風",
    },
    [9117] = {
        name = "科琳",
    },
    [9177] = {
        name = "奧拉留斯",
    },
    [9270] = {
        name = "威利德‧馬紹爾",
    },
    [9271] = {
        name = "霍萊伊‧馬紹爾",
    },
    [9272] = {
        name = "斯巴克‧尼米爾",
    },
    [9298] = {
        name = "多諾瓦‧雪山",
    },
    [9540] = {
        name = "恩諾哈爾‧雷酒",
    },
    [9618] = {
        name = "卡爾納‧雷姆塔維爾",
    },
    [9619] = {
        name = "托爾瓦‧尋路者",
    },
    [9623] = {
        name = "艾米01",
    },
    [9997] = {
        name = "斯普拉格‧弗勞克",
    },
    [9998] = {
        name = "希茲爾",
    },
    [9999] = {
        name = "林格",
    },
    [10260] = {
        name = "基布雷爾",
    },
    [10302] = {
        name = "克拉蘭克",
    },
    [10305] = {
        name = "烏米‧浪博史尼克",
    },
    [10307] = {
        name = "巫醫瑪艾里",
    },
    [10618] = {
        name = "雷沃‧霜風",
    },
    [10920] = {
        name = "科雷克‧天衛",
    },
    [10921] = {
        name = "塔諾恩‧紅羽",
    },
    [10922] = {
        name = "格雷塔‧苔蹄",
    },
    [10923] = {
        name = "泰尼爾‧飄葉",
    },
    [10929] = {
        name = "哈爾琳",
    },
    [10977] = {
        name = "奎克希爾",
    },
    [11019] = {
        name = "傑希爾‧月弓",
    },
    [11033] = {
        name = "煙鬼拉魯恩",
    },
    [11035] = {
        name = "貝蒂娜‧比格辛克",
    },
    [11036] = {
        name = "可敬的萊尼德‧巴薩羅梅",
    },
    [11063] = {
        name = "卡林‧雷德帕斯",
    },
    [11079] = {
        name = "威恩德‧夜風",
    },
    [11191] = {
        name = "輕盈的莉莉絲",
    },
    [11192] = {
        name = "基爾拉姆",
    },
    [11193] = {
        name = "瑟里爾‧天譴剋星",
    },
    [11219] = {
        name = "利拉迪斯‧月河",
    },
    [11259] = {
        name = "納塔卡‧長角",
    },
    [11317] = {
        name = "吉納澤林",
    },
    [11438] = {
        name = "比布里‧弗斯巴克",
    },
    [11554] = {
        name = "格拉茲",
    },
    [11557] = {
        name = "梅羅什",
    },
    [11596] = {
        name = "斯米德‧瑟卡布斯庫",
    },
    [11624] = {
        name = "泰迦‧慧鬃",
    },
    [11701] = {
        name = "莫維克",
    },
    [11806] = {
        name = "哨兵奧奈雅",
    },
    [11811] = {
        name = "納里安‧柔想",
    },
    [11820] = {
        name = "洛克‧奧卡爾",
    },
    [11821] = {
        name = "達恩‧鷹爪",
    },
    [11857] = {
        name = "瑪卡巴‧扁蹄",
    },
    [11858] = {
        name = "格魯迪格‧暗雲",
    },
    [12031] = {
        name = "麥拉斯",
    },
    [12277] = {
        name = "梅麗薩",
    },
    [12696] = {
        name = "塞娜尼‧雷心",
    },
    [12717] = {
        name = "穆格拉什",
    },
    [12719] = {
        name = "瑪魯凱",
    },
    [12721] = {
        name = "米蘇瓦",
    },
    [12724] = {
        name = "皮克希爾",
    },
    [12757] = {
        name = "卡拉恩‧阿瑪卡",
    },
    [12867] = {
        name = "庫萊比",
    },
    [12919] = {
        name = "納特‧帕格",
    },
    [14437] = {
        name = "戈瑟奇‧邪眼",
    },
    [14625] = {
        name = "監督者奧菲斯特",
    },
    [14626] = {
        name = "監工斯克蘭格",
    },
    [14627] = {
        name = "漢瑟爾‧重拳",
    },
    [14628] = {
        name = "艾沃奈斯‧煤煙",
    },
    [14634] = {
        name = "偵察隊長洛洛爾",
    },
    [14637] = {
        name = "索爾賓‧范達瑟",
    },
    [14731] = {
        name = "拉爾德",
    },
    [14739] = {
        name = "秘術使雅爾金",
    },
    [14740] = {
        name = "『垂釣者』卡圖姆",
    },
    [14741] = {
        name = "獵人馬克霍爾",
    },
    [15170] = {
        name = "魯特加爾‧塑紋者",
    },
    [15171] = {
        name = "法蘭克爾‧石橋",
    },
    [15181] = {
        name = "指揮官瑪爾利斯",
    },
    [15183] = {
        name = "地理學家拉克斯班",
    },
    [15189] = {
        name = "比提克斯‧斯巴格",
    },
    [15190] = {
        name = "諾格‧斯巴格",
    },
    [15191] = {
        name = "喚風者傲角",
    },
    [15194] = {
        name = "隱士奧泰爾",
    },
    [15270] = {
        name = "霍姆‧蠻鬃",
    },
    [15306] = {
        name = "鮑爾‧蠻鬃",
    },
    [15395] = {
        name = "納菲恩",
    },
    [16134] = {
        name = "林布拉特‧碎地者",
    },
    [16841] = {
        name = "警備指揮官勒松‧尼德溫",
    },
    [17081] = {
        name = "斥候血拳",
    },
    [17082] = {
        name = "步槍兵托立克",
    },
    [17095] = {
        name = "巴藍達‧亮星",
    },
    [17106] = {
        name = "復仇者帕拉那爾",
    },
    [17127] = {
        name = "隱士艾弗恩",
    },
    [17287] = {
        name = "哨兵露西歐‧星語",
    },
    [17291] = {
        name = "建築師尼莫斯",
    },
    [17303] = {
        name = "復仇者維達",
    },
    [17304] = {
        name = "監督者高薩克",
    },
    [17310] = {
        name = "樹瘤",
    },
    [17355] = {
        name = "瓦露薩",
    },
    [18221] = {
        name = "何拉魯",
    },
    [19254] = {
        name = "督軍達圖恩",
    },
    [20985] = {
        name = "瑟翼德上尉",
    },
    [21042] = {
        name = "凶暴烏鴉",
    },
    [23566] = {
        name = "卡莉雅‧哈斯丁",
    },
    [23568] = {
        name = "達利爾上尉",
    },
    [23569] = {
        name = "瑞恩·麥格吉爾",
    },
    [23570] = {
        name = "吉希克斯‧污流",
    },
    [23579] = {
        name = "布洛葛",
    },
    [23600] = {
        name = "學徒莫蘭恩",
    },
    [23601] = {
        name = "學徒加利昂",
    },
    [23723] = {
        name = "盧卡斯中士",
    },
    [23797] = {
        name = "莫克希‧鋼格",
    },
    [23835] = {
        name = "艾莫林中士",
    },
    [23843] = {
        name = "莫丹特‧格林思比",
    },
    [23892] = {
        name = "鮑伯斯‧嘶鍊",
    },
    [23896] = {
        name = "『骯髒』麥可‧克羅威",
    },
    [23905] = {
        name = "米爾斯少校",
    },
    [23951] = {
        name = "亞汀中尉",
    },
    [24739] = {
        name = "班傑利‧伊度",
    },
    [32971] = {
        name = "遊俠戈琳達‧納希亞",
    },
    [32973] = {
        name = "丹泰莉雅‧銀林",
    },
    [33091] = {
        name = "瑪法里恩‧怒風",
    },
    [33182] = {
        name = "巴斯蘭",
    },
    [33187] = {
        name = "哨兵席雅拉",
    },
    [33204] = {
        name = "伊凡納‧靜語",
    },
    [33263] = {
        name = "丁娜‧半月",
    },
    [33276] = {
        name = "月之祭司邁斯特拉",
    },
    [33284] = {
        name = "楚恩",
    },
    [33294] = {
        name = "戈瑞特",
    },
    [33421] = {
        name = "戈爾卡",
    },
    [33443] = {
        name = "守衛者智心",
    },
    [33445] = {
        name = "哨兵阿瓦娜",
    },
    [33726] = {
        name = "碎木石毀車",
    },
    [33727] = {
        name = "隱士布爾庫",
    },
    [33760] = {
        name = "杜雷克",
    },
    [33777] = {
        name = "蓋凡‧影行者",
    },
    [33837] = {
        name = "卡德拉克",
    },
    [33889] = {
        name = "柯洛克",
    },
    [34122] = {
        name = "指揮官厲牙",
    },
    [34195] = {
        name = "庫爾格‧血濺",
    },
    [34233] = {
        name = "守護者梅諾倫",
    },
    [34239] = {
        name = "赫菲斯托斯‧匹爾格林姆",
    },
    [34242] = {
        name = "守護者古塔爾",
    },
    [34251] = {
        name = "維爾‧暗鼻",
    },
    [34258] = {
        name = "赫加‧血眼",
    },
    [34284] = {
        name = "多拉克",
    },
    [34289] = {
        name = "漩渦",
    },
    [34290] = {
        name = "地核",
    },
    [34292] = {
        name = "阿克泰諾斯",
    },
    [34303] = {
        name = "達格朗‧怒錘",
    },
    [34320] = {
        name = "毒皮小暴掠龍",
    },
    [34335] = {
        name = "亞弗瑞斯‧惡語",
    },
    [34341] = {
        name = "索波茲",
    },
    [34354] = {
        name = "女獵手加琳",
    },
    [34358] = {
        name = "悔改的亞弗瑞斯",
    },
    [34359] = {
        name = "戈加斯隊長",
    },
    [34377] = {
        name = "哈蓮妮雅",
    },
    [34395] = {
        name = "琴音",
    },
    [34510] = {
        name = "布洛基",
    },
    [34513] = {
        name = "托格瑞克",
    },
    [34518] = {
        name = "薩格",
    },
    [34547] = {
        name = "格羅多姆科多獸",
    },
    [34559] = {
        name = "塔坎隊長",
    },
    [34560] = {
        name = "悠娜‧狼爪",
    },
    [34569] = {
        name = "弗羅茲",
    },
    [34578] = {
        name = "洛科‧鞭柄",
    },
    [34596] = {
        name = "工頭金克斯",
    },
    [34599] = {
        name = "波利安",
    },
    [34604] = {
        name = "老巴波",
    },
    [34613] = {
        name = "塔加瑞",
    },
    [34626] = {
        name = "傑瑞克‧高山",
    },
    [34634] = {
        name = "葛加爾‧怒疤",
    },
    [34638] = {
        name = "阿鞋",
    },
    [34698] = {
        name = "管壺",
    },
    [34841] = {
        name = "泰拉爾‧高行者",
    },
    [35085] = {
        name = "工頭費斯克",
    },
    [35086] = {
        name = "工人隊長葛拉比特",
    },
    [35091] = {
        name = "荷札克‧轉啃",
    },
    [35251] = {
        name = "鬼魅獸人慶祝者",
    },
    [35286] = {
        name = "弗里安",
    },
    [35295] = {
        name = "賽蕾莉亞",
    },
    [35298] = {
        name = "索雷姆",
    },
    [35661] = {
        name = "塞納里奧大使桑克",
    },
    [35757] = {
        name = "畢茲比",
    },
    [35773] = {
        name = "塞納里奧研究員柯拉",
    },
    [35817] = {
        name = "投彈手隊長斯慕克斯",
    },
    [35827] = {
        name = "瓦黎許",
    },
    [35902] = {
        name = "海德洛尼斯領主",
    },
    [36034] = {
        name = "卡努姆‧沼織者",
    },
    [36048] = {
        name = "瑟瑞莎‧珀峽",
    },
    [36052] = {
        name = "加倫‧暗風",
    },
    [36056] = {
        name = "雷普拉可汗",
    },
    [36060] = {
        name = "植物學家費拉",
    },
    [36077] = {
        name = "助理格里利",
    },
    [36146] = {
        name = "吞斯戴克斯‧快樂鉗",
    },
    [36163] = {
        name = "卡姆瑪可汗",
    },
    [36185] = {
        name = "蘇多可汗",
    },
    [36196] = {
        name = "凱拉",
    },
    [36329] = {
        name = "薩爾加德",
    },
    [36378] = {
        name = "丹姆堤",
    },
    [36398] = {
        name = "雷普拉可汗",
    },
    [36410] = {
        name = "軍官薔琪",
    },
    [36487] = {
        name = "蘇多可汗",
    },
    [36500] = {
        name = "實驗體九號",
    },
    [36728] = {
        name = "克隆姆",
    },
    [36730] = {
        name = "查爾格",
    },
    [36799] = {
        name = "招募員伯恩斯",
    },
    [36915] = {
        name = "伊魯納克‧石語者",
    },
    [36919] = {
        name = "安多雷爾‧日誓",
    },
    [36999] = {
        name = "提摩",
    },
    [37135] = {
        name = "努拉·探路者",
    },
    [37136] = {
        name = "奧爾塔各",
    },
    [37137] = {
        name = "圖那瓦‧靜風",
    },
    [37138] = {
        name = "奧納泰",
    },
    [37153] = {
        name = "荷爾戈姆",
    },
    [37154] = {
        name = "奇爾羅克‧血錘",
    },
    [37216] = {
        name = "榮譽看臺軍官",
    },
    [37515] = {
        name = "蘭恩‧勁草",
    },
    [37516] = {
        name = "泰灣娜",
    },
    [37570] = {
        name = "納拉雷克斯",
    },
    [37679] = {
        name = "督軍血柄",
    },
    [37717] = {
        name = "維諾亞·松林",
    },
    [37811] = {
        name = "督軍迦爾杜爾",
    },
    [37812] = {
        name = "瑪卡",
    },
    [37834] = {
        name = "陶娜‧逐星",
    },
    [37835] = {
        name = "多恩‧紅土",
    },
    [37837] = {
        name = "督軍血柄",
    },
    [37847] = {
        name = "曼寇里克",
    },
    [37908] = {
        name = "考德爾‧葛雷",
    },
    [37909] = {
        name = "托慕沙",
    },
    [37910] = {
        name = "克羅勾",
    },
    [38140] = {
        name = "維吉爾‧滑影",
    },
    [38152] = {
        name = "維吉爾‧滑影",
    },
    [38237] = {
        name = "北郡的瑪克西米利安",
    },
    [38263] = {
        name = "伊希斯‧月守",
    },
    [38269] = {
        name = "贊亞黎里",
    },
    [38270] = {
        name = "諾蘭‧釘釘",
    },
    [38274] = {
        name = "加爾‧風爪",
    },
    [38275] = {
        name = "葛瑞米克斯",
    },
    [38276] = {
        name = "塔拉",
    },
    [38277] = {
        name = "多瑞恩",
    },
    [38314] = {
        name = "繆幽",
    },
    [38323] = {
        name = "霍桑將軍",
    },
    [38378] = {
        name = "指揮官瓦爾波",
    },
    [38380] = {
        name = "詹妮絲‧瑪丁雷",
    },
    [38383] = {
        name = "妮布‧軸輪",
    },
    [38502] = {
        name = "娜畢雅",
    },
    [38504] = {
        name = "安戈洛檢驗器",
    },
    [38534] = {
        name = "梅格斯‧驚懼伐木機",
    },
    [38535] = {
        name = "凱爾希‧鋼火",
    },
    [38578] = {
        name = "弗林",
    },
    [38619] = {
        name = "奧布里上將",
    },
    [38620] = {
        name = "湯瑪斯‧帕克斯頓",
    },
    [38621] = {
        name = "傑佛瑞‧隆",
    },
    [38623] = {
        name = "碼頭管理員路易斯",
    },
    [38703] = {
        name = "梅格斯‧驚懼伐木機",
    },
    [38704] = {
        name = "凱爾希‧鋼火",
    },
    [38706] = {
        name = "札克‧靴磨",
    },
    [38804] = {
        name = "托爾利維‧犬牙",
    },
    [38849] = {
        name = "梅格斯‧驚懼伐木機",
    },
    [38871] = {
        name = "提根下士",
    },
    [38873] = {
        name = "苟丘",
    },
    [38876] = {
        name = "漢娜‧布莉姬瓦特",
    },
    [38878] = {
        name = "被撕碎的躯体",
    },
    [38917] = {
        name = "艾里絲拉",
    },
    [38922] = {
        name = "審查人安多連‧曦揚",
    },
    [38927] = {
        name = "瑪左迦",
    },
    [38986] = {
        name = "蓋恩斯大使",
    },
    [39003] = {
        name = "山姆‧特洛利",
    },
    [39034] = {
        name = "幹得好博士",
    },
    [39059] = {
        name = "凱爾希‧鋼火",
    },
    [39083] = {
        name = "指揮官羅伯茲",
    },
    [39084] = {
        name = "米茲‧活塞錘",
    },
    [39085] = {
        name = "羅根‧爪擊",
    },
    [39118] = {
        name = "塔文布萊德將軍",
    },
    [39154] = {
        name = "赫爾石通‧石投",
    },
    [39155] = {
        name = "馬爾利‧塔文布萊德",
    },
    [39178] = {
        name = "德瑞茲‧撥弓",
    },
    [39188] = {
        name = "馬爾利‧塔文布萊德",
    },
    [39218] = {
        name = "巴爾丹倖存者",
    },
    [39220] = {
        name = "受傷的巴爾丹軍官",
    },
    [39226] = {
        name = "先知加德拉",
    },
    [39256] = {
        name = "卡連‧強擊",
    },
    [39322] = {
        name = "荷頓‧吉布哈特",
    },
    [39377] = {
        name = "寇奴‧符文圖騰",
    },
    [39406] = {
        name = "講師迪佛連",
    },
    [39407] = {
        name = "伊索德雷",
    },
    [39413] = {
        name = "講師密爾瓦",
    },
    [39427] = {
        name = "潔蒂‧法拉琳恩",
    },
    [39429] = {
        name = "烏姆拉‧白角",
    },
    [39432] = {
        name = "塔克利克‧怒嚎",
    },
    [39433] = {
        name = "伊安‧杜蘭",
    },
    [39434] = {
        name = "里歐‧杜蘭",
    },
    [39435] = {
        name = "羅伊斯‧暮語",
    },
    [39442] = {
        name = "『冷酷』康登娜",
    },
    [39451] = {
        name = "講師卡勾爾",
    },
    [39621] = {
        name = "元素師奧泰爾",
    },
    [39627] = {
        name = "戈德林之靈",
    },
    [39640] = {
        name = "克里斯多夫‧曼海姆",
    },
    [39653] = {
        name = "希爾薇雅",
    },
    [39656] = {
        name = "奧赫‧巨魔刃",
    },
    [39667] = {
        name = "艾達拉",
    },
    [39723] = {
        name = "湯布瑞",
    },
    [39725] = {
        name = "愛德拉",
    },
    [39840] = {
        name = "史瓦降",
    },
    [39847] = {
        name = "酋長魂角",
    },
    [39857] = {
        name = "瑪法里恩‧怒風",
    },
    [39858] = {
        name = "大德魯伊哈繆爾‧符文圖騰",
    },
    [39869] = {
        name = "語風者塔蜜拉",
    },
    [39875] = {
        name = "大地治癒者杜亞恩",
    },
    [39876] = {
        name = "菲蘿拉‧火環",
    },
    [39877] = {
        name = "塔許‧混沌撕裂者",
    },
    [39878] = {
        name = "監督者莫維拉",
    },
    [39881] = {
        name = "語濤者維勒連",
    },
    [39882] = {
        name = "偉大的山比諾",
    },
    [39883] = {
        name = "艾達拉",
    },
    [39884] = {
        name = "山米爾船長",
    },
    [39887] = {
        name = "泰勒隊長",
    },
    [39893] = {
        name = "加恩‧高臺",
    },
    [39894] = {
        name = "戈姆巴娜",
    },
    [39895] = {
        name = "卡納提‧灰雲",
    },
    [39896] = {
        name = "深痕雪人",
    },
    [39927] = {
        name = "萊娜‧夜空",
    },
    [39928] = {
        name = "瑪托克勞",
    },
    [39930] = {
        name = "蜜露恩",
    },
    [39932] = {
        name = "看守者塔爾德羅斯",
    },
    [39933] = {
        name = "泰洛斯‧黑角",
    },
    [39946] = {
        name = "凱雷希亞‧獵月",
    },
    [39963] = {
        name = "莫特加‧火鬃",
    },
    [39992] = {
        name = "倫朵",
    },
    [40027] = {
        name = "菲茲爾‧銅栓",
    },
    [40028] = {
        name = "普茲克",
    },
    [40032] = {
        name = "泰拉隆‧風程",
    },
    [40035] = {
        name = "艾瑞娜‧柳誕",
    },
    [40052] = {
        name = "艾斯圖蘭",
    },
    [40078] = {
        name = "管理員泰辛娜",
    },
    [40082] = {
        name = "喚天者維拉克瑟瑞斯",
    },
    [40093] = {
        name = "被制服的煉獄之王",
    },
    [40096] = {
        name = "斥候拉倫蒂雅",
    },
    [40105] = {
        name = "伊魯納克‧石語者",
    },
    [40109] = {
        name = "勘察員古斯坦",
    },
    [40131] = {
        name = "珊希莉雅",
    },
    [40132] = {
        name = "維斯提亞‧月矛",
    },
    [40139] = {
        name = "賽那‧風暴行者隊長",
    },
    [40178] = {
        name = "艾里絲拉",
    },
    [40221] = {
        name = "塔許‧混沌撕裂者",
    },
    [40226] = {
        name = "普拉特‧馬克格魯比",
    },
    [40227] = {
        name = "菲利斯",
    },
    [40289] = {
        name = "伊瑟拉",
    },
    [40331] = {
        name = "瑞恩‧羽歌",
    },
    [40341] = {
        name = "托爾托拉",
    },
    [40344] = {
        name = "奈瑟",
    },
    [40345] = {
        name = "賽希亞娜",
    },
    [40369] = {
        name = "法芬德爾‧道衛",
    },
    [40475] = {
        name = "金基‧推索菲克斯伊特",
    },
    [40487] = {
        name = "拉澤瑞克",
    },
    [40554] = {
        name = "瑞茲爾‧銅栓",
    },
    [40556] = {
        name = "札米克",
    },
    [40578] = {
        name = "法爾登‧猛禽",
    },
    [40580] = {
        name = "箇司‧鏽撲",
    },
    [40591] = {
        name = "拖車管理員米格林",
    },
    [40595] = {
        name = "魯格菲斯",
    },
    [40619] = {
        name = "指揮官亞羅德‧影歌",
    },
    [40639] = {
        name = "工程師赫克薩克拉",
    },
    [40640] = {
        name = "納茲賈爾女士",
    },
    [40641] = {
        name = "潛水高手伯明汗",
    },
    [40642] = {
        name = "泰勒隊長",
    },
    [40643] = {
        name = "德弗瑞克上將",
    },
    [40644] = {
        name = "蕾維亞‧喚夢者",
    },
    [40645] = {
        name = "喬藍‧真刃",
    },
    [40690] = {
        name = "泰勒隊長",
    },
    [40726] = {
        name = "瑪瑟爾‧撕啼",
    },
    [40727] = {
        name = "格里茲納克",
    },
    [40772] = {
        name = "指揮官亞羅德‧影歌",
    },
    [40773] = {
        name = "塞納留斯",
    },
    [40816] = {
        name = "艾羅努斯",
    },
    [40834] = {
        name = "喬丹‧歐拉夫森",
    },
    [40837] = {
        name = "亞格拉‧黑疤",
    },
    [40879] = {
        name = "『齒輪耳語者』布格",
    },
    [40881] = {
        name = "敏克絲",
    },
    [40885] = {
        name = "維茲爾‧銅栓",
    },
    [40888] = {
        name = "賽恩格",
    },
    [40894] = {
        name = "『X終結者』諾姆巴斯",
    },
    [40895] = {
        name = "沙克沙克‧基羅美特教授",
    },
    [40896] = {
        name = "法洛梅爾領主",
    },
    [40897] = {
        name = "北方隊長科薩克",
    },
    [40898] = {
        name = "艾莉西亞‧法洛梅爾",
    },
    [40899] = {
        name = "秘法師瓦度里安",
    },
    [40900] = {
        name = "見習牧師星冠",
    },
    [40901] = {
        name = "爆破工程師弗茲威索",
    },
    [40902] = {
        name = "首席爆破工程師炸彈格茲",
    },
    [40903] = {
        name = "間諜首領安娜拉",
    },
    [40904] = {
        name = "克羅姆加苦工",
    },
    [40907] = {
        name = "克萊瑞莎",
    },
    [40908] = {
        name = "愛麗絲",
    },
    [40913] = {
        name = "管理員潔莎娜",
    },
    [40916] = {
        name = "惡刺隊長",
    },
    [40917] = {
        name = "軍團士兵納茲格寧姆",
    },
    [40918] = {
        name = "菲亞斯戈‧嘶咧",
    },
    [40919] = {
        name = "語濤者圖爾拉",
    },
    [40920] = {
        name = "蘭德絲‧金眉",
    },
    [40921] = {
        name = "血衛士拖雷克",
    },
    [40926] = {
        name = "奇拉格‧血牙",
    },
    [40973] = {
        name = "哨兵海蓮娜",
    },
    [40978] = {
        name = "深淵追獵者亞尊特斯",
    },
    [40983] = {
        name = "麥客‧菲爾森",
    },
    [40997] = {
        name = "傲天者歐姆奴隆",
    },
    [41003] = {
        name = "莫西斯‧語翼",
    },
    [41005] = {
        name = "克魯娜",
    },
    [41006] = {
        name = "黎沙莉‧烏鴉",
    },
    [41023] = {
        name = "霸主克羅姆加",
    },
    [41049] = {
        name = "深淵領主金加塔",
    },
    [41050] = {
        name = "席拉克斯海潮女祭司",
    },
    [41058] = {
        name = "雙牙東尼之靈",
    },
    [41060] = {
        name = "阿迦蒙‧喚魂者",
    },
    [41071] = {
        name = "女獵手伊爾莉歐娜",
    },
    [41074] = {
        name = "巡山人格拉蓋姆",
    },
    [41075] = {
        name = "巡山人拉倫",
    },
    [41086] = {
        name = "佛巴‧斯拉奇索",
    },
    [41124] = {
        name = "歐克里拉",
    },
    [41125] = {
        name = "艾托克大師",
    },
    [41128] = {
        name = "當羅爾‧滑鬚",
    },
    [41129] = {
        name = "勘測員瑟爾丹",
    },
    [41133] = {
        name = "羅菲里安‧丹恩",
    },
    [41134] = {
        name = "塔克亞瑞利",
    },
    [41159] = {
        name = "看守者瓦茲克",
    },
    [41184] = {
        name = "瑞茲尼克",
    },
    [41190] = {
        name = "克拉索‧滑鏈",
    },
    [41204] = {
        name = "亞畢林可汗",
    },
    [41205] = {
        name = "畢利茲可汗",
    },
    [41229] = {
        name = "軍隊指揮官瓦倫",
    },
    [41233] = {
        name = "斥候指揮官巴魯斯",
    },
    [41248] = {
        name = "摩亞那‧風暴之蹄",
    },
    [41265] = {
        name = "鹽砰",
    },
    [41276] = {
        name = "鋼趾‧麥克基",
    },
    [41277] = {
        name = "波爾森中尉",
    },
    [41278] = {
        name = "『小廚』麥克威醬",
    },
    [41282] = {
        name = "沃卡德下士",
    },
    [41297] = {
        name = "卡爾‧波蘭",
    },
    [41307] = {
        name = "大副斯涅利格",
    },
    [41340] = {
        name = "士兵波拉德",
    },
    [41341] = {
        name = "伊魯納克‧石語者",
    },
    [41344] = {
        name = "蘭德爾‧火舌",
    },
    [41347] = {
        name = "摩亞那‧風暴之蹄",
    },
    [41350] = {
        name = "透‧風弓",
    },
    [41354] = {
        name = "奈普吐爾",
    },
    [41381] = {
        name = "諾爾度",
    },
    [41392] = {
        name = "奎恩丁",
    },
    [41402] = {
        name = "被遺棄的血浴木箱",
    },
    [41411] = {
        name = "勘察員維爾加",
    },
    [41412] = {
        name = "奧莫爾‧鐵衣",
    },
    [41413] = {
        name = "麥琳‧石紋",
    },
    [41415] = {
        name = "席拉‧斯拉奇索",
    },
    [41421] = {
        name = "拉烏‧峭壁行者",
    },
    [41433] = {
        name = "詹姆士‧哈洛倫",
    },
    [41434] = {
        name = "『哥布林』幫浦控制者",
    },
    [41435] = {
        name = "弗拉德‧迅輪",
    },
    [41441] = {
        name = "斥候女首領伊馮妮雅",
    },
    [41444] = {
        name = "布琳娜‧星光",
    },
    [41446] = {
        name = "薩莉亞‧珀革",
    },
    [41456] = {
        name = "席拉克斯女士",
    },
    [41457] = {
        name = "行刑人維拉瑟瑞斯",
    },
    [41476] = {
        name = "納茲賈爾榮譽守衛",
    },
    [41482] = {
        name = "薩歐達拉大師",
    },
    [41486] = {
        name = "長者莎瑞絲娜",
    },
    [41487] = {
        name = "祭師瑪里克",
    },
    [41488] = {
        name = "哨兵首領吉蓮妮絲",
    },
    [41497] = {
        name = "羅格拉姆",
    },
    [41498] = {
        name = "加讓達‧山巔",
    },
    [41503] = {
        name = "『綠意守望者』雷希耶爾",
    },
    [41504] = {
        name = "托爾托拉",
    },
    [41507] = {
        name = "尼登",
    },
    [41531] = {
        name = "大地治癒者杜亞恩",
    },
    [41535] = {
        name = "工程師赫克薩克拉",
    },
    [41540] = {
        name = "泰勒隊長",
    },
    [41541] = {
        name = "德弗瑞克上將",
    },
    [41598] = {
        name = "泰勒隊長",
    },
    [41600] = {
        name = "伊魯納克‧石語者",
    },
    [41612] = {
        name = "女獵手伊澤莉雅",
    },
    [41615] = {
        name = "菲里隆‧葉成",
    },
    [41618] = {
        name = "伊魯納克‧石語者",
    },
    [41621] = {
        name = "指揮官索拉克",
    },
    [41636] = {
        name = "軍團士兵納茲格寧姆",
    },
    [41638] = {
        name = "馴犬者強納森",
    },
    [41639] = {
        name = "語濤者圖爾拉",
    },
    [41640] = {
        name = "語濤者維勒連",
    },
    [41662] = {
        name = "葛羅沃船長",
    },
    [41663] = {
        name = "維恩『珠寶』船長",
    },
    [41664] = {
        name = "『救命』沙爾斯伯利",
    },
    [41665] = {
        name = "喬藍‧真刃",
    },
    [41666] = {
        name = "工程師赫克薩克拉",
    },
    [41667] = {
        name = "『狐怪』塔波中尉",
    },
    [41668] = {
        name = "血衛士拖雷克",
    },
    [41669] = {
        name = "菲亞斯戈‧嘶咧",
    },
    [41670] = {
        name = "傑特魯德中士",
    },
    [41678] = {
        name = "血衛士艾爾多‧石雨",
    },
    [41711] = {
        name = "軍團士兵納茲格寧姆",
    },
    [41750] = {
        name = "軍團士兵納茲格寧姆",
    },
    [41770] = {
        name = "菲亞斯戈‧嘶咧",
    },
    [41802] = {
        name = "語濤者維勒連",
    },
    [41810] = {
        name = "軍團士兵納茲格寧姆",
    },
    [41811] = {
        name = "惡刺隊長",
    },
    [41813] = {
        name = "語濤者圖爾拉",
    },
    [41885] = {
        name = "古爾洛克",
    },
    [41908] = {
        name = "歐拉寇",
    },
    [41910] = {
        name = "韓福瑞‧掘曲",
    },
    [41949] = {
        name = "黑暗遊俠奧麗娜",
    },
    [41966] = {
        name = "亡靈哨兵毛德莉亞",
    },
    [41983] = {
        name = "學徒克里汀",
    },
    [41990] = {
        name = "斥候烏特佛奇",
    },
    [41991] = {
        name = "東崔格中士",
    },
    [41992] = {
        name = "爆破工程師埃果爾",
    },
    [42023] = {
        name = "征服者迪佛",
    },
    [42033] = {
        name = "吉畢利‧拉吉",
    },
    [42039] = {
        name = "牛頭人酋長崖行者",
    },
    [42047] = {
        name = "瑪莎‧崖行者",
    },
    [42050] = {
        name = "葛瑞波將軍",
    },
    [42074] = {
        name = "深淵追獵者亞尊特斯",
    },
    [42076] = {
        name = "納茲賈爾女士",
    },
    [42077] = {
        name = "納茲賈爾女士",
    },
    [42091] = {
        name = "歐蘇斯‧崖行者",
    },
    [42106] = {
        name = "霸主克羅姆加",
    },
    [42130] = {
        name = "戈莫爾",
    },
    [42160] = {
        name = "薩爾加斯‧安威瑪",
    },
    [42197] = {
        name = "勒苟雷克",
    },
    [42262] = {
        name = "雷揚‧鋼嗣",
    },
    [42264] = {
        name = "巴登威洛‧麥克奇崔克",
    },
    [42298] = {
        name = "卡辛·夏利姆",
    },
    [42299] = {
        name = "看守者格林密歐",
    },
    [42308] = {
        name = "何瑞修‧萊恩中尉",
    },
    [42344] = {
        name = "洛漢‧蔽日",
    },
    [42348] = {
        name = "埃利賈‧曦翔",
    },
    [42349] = {
        name = "查爾頓‧康尼史伯特鎮長",
    },
    [42352] = {
        name = "塞納里奧觀察者莎亞娜",
    },
    [42410] = {
        name = "軍團士兵納茲格寧姆",
    },
    [42411] = {
        name = "泰勒隊長",
    },
    [42464] = {
        name = "葛羅納德",
    },
    [42465] = {
        name = "瑟拉贊恩",
    },
    [42466] = {
        name = "穩定的特拉斯",
    },
    [42467] = {
        name = "耐心的戴門",
    },
    [42469] = {
        name = "無法撼動的柯爾",
    },
    [42472] = {
        name = "激烈的哥西克",
    },
    [42573] = {
        name = "喚地者伊瓦",
    },
    [42574] = {
        name = "學徒金礦",
    },
    [42613] = {
        name = "斷齒長者",
    },
    [42622] = {
        name = "伊莉莎‧暗獰",
    },
    [42624] = {
        name = "寇頓加",
    },
    [42637] = {
        name = "『秘法師』索拉諾克",
    },
    [42640] = {
        name = "克拉茲上尉",
    },
    [42641] = {
        name = "督軍克羅格",
    },
    [42642] = {
        name = "原始斷齒食人妖",
    },
    [42643] = {
        name = "費莉普",
    },
    [42672] = {
        name = "工頭吉利布斯",
    },
    [42677] = {
        name = "月溪暴徒",
    },
    [42684] = {
        name = "風暴召喚者米爾拉",
    },
    [42730] = {
        name = "喚地者托倫斯卡",
    },
    [42731] = {
        name = "大地治癒者諾爾莎拉",
    },
    [42896] = {
        name = "藥劑師瑟里斯",
    },
    [42898] = {
        name = "黑暗牧師馬爾諾",
    },
    [42899] = {
        name = "石英石頭管理者",
    },
    [42978] = {
        name = "石拳上將",
    },
    [43065] = {
        name = "瑪魯特‧縛石者",
    },
    [43071] = {
        name = "峭壁碾石者",
    },
    [43082] = {
        name = "大副穆迪",
    },
    [43096] = {
        name = "福雷姆‧吉希克斯",
    },
    [43097] = {
        name = "調合大師賈斯伯",
    },
    [43098] = {
        name = "查巴爾",
    },
    [43108] = {
        name = "珂爾‧鐵眼",
    },
    [43109] = {
        name = "德隆‧烈飲",
    },
    [43116] = {
        name = "小石岩",
    },
    [43156] = {
        name = "弗拉加爾‧雷皮",
    },
    [43157] = {
        name = "多蘭‧鋼翼",
    },
    [43160] = {
        name = "雲石裂地者",
    },
    [43168] = {
        name = "葛瑞維爾‧長板",
    },
    [43169] = {
        name = "克雷‧穆達克索",
    },
    [43187] = {
        name = "奧納克",
    },
    [43190] = {
        name = "札伊拉",
    },
    [43191] = {
        name = "格里高",
    },
    [43193] = {
        name = "督軍克羅格",
    },
    [43200] = {
        name = "吉爾達喚雲者",
    },
    [43319] = {
        name = "大地治癒者深脈",
    },
    [43344] = {
        name = "伯拉賽特",
    },
    [43395] = {
        name = "語風者洛瓦歷斯",
    },
    [43397] = {
        name = "先知科爾莫",
    },
    [43442] = {
        name = "魯伯瑞克",
    },
    [43453] = {
        name = "托比亞斯‧密斯特曼托",
    },
    [43581] = {
        name = "札伊拉",
    },
    [43730] = {
        name = "奧利弗‧哈里斯",
    },
    [43731] = {
        name = "威辛頓修女",
    },
    [43738] = {
        name = "學徒費斯",
    },
    [43809] = {
        name = "喚地者托倫斯卡",
    },
    [43818] = {
        name = "瑪魯特‧縛石者",
    },
    [43835] = {
        name = "喚地者托倫斯卡",
    },
    [43861] = {
        name = "斯溫‧猶根",
    },
    [43897] = {
        name = "黃鐵‧磁石",
    },
    [43898] = {
        name = "弗林特‧礦被",
    },
    [43943] = {
        name = "卡爾洛斯‧地獄吼",
    },
    [44010] = {
        name = "風暴召喚者米爾拉",
    },
    [44018] = {
        name = "伍爾佛萊德‧哈利斯",
    },
    [44019] = {
        name = "李文斯頓‧馬紹爾",
    },
    [44024] = {
        name = "阿特須",
    },
    [44025] = {
        name = "瑟拉贊恩",
    },
    [44042] = {
        name = "奧納克",
    },
    [44080] = {
        name = "莊嚴的波登",
    },
    [44082] = {
        name = "布朗尼恩‧砍擊",
    },
    [44143] = {
        name = "史雷特‧流沙",
    },
    [44169] = {
        name = "札伊拉",
    },
    [44200] = {
        name = "斥候朵爾莉",
    },
    [44204] = {
        name = "石父礦被",
    },
    [44222] = {
        name = "先知迦列克",
    },
    [44345] = {
        name = "坎娜莉‧籃擲",
    },
    [44374] = {
        name = "什爾姆",
    },
    [44452] = {
        name = "寇爾提拉‧亡織者",
    },
    [44453] = {
        name = "薩沙理安",
    },
    [44615] = {
        name = "總執行官莫吐斯",
    },
    [44618] = {
        name = "生鏽的機械空行鳥",
    },
    [44806] = {
        name = "法戈‧燧鎖",
    },
    [44833] = {
        name = "艾達拉",
    },
    [44859] = {
        name = "安全守衛皮普西",
    },
    [44860] = {
        name = "哈里遜‧瓊斯",
    },
    [44870] = {
        name = "安多‧布萊頓海默",
    },
    [45012] = {
        name = "杜恩特‧荒隼",
    },
    [45013] = {
        name = "丹米翁‧鋼鐵",
    },
    [45043] = {
        name = "聘克‧磨石",
    },
    [45165] = {
        name = "薩爾曼‧格蘭特",
    },
    [45167] = {
        name = "庫德蘭‧蠻錘",
    },
    [45168] = {
        name = "法戈‧燧鎖",
    },
    [45169] = {
        name = "艾姆里中尉",
    },
    [45170] = {
        name = "西蒙‧宣德勒",
    },
    [45172] = {
        name = "索爾登‧錘擊",
    },
    [45173] = {
        name = "塔拉",
    },
    [45180] = {
        name = "哈里遜‧瓊斯",
    },
    [45186] = {
        name = "沙漠俾格米侏儒屍體",
    },
    [45271] = {
        name = "莫塔爾",
    },
    [45277] = {
        name = "菲拉斯哨兵",
    },
    [45278] = {
        name = "亂風崗勇士",
    },
    [45296] = {
        name = "哈里遜‧瓊斯",
    },
    [45332] = {
        name = "喚地者托倫斯卡",
    },
    [45362] = {
        name = "喚地者伊瓦",
    },
    [45391] = {
        name = "大地治癒者杜亞恩",
    },
    [45417] = {
        name = "菲歐娜",
    },
    [45432] = {
        name = "學徒金礦",
    },
    [45442] = {
        name = "拉克塔‧風歌",
    },
    [45482] = {
        name = "銀色黎明軍官伊瑞札莉",
    },
    [45500] = {
        name = "烏爾卡‧加各巴茲",
    },
    [45518] = {
        name = "麗菈史卓莎",
    },
    [45522] = {
        name = "維菈史卓莎",
    },
    [45528] = {
        name = "凱倫",
    },
    [45562] = {
        name = "罪火",
    },
    [45575] = {
        name = "弗德瑞克‧考斯頓",
    },
    [45658] = {
        name = "札伊拉酋長",
    },
    [45665] = {
        name = "寇茲文女士",
    },
    [45668] = {
        name = "庫德蘭‧蠻錘",
    },
    [45669] = {
        name = "白色的卡蘇斯",
    },
    [45675] = {
        name = "迦羅娜‧半血",
    },
    [45735] = {
        name = "加美拉‧奎寇菲茲",
    },
    [45736] = {
        name = "戴肯‧安達爾",
    },
    [45772] = {
        name = "安姆曼泰普將軍",
    },
    [45786] = {
        name = "貿易巨商銀鉗",
    },
    [45796] = {
        name = "馬迪亞斯‧肖爾大師",
    },
    [45799] = {
        name = "納登親王",
    },
    [45816] = {
        name = "燒屍人提姆",
    },
    [45826] = {
        name = "科爾基安‧晨盾",
    },
    [45828] = {
        name = "銀白藥劑師朱德金斯",
    },
    [45874] = {
        name = "舒諾茲斥候",
    },
    [45948] = {
        name = "瘋狂的賴瑞",
    },
    [45982] = {
        name = "葛拉羅克",
    },
    [45983] = {
        name = "費古斯‧輪餌",
    },
    [46003] = {
        name = "預言者哈達希",
    },
    [46010] = {
        name = "布洛諾‧良溝",
    },
    [46071] = {
        name = "伊薩里奧斯領主",
    },
    [46089] = {
        name = "洛克塔",
    },
    [46090] = {
        name = "果汁‧葛納加特",
    },
    [46134] = {
        name = "卡姆塞斯將軍",
    },
    [46135] = {
        name = "高階祭司阿密特",
    },
    [46136] = {
        name = "輔臣塔諾泰普",
    },
    [46143] = {
        name = "弗萊恩‧登瓦德",
    },
    [46172] = {
        name = "巴巴·沼釀",
    },
    [46174] = {
        name = "凱登‧登瓦德",
    },
    [46175] = {
        name = "伊歐因‧登瓦德",
    },
    [46176] = {
        name = "多涅爾利‧登瓦德",
    },
    [46177] = {
        name = "基莉‧登瓦德",
    },
    [46182] = {
        name = "皮耶‧魚剝",
    },
    [46242] = {
        name = "喚地者伊瓦",
    },
    [46243] = {
        name = "學徒金礦",
    },
    [46313] = {
        name = "納克拉爾‧耙爪",
    },
    [46318] = {
        name = "哈坎",
    },
    [46319] = {
        name = "格瑞夫",
    },
    [46323] = {
        name = "迦羅娜‧半血",
    },
    [46324] = {
        name = "瑪爾麗雅",
    },
    [46338] = {
        name = "霸德",
    },
    [46413] = {
        name = "女伯爵維羅",
    },
    [46458] = {
        name = "霸德",
    },
    [46513] = {
        name = "學徒金礦",
    },
    [46583] = {
        name = "伊歐因‧登瓦德",
    },
    [46591] = {
        name = "柯林‧桑德瑪",
    },
    [46650] = {
        name = "艾迪‧福羅菲茲爾",
    },
    [46652] = {
        name = "道夫‧布拉斯特斯",
    },
    [46653] = {
        name = "葛瑞安‧菲利茲爾波普",
    },
    [46654] = {
        name = "莉雅",
    },
    [46655] = {
        name = "莉雅史卓莎",
    },
    [46660] = {
        name = "艾登‧夏風",
    },
    [46664] = {
        name = "海洛馬斯‧碰啪博士",
    },
    [46671] = {
        name = "地之暮光符文",
    },
    [46676] = {
        name = "瓊安娜‧普魯哈特",
    },
    [46717] = {
        name = "暮光神錘",
    },
    [46750] = {
        name = "核融合核心",
    },
    [46757] = {
        name = "高階審查員泰瑟連‧血腥看守者",
    },
    [46758] = {
        name = "安歐連‧日耀",
    },
    [46759] = {
        name = "莉蒂雅‧日耀",
    },
    [46804] = {
        name = "基岡‧火鬍",
    },
    [46805] = {
        name = "伊安‧火鬍",
    },
    [46806] = {
        name = "布羅姆‧爐錘",
    },
    [46811] = {
        name = "杜格拉斯‧穆蘭",
    },
    [46812] = {
        name = "艾丹娜‧穆蘭",
    },
    [46814] = {
        name = "凱琳‧長人",
    },
    [46850] = {
        name = "麥卡伊‧火鬍",
    },
    [46872] = {
        name = "納登親王",
    },
    [46875] = {
        name = "霸德",
    },
    [46883] = {
        name = "薩赫特",
    },
    [46930] = {
        name = "維多利亞‧朵蓮",
    },
    [46972] = {
        name = "特倫斯‧暴風",
    },
    [46978] = {
        name = "哈里遜‧瓊斯",
    },
    [47011] = {
        name = "阿瑪卡",
    },
    [47013] = {
        name = "加戈爾",
    },
    [47018] = {
        name = "朱瑞克斯‧白鬃",
    },
    [47021] = {
        name = "阿瑪卡",
    },
    [47041] = {
        name = "尼卡‧血痕",
    },
    [47158] = {
        name = "哈里遜‧瓊斯",
    },
    [47159] = {
        name = "指揮官舒諾茲",
    },
    [47195] = {
        name = "史雷特‧流沙",
    },
    [47266] = {
        name = "傑克‧岩腿",
    },
    [47267] = {
        name = "布瑞恩‧煤件",
    },
    [47268] = {
        name = "普麗珊恩‧塵稼",
    },
    [47269] = {
        name = "郎克",
    },
    [47317] = {
        name = "奇蘭‧道爾",
    },
    [47341] = {
        name = "秘法師戴拉瑞斯",
    },
    [47366] = {
        name = "伊普斯",
    },
    [47374] = {
        name = "派奇",
    },
    [47383] = {
        name = "布里維普",
    },
    [47393] = {
        name = "山丘統領蘭登",
    },
    [47417] = {
        name = "札伊拉",
    },
    [47429] = {
        name = "郎克",
    },
    [47440] = {
        name = "阿妮絲‧冷岩",
    },
    [47471] = {
        name = "波卡‧捷山",
    },
    [47492] = {
        name = "派奇",
    },
    [47493] = {
        name = "督軍克羅格",
    },
    [47554] = {
        name = "吉頓隊長",
    },
    [47556] = {
        name = "德里佐",
    },
    [47580] = {
        name = "拉克塔‧風歌",
    },
    [47592] = {
        name = "馬迪亞斯‧肖爾大師",
    },
    [47603] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [47605] = {
        name = "凱倫",
    },
    [47611] = {
        name = "高岸堡中尉",
    },
    [47617] = {
        name = "法爾魯斯‧野心",
    },
    [47670] = {
        name = "貝洛克‧亮刃",
    },
    [47681] = {
        name = "杜瑪斯",
    },
    [47684] = {
        name = "法歐瑞斯王",
    },
    [47692] = {
        name = "奧索巴‧狂暴圖騰",
    },
    [47696] = {
        name = "凱爾妮爾‧葉歌",
    },
    [47745] = {
        name = "瑪加薩‧恐怖圖騰",
    },
    [47759] = {
        name = "泥鰓",
    },
    [47779] = {
        name = "莫頓·燎星",
    },
    [47781] = {
        name = "管理員斯蒂沃特",
    },
    [47811] = {
        name = "約翰·J·基沙恩",
    },
    [47843] = {
        name = "女獵手瑟魯娜",
    },
    [47902] = {
        name = "麗菈史卓莎",
    },
    [47904] = {
        name = "維菈史卓莎",
    },
    [47905] = {
        name = "罪火",
    },
    [47923] = {
        name = "費洛納斯‧辛德爾勒",
    },
    [47931] = {
        name = "女導師烏莉卡",
    },
    [47940] = {
        name = "指揮官舒諾茲",
    },
    [47959] = {
        name = "納登親王",
    },
    [47967] = {
        name = "多產作家",
    },
    [47972] = {
        name = "指揮官舒諾茲",
    },
    [47991] = {
        name = "喚地者伊瓦",
    },
    [48001] = {
        name = "賽拉隆‧恐針",
    },
    [48010] = {
        name = "低階薩滿布朗第",
    },
    [48013] = {
        name = "芬妮‧桑德瑪",
    },
    [48014] = {
        name = "尼維特‧鎖頻",
    },
    [48022] = {
        name = "薩赫特",
    },
    [48032] = {
        name = "幼苗保衛者",
    },
    [48033] = {
        name = "史戴本‧礦指",
    },
    [48042] = {
        name = "樹苗保衛者",
    },
    [48044] = {
        name = "繁茂保衛者",
    },
    [48046] = {
        name = "艾拉‧爐錘",
    },
    [48051] = {
        name = "索爾",
    },
    [48053] = {
        name = "巴盧姆‧爐錘",
    },
    [48059] = {
        name = "喚地者伊瓦",
    },
    [48085] = {
        name = "軍需官卡歐辛",
    },
    [48109] = {
        name = "約翰·J·基沙恩",
    },
    [48110] = {
        name = "卓特曼上校",
    },
    [48126] = {
        name = "伊蘇羅‧森誓",
    },
    [48127] = {
        name = "達爾拉‧訓寐者",
    },
    [48129] = {
        name = "赫爾庫拉",
    },
    [48133] = {
        name = "索伊佐格將軍",
    },
    [48162] = {
        name = "哈里遜‧瓊斯",
    },
    [48173] = {
        name = "柯林‧桑德瑪",
    },
    [48174] = {
        name = "尼維特‧鎖頻",
    },
    [48186] = {
        name = "哈里遜‧瓊斯",
    },
    [48203] = {
        name = "蘇拉",
    },
    [48208] = {
        name = "骨之波浪鼓",
    },
    [48218] = {
        name = "弒王者歐庫斯",
    },
    [48237] = {
        name = "薩赫特",
    },
    [48264] = {
        name = "葛拉克‧岩拳",
    },
    [48265] = {
        name = "洛瑞爾‧真刃",
    },
    [48306] = {
        name = "約翰·J·基沙恩",
    },
    [48307] = {
        name = "卓特曼上校",
    },
    [48333] = {
        name = "工頭皮克威克",
    },
    [48339] = {
        name = "艾里莎‧星風",
    },
    [48349] = {
        name = "胡拉克‧蠻角",
    },
    [48364] = {
        name = "基岡‧火鬍",
    },
    [48365] = {
        name = "庫德蘭‧蠻錘",
    },
    [48366] = {
        name = "羅賽爾‧布羅爾",
    },
    [48367] = {
        name = "拉克蘭‧麥葛拉夫",
    },
    [48368] = {
        name = "格蘭地‧麥葛拉夫",
    },
    [48431] = {
        name = "蘇拉",
    },
    [48459] = {
        name = "看管者淨林",
    },
    [48461] = {
        name = "費爾利",
    },
    [48472] = {
        name = "柯林‧桑德瑪",
    },
    [48491] = {
        name = "詹姆士‧哈洛",
    },
    [48492] = {
        name = "黎洛斯‧疾風",
    },
    [48493] = {
        name = "艾爾頓‧雷汀",
    },
    [48501] = {
        name = "太陽預言者圖梅特",
    },
    [48528] = {
        name = "哈里遜‧瓊斯",
    },
    [48558] = {
        name = "哈里遜‧瓊斯",
    },
    [48559] = {
        name = "阿利歐克",
    },
    [48564] = {
        name = "法歐瑞斯王",
    },
    [48565] = {
        name = "阿利歐克",
    },
    [48568] = {
        name = "伊崔格",
    },
    [48569] = {
        name = "伊崔格",
    },
    [48621] = {
        name = "蘇拉",
    },
    [48658] = {
        name = "卡多雷之靈",
    },
    [48659] = {
        name = "奎爾多雷之靈",
    },
    [48660] = {
        name = "辛多雷之靈",
    },
    [48698] = {
        name = "哈里遜‧瓊斯",
    },
    [48722] = {
        name = "伯恩多",
    },
    [48723] = {
        name = "塔恩瑞爾",
    },
    [48761] = {
        name = "薩赫特",
    },
    [48965] = {
        name = "迪滋‧岩偷",
    },
    [48993] = {
        name = "克拉茲上尉",
    },
    [49000] = {
        name = "派奇",
    },
    [49020] = {
        name = "法戈‧燧鎖",
    },
    [49022] = {
        name = "福克斯中尉",
    },
    [49151] = {
        name = "哈里遜‧瓊斯",
    },
    [49201] = {
        name = "尼爾斯‧畢羅特",
    },
    [49203] = {
        name = "哈里遜‧瓊斯",
    },
    [49204] = {
        name = "布萊恩‧銅鬚",
    },
    [49243] = {
        name = "傑奇爾隊長",
    },
    [49248] = {
        name = "布萊恩‧銅鬚",
    },
    [49252] = {
        name = "法戈‧燧鎖",
    },
    [49345] = {
        name = "薩赫特",
    },
    [49378] = {
        name = "派奇",
    },
    [49379] = {
        name = "提克爾",
    },
    [49396] = {
        name = "傑茲‧古德古瑞伯",
    },
    [49399] = {
        name = "芮瑪‧彈幕",
    },
    [49400] = {
        name = "瑪西‧彈幕",
    },
    [49402] = {
        name = "莎娜‧彈幕",
    },
    [49407] = {
        name = "里諾‧彈幕",
    },
    [49436] = {
        name = "法蘭西斯‧莫爾考特",
    },
    [49439] = {
        name = "轟炸者布雷特",
    },
    [49441] = {
        name = "閃擊‧羅斯曼",
    },
    [49537] = {
        name = "賈布‧古斯里",
    },
    [49687] = {
        name = "植物學家布瑞奇",
    },
    [49748] = {
        name = "英雄勇士",
    },
    [49810] = {
        name = "凱倫",
    },
    [50263] = {
        name = "切割者賈加格",
    },
    [50366] = {
        name = "尼姆恩",
    },
    [50367] = {
        name = "佛利茲‧地旋",
    },
    [50587] = {
        name = "歐克里隆法師",
    },
    [51664] = {
        name = "安達拉‧影谷",
    },
    [51677] = {
        name = "冬泉幼豹",
    },
    [52838] = {
        name = "大德魯伊哈繆爾‧符文圖騰",
    },
})
]])()
