----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateObjectsTable({
    [61] = {
        name = "破旧的坟墓",
    },
    [256] = {
        name = "通缉",
    },
    [2702] = {
        name = "内禁锢之石",
    },
    [2713] = {
        name = "通缉板",
    },
    [3972] = {
        name = "通缉",
    },
    [20992] = {
        name = "黑色盾牌",
    },
    [138492] = {
        name = "密斯莱尔水晶碎块",
    },
    [142195] = {
        name = "木爪作战地图",
    },
    [161521] = {
        name = "研究设备",
    },
    [161526] = {
        name = "食物箱",
    },
    [180448] = {
        name = "通缉布告：死亡弯钩",
    },
    [186426] = {
        name = "通缉布告",
    },
    [187273] = {
        name = "可疑的蹄印",
    },
    [194388] = {
        name = "被盗的探险者协会文件",
    },
    [194389] = {
        name = "被盗的探险者协会文件",
    },
    [195134] = {
        name = "炸弹",
    },
    [195433] = {
        name = "上古石板碎片",
    },
    [195438] = {
        name = "艾露恩之杯",
    },
    [195445] = {
        name = "上古漩涡符石",
    },
    [195497] = {
        name = "艾露恩的火盆",
    },
    [195517] = {
        name = "艾露恩的侍女像",
    },
    [195600] = {
        name = "燃烧之石",
    },
    [196393] = {
        name = "损坏的圣物",
    },
    [202407] = {
        name = "碎沙者的箱子",
    },
    [202598] = {
        name = "大丑栓",
    },
    [202697] = {
        name = "暮光之眼",
    },
    [202701] = {
        name = "厕所藏匿处",
    },
    [202706] = {
        name = "暮光熔锅",
    },
    [202712] = {
        name = "暮光伪经",
    },
    [202714] = {
        name = "巨大的头骨",
    },
    [202871] = {
        name = "沉没的箱子",
    },
    [202975] = {
        name = "沉没的厕所",
    },
    [203128] = {
        name = "破瓶子",
    },
    [203134] = {
        name = "空基座",
    },
    [203140] = {
        name = "损坏的纳迦三叉齿戟",
    },
    [203186] = {
        name = "别进来！",
    },
    [203207] = {
        name = "暗影法典",
    },
    [203301] = {
        name = "纳迦三叉戟",
    },
    [203305] = {
        name = "纳萨林坩埚",
    },
    [203395] = {
        name = "联盟海豹突击队员装备",
    },
    [204050] = {
        name = "荡寇号蓝图",
    },
    [204274] = {
        name = "船长的日志",
    },
    [204406] = {
        name = "半埋的瓶子",
    },
    [204817] = {
        name = "光铸棒",
    },
    [204824] = {
        name = "光铸弓",
    },
    [204825] = {
        name = "光铸冠",
    },
    [204959] = {
        name = "巨大的钙铝石簇群",
    },
    [205134] = {
        name = "铸炉之主的日志",
    },
    [205266] = {
        name = "精致的圆盘",
    },
    [205332] = {
        name = "通缉布告",
    },
    [205540] = {
        name = "破损的骨骼",
    },
    [205874] = {
        name = "沙土覆盖的符文",
    },
    [206293] = {
        name = "A. I. D.A.终端",
    },
    [206335] = {
        name = "石板",
    },
    [206336] = {
        name = "大理石板",
    },
    [206569] = {
        name = "暮光之眼",
    },
    [206585] = {
        name = "卢姆波的图腾",
    },
    [207104] = {
        name = "主控泵",
    },
    [207179] = {
        name = "寒水村大锅",
    },
    [207359] = {
        name = "纯净的暮光龙卵",
    },
})
]])()
