----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateObjectsTable({
    [61] = {
        name = "낡은 묘비",
    },
    [256] = {
        name = "현상 수배!",
    },
    [2702] = {
        name = "내부 봉인석",
    },
    [2713] = {
        name = "현상 수배 전단",
    },
    [3972] = {
        name = "현상 수배!",
    },
    [20992] = {
        name = "검은 방패",
    },
    [138492] = {
        name = "미즈라엘의 결정",
    },
    [142195] = {
        name = "덩굴발 작전도",
    },
    [161521] = {
        name = "탐사 장비",
    },
    [161526] = {
        name = "식량 상자",
    },
    [180448] = {
        name = "현상 수배: 죽음의 갈고리",
    },
    [186426] = {
        name = "현상 수배 전단",
    },
    [187273] = {
        name = "수상한 발굽 자국",
    },
    [194388] = {
        name = "훔친 탐험가 연맹 문서",
    },
    [194389] = {
        name = "훔친 탐험가 연맹 문서",
    },
    [195433] = {
        name = "고대 서판",
    },
    [195438] = {
        name = "엘룬의 잔",
    },
    [195445] = {
        name = "고대 소용돌이 마법석",
    },
    [195497] = {
        name = "엘룬의 화로",
    },
    [195517] = {
        name = "엘룬의 시녀",
    },
    [195600] = {
        name = "연기나는 돌",
    },
    [196393] = {
        name = "부서진 유물",
    },
    [202407] = {
        name = "모래싸움꾼의 상자",
    },
    [202598] = {
        name = "크고 더러운 격발장치",
    },
    [202697] = {
        name = "황혼의 눈",
    },
    [202701] = {
        name = "화장실 은신처",
    },
    [202706] = {
        name = "황혼의 가마솥",
    },
    [202712] = {
        name = "황혼의 외경",
    },
    [202714] = {
        name = "거대한 해골",
    },
    [202871] = {
        name = "가라앉은 상자",
    },
    [202975] = {
        name = "물에 잠긴 화장실",
    },
    [203128] = {
        name = "깨진 병",
    },
    [203134] = {
        name = "빈 단상",
    },
    [203140] = {
        name = "부러진 외날창",
    },
    [203186] = {
        name = "접근 금지!",
    },
    [203207] = {
        name = "어둠의 고서",
    },
    [203301] = {
        name = "나가 삼지창",
    },
    [203305] = {
        name = "나즈샤린의 도가니",
    },
    [203395] = {
        name = "얼라이언스 특전대 장비",
    },
    [204050] = {
        name = "원수파괴자호 설계도",
    },
    [204274] = {
        name = "선장의 일지",
    },
    [204406] = {
        name = "반쯤 묻힌 병",
    },
    [204817] = {
        name = "빛으로 벼려낸 막대기",
    },
    [204824] = {
        name = "빛으로 벼려낸 굽쇠",
    },
    [204825] = {
        name = "빛으로 벼려낸 문장",
    },
    [204959] = {
        name = "거대한 페이나이트 덩어리",
    },
    [205134] = {
        name = "제련장인의 기록",
    },
    [205266] = {
        name = "정교한 원반",
    },
    [205332] = {
        name = "현상 수배 전단",
    },
    [205540] = {
        name = "오래된 해골",
    },
    [205874] = {
        name = "모래투성이 성각문양",
    },
    [206293] = {
        name = "인공지능 단말기",
    },
    [206335] = {
        name = "석판",
    },
    [206336] = {
        name = "대리석 석판",
    },
    [206569] = {
        name = "황혼의 눈",
    },
    [206585] = {
        name = "룸보의 토템",
    },
    [207104] = {
        name = "주 제어 펌프",
    },
    [207179] = {
        name = "겨울눈 가마솥",
    },
    [207359] = {
        name = "순전한 황혼의 알",
    },
})
]])()
