----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [2] = {
        name = "Коготь гиппогрифа Острокогтя",
    },
    [23] = {
        name = "Лапа Топтыжня",
    },
    [24] = {
        name = "Голова Тенумбры",
    },
    [25] = {
        name = "А теперь – угомонись",
    },
    [184] = {
        name = "Документ Хмуроброва",
    },
    [185] = {
        name = "Охота на тигров",
    },
    [186] = {
        name = "Охота на тигров",
    },
    [187] = {
        name = "Тигриная отвага",
    },
    [188] = {
        name = "Охота на тигров",
    },
    [190] = {
        name = "Охота на пантер",
    },
    [191] = {
        name = "По следу пантеры",
    },
    [192] = {
        name = "Охота на пантер",
    },
    [193] = {
        name = "Охота на пантер",
    },
    [194] = {
        name = "Охота на ящеров",
    },
    [195] = {
        name = "Охота на ящеров",
    },
    [196] = {
        name = "Большая охота",
    },
    [197] = {
        name = "Охота на ящеров",
    },
    [208] = {
        name = "Охотник на крупную дичь",
    },
    [216] = {
        name = "Между молотом и Колючим Мехом",
    },
    [309] = {
        name = "Охрана груза",
    },
    [583] = {
        name = "Добро пожаловать в джунгли",
    },
    [840] = {
        name = "Новобранец Орды",
    },
    [844] = {
        name = "Равнинные долгоноги",
    },
    [845] = {
        name = "Жевры",
    },
    [848] = {
        name = "Споры грибов",
    },
    [850] = {
        name = "Главари племени Колкар",
    },
    [851] = {
        name = "Верог Дервиш",
    },
    [852] = {
        name = "Хэзрул Кровавая Отметина",
    },
    [855] = {
        name = "Наручи кентавров",
    },
    [858] = {
        name = "Зажигание",
    },
    [863] = {
        name = "Бегство",
    },
    [865] = {
        name = "Всем рогам рог",
    },
    [867] = {
        name = "Гарпии-налетчицы",
    },
    [869] = {
        name = "Выследить вора",
    },
    [870] = {
        name = "Забытые пруды",
    },
    [871] = {
        name = "Защита Дальней заставы",
    },
    [872] = {
        name = "Конец бесчинствам",
    },
    [875] = {
        name = "Лейтенанты гарпий",
    },
    [876] = {
        name = "Серена Кровавое Перо",
    },
    [877] = {
        name = "Застывший оазис",
    },
    [880] = {
        name = "Измененные существа",
    },
    [881] = {
        name = "Ичияки",
    },
    [887] = {
        name = "Флибустьеры Южных Морей",
    },
    [891] = {
        name = "Месть капитана",
    },
    [895] = {
        name = "РАЗЫСКИВАЕТСЯ: Капитан Шпрота",
    },
    [899] = {
        name = "Огонь ненависти",
    },
    [903] = {
        name = "Охота на охотниц",
    },
    [905] = {
        name = "В логово ящера",
    },
    [1168] = {
        name = "Армия черных драконов",
    },
    [1201] = {
        name = "Тераморские шпионы",
    },
    [1202] = {
        name = "Доки Терамора",
    },
    [1204] = {
        name = "Суп из глинистой черепахи с крабами",
    },
    [1205] = {
        name = "Волокун",
    },
    [1222] = {
        name = "Побег Вонючки",
    },
    [1258] = {
        name = "...с крабами",
    },
    [1270] = {
        name = "Побег Вонючки",
    },
    [1271] = {
        name = "Праздник в \"Печальном отшельнике\"",
    },
    [1454] = {
        name = "Пожитки Карнитола",
    },
    [1455] = {
        name = "Пожитки Карнитола",
    },
    [1456] = {
        name = "Пожитки Карнитола",
    },
    [1918] = {
        name = "Оскверненная стихия",
    },
    [4021] = {
        name = "Контратака!",
    },
    [5041] = {
        name = "Снабжение Перекрестка",
    },
    [5421] = {
        name = "Рыбка в ведерке",
    },
    [5501] = {
        name = "Собиратель костей",
    },
    [5561] = {
        name = "Отлов кодо",
    },
    [5581] = {
        name = "Порталы Легиона",
    },
    [5713] = {
        name = "Каждый выстрел – в цель",
    },
    [5821] = {
        name = "Наемный телохранитель",
    },
    [5943] = {
        name = "Караван Гизлтона",
    },
    [6031] = {
        name = "Руническая ткань",
    },
    [6132] = {
        name = "Вытащи меня отсюда!",
    },
    [6134] = {
        name = "Сбор эктоплазмы",
    },
    [6142] = {
        name = "Наживка из моллюска",
    },
    [6143] = {
        name = "Смерть земноводным!",
    },
    [6441] = {
        name = "Рога сатира",
    },
    [6442] = {
        name = "Наги на Зорамском взморье",
    },
    [6462] = {
        name = "Оберег троллей",
    },
    [6482] = {
        name = "Свободу Руулу!",
    },
    [6503] = {
        name = "Вестницы Ясеневого леса",
    },
    [6544] = {
        name = "Налет Торека",
    },
    [6546] = {
        name = "Сведения всадника из клана Песни Войны",
    },
    [6621] = {
        name = "Король Гиблой Чащи",
    },
    [6641] = {
        name = "Ворша Хлестунья",
    },
    [7737] = {
        name = "Завоевать еще большую благосклонность",
    },
    [7863] = {
        name = "Полевой комплект часового",
    },
    [7864] = {
        name = "Стандартный полевой комплект часового",
    },
    [7865] = {
        name = "Улучшенный полевой комплект часового",
    },
    [8277] = {
        name = "Смертельный яд",
    },
    [8278] = {
        name = "Последняя надежда Ноггла",
    },
    [8279] = {
        name = "Сумеречный словарь",
    },
    [8280] = {
        name = "Надежные поставки",
    },
    [8281] = {
        name = "Обеспечение безопасности",
    },
    [8282] = {
        name = "Потерянная сумка Ноггла",
    },
    [8283] = {
        name = "РОЗЫСК: Смертехват, гроза пустыни",
    },
    [8284] = {
        name = "Сумеречная тайна",
    },
    [8285] = {
        name = "Дезертир",
    },
    [8287] = {
        name = "Ужасная цель",
    },
    [8304] = {
        name = "Дражайшая Наталия",
    },
    [8306] = {
        name = "В бездне безумия",
    },
    [8308] = {
        name = "Потерянное письмо Бранна Бронзоборода",
    },
    [8309] = {
        name = "Поиски рун",
    },
    [8310] = {
        name = "Расшифровка",
    },
    [8314] = {
        name = "Разгадка тайны",
    },
    [8318] = {
        name = "Тайные послания",
    },
    [8319] = {
        name = "Зашифрованные Сумеречные тексты",
    },
    [8320] = {
        name = "Геолорды из культа Сумеречного Молота",
    },
    [8321] = {
        name = "Вайрал Подлый",
    },
    [8323] = {
        name = "Истинно верующие",
    },
    [8324] = {
        name = "Не теряя веры",
    },
    [8470] = {
        name = "Ритуальный тотем Мертвого Леса",
    },
    [8481] = {
        name = "Корень всех зол",
    },
    [9415] = {
        name = "Маршал Синяя Синестен",
    },
    [9416] = {
        name = "Генерал Кирика",
    },
    [9436] = {
        name = "Изучение Кровавого Скальпа",
    },
    [9437] = {
        name = "Сумерки \"Гонца Рассвета\"",
    },
    [9457] = {
        name = "Необычный посетитель",
    },
    [11208] = {
        name = "Поставка для Драззита",
    },
    [11211] = {
        name = "Помощь деревне Шестермуть",
    },
    [11212] = {
        name = "Ферма Табеты",
    },
    [11213] = {
        name = "Навестить Табету",
    },
    [11215] = {
        name = "Помощь Шестермути",
    },
    [13504] = {
        name = "Работники племени Пронзающего Копья",
    },
    [13505] = {
        name = "Оставшиеся высокорожденные",
    },
    [13506] = {
        name = "Причины для волнения",
    },
    [13507] = {
        name = "Отрицание силы",
    },
    [13508] = {
        name = "Мгновенный ответ",
    },
    [13509] = {
        name = "Военный склад",
    },
    [13510] = {
        name = "Своевременное прибытие",
    },
    [13511] = {
        name = "Последняя просьба",
    },
    [13512] = {
        name = "Предупредительный удар",
    },
    [13513] = {
        name = "На грани",
    },
    [13514] = {
        name = "Гнев Древних",
    },
    [13515] = {
        name = "Покончить с угрозой",
    },
    [13518] = {
        name = "Последняя группа беженцев",
    },
    [13519] = {
        name = "Культ Сумеречного Молота",
    },
    [13520] = {
        name = "Дар морей",
    },
    [13521] = {
        name = "Жужжалка 413",
    },
    [13522] = {
        name = "Угроза из воды",
    },
    [13523] = {
        name = "Власть над приливами",
    },
    [13525] = {
        name = "Что случилось с фурболгами Чернолесья?",
    },
    [13526] = {
        name = "Медвежья лапка",
    },
    [13527] = {
        name = "Никакого вкуса",
    },
    [13528] = {
        name = "Жужжалка 723",
    },
    [13529] = {
        name = "Источник разложения",
    },
    [13537] = {
        name = "Любовь к окуням",
    },
    [13542] = {
        name = "Против ветра",
    },
    [13543] = {
        name = "Три молота",
    },
    [13544] = {
        name = "Благословение медведя",
    },
    [13545] = {
        name = "Очищение оскверненных",
    },
    [13546] = {
        name = "Осквернитель",
    },
    [13547] = {
        name = "Отделение душ",
    },
    [13554] = {
        name = "Излечение во тьме",
    },
    [13557] = {
        name = "Неожиданная удача",
    },
    [13558] = {
        name = "Призывая гром",
    },
    [13560] = {
        name = "Океан не столь глубок",
    },
    [13561] = {
        name = "Утешение для высокорожденного",
    },
    [13562] = {
        name = "Последние огни Башал'Арана",
    },
    [13563] = {
        name = "Вечная любовь",
    },
    [13564] = {
        name = "Пропавший спутник",
    },
    [13565] = {
        name = "Уничтожить дважды",
    },
    [13566] = {
        name = "Ингредиенты для ритуала",
    },
    [13567] = {
        name = "Дух оленя",
    },
    [13568] = {
        name = "Дух лунопарда",
    },
    [13569] = {
        name = "Ритуальное грозовое облако",
    },
    [13570] = {
        name = "Воспоминания об Аубердине",
    },
    [13572] = {
        name = "Жаровни Нефритового Пламени",
    },
    [13573] = {
        name = "Возвращение Малфуриона",
    },
    [13575] = {
        name = "Эта земля в их крови",
    },
    [13576] = {
        name = "Взаимная помощь",
    },
    [13577] = {
        name = "Последний совух",
    },
    [13578] = {
        name = "Прощание с Аруном",
    },
    [13579] = {
        name = "Защитник Амет'Арана",
    },
    [13580] = {
        name = "Успокоение стихий",
    },
    [13581] = {
        name = "Дар Чернолесья",
    },
    [13582] = {
        name = "Огонь Элуны",
    },
    [13583] = {
        name = "Клятва совуха",
    },
    [13584] = {
        name = "Колыбельная для Земли",
    },
    [13585] = {
        name = "Клятва защитника",
    },
    [13586] = {
        name = "Изумрудный Сон",
    },
    [13587] = {
        name = "Ходячий кошмар",
    },
    [13588] = {
        name = "Око бурь",
    },
    [13589] = {
        name = "Захватчики из племени Пронзающего Копья",
    },
    [13590] = {
        name = "Передовая",
    },
    [13591] = {
        name = "Странные совпадения",
    },
    [13594] = {
        name = "Не забывайте про Орду",
    },
    [13595] = {
        name = "Ни пряди волос",
    },
    [13596] = {
        name = "Планы Сумеречного Молота",
    },
    [13597] = {
        name = "Дух колючешерстного медведя",
    },
    [13598] = {
        name = "Горькое лекарство",
    },
    [13599] = {
        name = "Возвращение Лютого Когтя",
    },
    [13601] = {
        name = "На помощь беженцам",
    },
    [13602] = {
        name = "Наги Зорамского взморья",
    },
    [13605] = {
        name = "Последний выживший",
    },
    [13612] = {
        name = "Защита лагеря Мор'Шан",
    },
    [13613] = {
        name = "Спасение павших",
    },
    [13615] = {
        name = "Пустой колчан",
    },
    [13617] = {
        name = "К западу от Пучины",
    },
    [13618] = {
        name = "Найти Гората!",
    },
    [13619] = {
        name = "Последний отчет",
    },
    [13620] = {
        name = "Наконец-то, к Дине!",
    },
    [13621] = {
        name = "Месть Гората",
    },
    [13623] = {
        name = "Посылка для Орендила",
    },
    [13624] = {
        name = "Отряд под твоим командованием",
    },
    [13626] = {
        name = "Последние почести",
    },
    [13628] = {
        name = "Где бревна?",
    },
    [13630] = {
        name = "Главная причина",
    },
    [13632] = {
        name = "Служба в арьергарде",
    },
    [13635] = {
        name = "Отчет Южных врат",
    },
    [13636] = {
        name = "Заказы для Грозовой Вершины",
    },
    [13639] = {
        name = "Снабжение экспедиции",
    },
    [13640] = {
        name = "Руководящий состав",
    },
    [13642] = {
        name = "Свет Элуны",
    },
    [13644] = {
        name = "Тот, кто был воскрешен",
    },
    [13645] = {
        name = "К Раэне Волкопас",
    },
    [13646] = {
        name = "Связь с Астранааром",
    },
    [13647] = {
        name = "Присоединение к охоте",
    },
    [13648] = {
        name = "РАЗЫСКИВАЕТСЯ: шпион Черного Железа",
    },
    [13650] = {
        name = "Руки прочь от имущества!",
    },
    [13651] = {
        name = "Надо немного смазки",
    },
    [13653] = {
        name = "Кризис на заставе",
    },
    [13655] = {
        name = "Документ Лиги исследователей (2 из 6)",
    },
    [13656] = {
        name = "Документ Лиги исследователей (1 из 6)",
    },
    [13657] = {
        name = "Документ Лиги исследователей (3 из 6)",
    },
    [13658] = {
        name = "Документ Лиги исследователей (4 из 6)",
    },
    [13659] = {
        name = "Документ Лиги исследователей (6 из 6)",
    },
    [13660] = {
        name = "Документ Лиги исследователей (5 из 6)",
    },
    [13662] = {
        name = "Завоевать благосклонность",
    },
    [13683] = {
        name = "Прервать ритуалы",
    },
    [13698] = {
        name = "Взрывчатые материалы на борту",
    },
    [13712] = {
        name = "Путь к спасению",
    },
    [13730] = {
        name = "Игры с огнем Скверны",
    },
    [13751] = {
        name = "Никому не говори!",
    },
    [13766] = {
        name = "Именем природы",
    },
    [13792] = {
        name = "Бредущий Тенью",
    },
    [13796] = {
        name = "Сердце леса",
    },
    [13797] = {
        name = "Грязные делишки",
    },
    [13798] = {
        name = "Огненный ливень",
    },
    [13801] = {
        name = "Голоса мертвых эльфов",
    },
    [13803] = {
        name = "Кровь слабых",
    },
    [13805] = {
        name = "Пронзи их сердце!",
    },
    [13806] = {
        name = "Демоническое задание",
    },
    [13808] = {
        name = "Миссия немыслима",
    },
    [13815] = {
        name = "Лесоруб",
    },
    [13831] = {
        name = "Странное предписание",
    },
    [13841] = {
        name = "Искренние извинения",
    },
    [13842] = {
        name = "Искупление",
    },
    [13844] = {
        name = "Сокровища Алталакса",
    },
    [13848] = {
        name = "Плохие новости",
    },
    [13849] = {
        name = "Астранаар в огне!",
    },
    [13850] = {
        name = "Иммунитет к яду",
    },
    [13853] = {
        name = "Возвращение огня",
    },
    [13865] = {
        name = "Мокрая работенка",
    },
    [13866] = {
        name = "К заставе!",
    },
    [13867] = {
        name = "Устранение угрозы фурболгов",
    },
    [13868] = {
        name = "Искажающее влияние?",
    },
    [13869] = {
        name = "Вернуть останки",
    },
    [13870] = {
        name = "Как нельзя лучше",
    },
    [13871] = {
        name = "Безопасность превыше всего!",
    },
    [13872] = {
        name = "Мудрость воргена",
    },
    [13873] = {
        name = "Последняя просьба Шилы",
    },
    [13874] = {
        name = "Жизнь без оберега",
    },
    [13875] = {
        name = "Просьба Гуртара",
    },
    [13876] = {
        name = "Он зашел слишком далеко",
    },
    [13877] = {
        name = "По течению",
    },
    [13878] = {
        name = "Сквозь огонь и воду",
    },
    [13879] = {
        name = "Громовая вершина",
    },
    [13880] = {
        name = "Горячая лава",
    },
    [13881] = {
        name = "Одержимые",
    },
    [13882] = {
        name = "Семена жизни",
    },
    [13883] = {
        name = "Обломки кораблей",
    },
    [13884] = {
        name = "Потушить огонь",
    },
    [13885] = {
        name = "В защиту Темных берегов",
    },
    [13886] = {
        name = "Вихрь",
    },
    [13887] = {
        name = "Яйца ядошкурого равазавра",
    },
    [13888] = {
        name = "Вихрь",
    },
    [13889] = {
        name = "Бедный, голодный равазаврик",
    },
    [13890] = {
        name = "Да будет вечное пламя",
    },
    [13891] = {
        name = "Поглотитель Темных берегов",
    },
    [13892] = {
        name = "Не оставляй следов",
    },
    [13893] = {
        name = "Соггот и Кронн",
    },
    [13895] = {
        name = "Дремлющие древни",
    },
    [13896] = {
        name = "Раскопанное знание",
    },
    [13897] = {
        name = "Битва за Темные берега",
    },
    [13898] = {
        name = "Волны против нас",
    },
    [13899] = {
        name = "Владыка клана Темной Чешуи",
    },
    [13900] = {
        name = "Дар Азшаре",
    },
    [13901] = {
        name = "Глубокое отчаяние",
    },
    [13902] = {
        name = "В наступление!",
    },
    [13903] = {
        name = "Обед из улья Гориши",
    },
    [13904] = {
        name = "Всмятку, в мешочек или сырые?",
    },
    [13905] = {
        name = "Перья опаляющего руха",
    },
    [13906] = {
        name = "Они так быстро растут",
    },
    [13907] = {
        name = "Зачистка руин",
    },
    [13909] = {
        name = "Обломки для бездомных",
    },
    [13910] = {
        name = "Новый дом",
    },
    [13911] = {
        name = "Рассеянный геолог",
    },
    [13912] = {
        name = "Тайны болота",
    },
    [13913] = {
        name = "Они забрали наших гномов!",
    },
    [13918] = {
        name = "Терминал титанов",
    },
    [13919] = {
        name = "Путешествие к Лунному колодцу",
    },
    [13920] = {
        name = "Прежде, чем уйти...",
    },
    [13921] = {
        name = "Тот, кто будет прощен",
    },
    [13922] = {
        name = "В оскверненных руках",
    },
    [13923] = {
        name = "На заставу Адского Крика",
    },
    [13924] = {
        name = "Все в порядке",
    },
    [13925] = {
        name = "Подстелить соломку",
    },
    [13928] = {
        name = "Тела павших",
    },
    [13935] = {
        name = "Защитить древо!",
    },
    [13936] = {
        name = "Болван Шкрып",
    },
    [13940] = {
        name = "Пробуждение ото Сна",
    },
    [13942] = {
        name = "Бомба на взводе",
    },
    [13943] = {
        name = "Превентивный удар",
    },
    [13944] = {
        name = "Маленькие руки, короткий запал",
    },
    [13947] = {
        name = "Адстранаар!",
    },
    [13948] = {
        name = "В дозор",
    },
    [13949] = {
        name = "Эскорт караванов до Перекрестка",
    },
    [13953] = {
        name = "Наги среди нас",
    },
    [13958] = {
        name = "Состояние критическое!",
    },
    [13961] = {
        name = "Допросить их",
    },
    [13962] = {
        name = "Безвыходное положение",
    },
    [13963] = {
        name = "Всеми правдами и неправдами",
    },
    [13964] = {
        name = "К башне Звездной Пыли",
    },
    [13965] = {
        name = "Весточка от Эдьюнов",
    },
    [13967] = {
        name = "Проредить... стадо?",
    },
    [13968] = {
        name = "Уничтожение Мучеклыка",
    },
    [13969] = {
        name = "Пропавший кодо Гроль'дома",
    },
    [13970] = {
        name = "Животноводство",
    },
    [13971] = {
        name = "Возвращение кодо",
    },
    [13973] = {
        name = "Ополчение Гроль'дома",
    },
    [13974] = {
        name = "Маленькая посылка Шкрыпа",
    },
    [13975] = {
        name = "Доставка каравана в Перекресток",
    },
    [13976] = {
        name = "Три друга леса",
    },
    [13977] = {
        name = "Массовое производство",
    },
    [13979] = {
        name = "Гоблинские эксперты",
    },
    [13980] = {
        name = "Они где-то рядом!",
    },
    [13981] = {
        name = "Они готовят бомбу!",
    },
    [13982] = {
        name = "В цепях",
    },
    [13983] = {
        name = "Гвозди для собственного гроба",
    },
    [13985] = {
        name = "Очищение святилища",
    },
    [13987] = {
        name = "Последняя битва",
    },
    [13988] = {
        name = "Растущая проблема",
    },
    [13989] = {
        name = "Король Гиблой Чащи",
    },
    [13991] = {
        name = "Похищенное серебро",
    },
    [13992] = {
        name = "Небольшая диверсия",
    },
    [13995] = {
        name = "Гора короля кентавров",
    },
    [13998] = {
        name = "Веруем в грибы",
    },
    [13999] = {
        name = "Кто кого дурит?",
    },
    [14003] = {
        name = "Починка самофланжа",
    },
    [14004] = {
        name = "Вернуться к создателю самофланжа",
    },
    [14006] = {
        name = "Руководство по эксплуатации",
    },
    [14034] = {
        name = "Припугнуть Фута",
    },
    [14038] = {
        name = "Кто не с нами, тот против нас",
    },
    [14042] = {
        name = "Оружие и контрабанда",
    },
    [14045] = {
        name = "Найти барона Дольноберега",
    },
    [14046] = {
        name = "Потребности истинного барона",
    },
    [14049] = {
        name = "Самая необычная карта",
    },
    [14050] = {
        name = "Богатство Газлоу",
    },
    [14052] = {
        name = "Встреча с Тони",
    },
    [14056] = {
        name = "Там мрачный Гломп над златом чахнет",
    },
    [14057] = {
        name = "Оружие. Нам нужно оружие",
    },
    [14063] = {
        name = "Мятеж!",
    },
    [14066] = {
        name = "Осмотр места преступления",
    },
    [14067] = {
        name = "Похищенное серебро",
    },
    [14068] = {
        name = "Охота на яфферов",
    },
    [14072] = {
        name = "Против Верога",
    },
    [14073] = {
        name = "Регтар Врата Смерти получает подкрепление",
    },
    [14117] = {
        name = "Глаза Ясеневого леса",
    },
    [14118] = {
        name = "Оленина для солдат",
    },
    [14127] = {
        name = "Возвращение высокорожденных?",
    },
    [14128] = {
        name = "Возвращение высокорожденных?",
    },
    [14129] = {
        name = "Сбежавшие крошшеры!",
    },
    [14130] = {
        name = "Друзья бывают разных цветов",
    },
    [14131] = {
        name = "Собери мне чуть-чуть",
    },
    [14132] = {
        name = "Это просто невежливо!",
    },
    [14134] = {
        name = "Древесина для подрядчика",
    },
    [14135] = {
        name = "На деревья",
    },
    [14146] = {
        name = "Защитить врата!",
    },
    [14155] = {
        name = "Арборицид",
    },
    [14161] = {
        name = "Удар по василискам",
    },
    [14162] = {
        name = "Отчитаться Хорзаку",
    },
    [14165] = {
        name = "Хладный камень",
    },
    [14184] = {
        name = "Мое время прошло...",
    },
    [14188] = {
        name = "Месть за Фуриена",
    },
    [14189] = {
        name = "Расшифровка",
    },
    [14190] = {
        name = "Идеальная призма",
    },
    [14191] = {
        name = "По следам Фуриена",
    },
    [14192] = {
        name = "Призмолом",
    },
    [14193] = {
        name = "Пара дынь решит любую проблему",
    },
    [14194] = {
        name = "Превоплощение",
    },
    [14195] = {
        name = "Многое проясняется",
    },
    [14196] = {
        name = "Поджигатель",
    },
    [14197] = {
        name = "Выполнить план",
    },
    [14198] = {
        name = "Всадник бушующего вихря",
    },
    [14201] = {
        name = "Тысяча историй на песке",
    },
    [14202] = {
        name = "Исследование озера",
    },
    [14209] = {
        name = "Субстанция в двигателе",
    },
    [14215] = {
        name = "Воспоминания мертвых",
    },
    [14216] = {
        name = "Загадка песчаникового камня",
    },
    [14223] = {
        name = "Спокойный сон капитана",
    },
    [14225] = {
        name = "Ты поймешь, когда увидишь",
    },
    [14226] = {
        name = "Проблема под ногами",
    },
    [14227] = {
        name = "Голова на голове",
    },
    [14230] = {
        name = "Ручной труд",
    },
    [14246] = {
        name = "Спасение перепелятников",
    },
    [14247] = {
        name = "Упрямые земли",
    },
    [14249] = {
        name = "Приодеть Вилла",
    },
    [14250] = {
        name = "Возобновляемый ресурс",
    },
    [14251] = {
        name = "Новое начало",
    },
    [14252] = {
        name = "Много золота за плохие хвосты",
    },
    [14253] = {
        name = "Оперите меня!",
    },
    [14254] = {
        name = "Тяжелый металл",
    },
    [14255] = {
        name = "Этель-Ретор",
    },
    [14256] = {
        name = "Угроза с моря",
    },
    [14257] = {
        name = "Охота на наг",
    },
    [14258] = {
        name = "Обстрел",
    },
    [14260] = {
        name = "Под маскировкой",
    },
    [14261] = {
        name = "Ледяной холод",
    },
    [14262] = {
        name = "Выпотрошить рыбку",
    },
    [14263] = {
        name = "Расход тимьяна",
    },
    [14264] = {
        name = "Морской бой",
    },
    [14267] = {
        name = "Исследование святилища наг",
    },
    [14268] = {
        name = "Глубокая тайна",
    },
    [14270] = {
        name = "Осколок краеугольного камня",
    },
    [14271] = {
        name = "Доложиться Двудробу",
    },
    [14282] = {
        name = "Раскрытая тайна",
    },
    [14284] = {
        name = "Месть загробника",
    },
    [14292] = {
        name = "Враг наших врагов...",
    },
    [14295] = {
        name = "Сестры моря",
    },
    [14296] = {
        name = "Смотри, куда идешь",
    },
    [14297] = {
        name = "За освобождение",
    },
    [14299] = {
        name = "Пристанище Ксилема",
    },
    [14300] = {
        name = "Испытание огнем",
    },
    [14301] = {
        name = "Возвращение с докладом",
    },
    [14302] = {
        name = "Рапорт начальству",
    },
    [14304] = {
        name = "Кровь на анализ",
    },
    [14305] = {
        name = "Время пожинать",
    },
    [14306] = {
        name = "Прополка",
    },
    [14307] = {
        name = "Враждебный ветер",
    },
    [14308] = {
        name = "Когда наука атакует",
    },
    [14309] = {
        name = "Успокоительное для кодо",
    },
    [14310] = {
        name = "Ошибка сегментации: дамп памяти сохранен",
    },
    [14311] = {
        name = "Чудо своими руками",
    },
    [14312] = {
        name = "Позвольте представить",
    },
    [14314] = {
        name = "Побег из плена",
    },
    [14316] = {
        name = "Имущество кентавров",
    },
    [14318] = {
        name = "Сложные переговоры",
    },
    [14322] = {
        name = "Плохая наука! Плохая!",
    },
    [14323] = {
        name = "Абсорбент",
    },
    [14324] = {
        name = "Горячая вода",
    },
    [14325] = {
        name = "Работа за еду",
    },
    [14327] = {
        name = "Я даю слово",
    },
    [14328] = {
        name = "Три принца",
    },
    [14329] = {
        name = "Не так быстро!",
    },
    [14330] = {
        name = "За закрытыми дверьми",
    },
    [14332] = {
        name = "Время перемен",
    },
    [14333] = {
        name = "Пока ты здесь",
    },
    [14334] = {
        name = "Брюхажира",
    },
    [14335] = {
        name = "Дело нужное",
    },
    [14337] = {
        name = "Деревня Ночных Охотников",
    },
    [14338] = {
        name = "Застава Скитающихся Духов",
    },
    [14339] = {
        name = "Тара для перевозки",
    },
    [14340] = {
        name = "Встречают по одежке",
    },
    [14341] = {
        name = "Снаряжение Смида",
    },
    [14342] = {
        name = "Вторжение демонов",
    },
    [14343] = {
        name = "Зелье Маурина",
    },
    [14345] = {
        name = "Изматывающая учеба",
    },
    [14346] = {
        name = "Очищение нашей расселины",
    },
    [14354] = {
        name = "Дары Элуны",
    },
    [14357] = {
        name = "Оружие поверженного врага",
    },
    [14358] = {
        name = "Десять фунтов плоти",
    },
    [14359] = {
        name = "Благословение свыше",
    },
    [14360] = {
        name = "Пара дынь решит любую проблему",
    },
    [14361] = {
        name = "Спокойный сон капитана",
    },
    [14362] = {
        name = "Надрать уши",
    },
    [14363] = {
        name = "Ты поймешь, когда увидишь",
    },
    [14364] = {
        name = "Голова на голове",
    },
    [14365] = {
        name = "Этель-Ретор",
    },
    [14370] = {
        name = "Таинственный азшарит",
    },
    [14371] = {
        name = "Гигантская закуска",
    },
    [14372] = {
        name = "Лагерь Таргада",
    },
    [14373] = {
        name = "Вторжение демонов",
    },
    [14374] = {
        name = "Порталы Легиона",
    },
    [14376] = {
        name = "Уничтожение Джукгара",
    },
    [14377] = {
        name = "Дружба с великанами",
    },
    [14378] = {
        name = "Охота на Брендола",
    },
    [14379] = {
        name = "Удар по лобстудару!",
    },
    [14380] = {
        name = "Впечатляющее открытие",
    },
    [14381] = {
        name = "Очищение нашей расселины",
    },
    [14383] = {
        name = "Ужасные механики Опустошенного берега",
    },
    [14384] = {
        name = "Изменение маршрута!",
    },
    [14385] = {
        name = "Первый эксперимент с азшаритом",
    },
    [14387] = {
        name = "Дела на местности",
    },
    [14388] = {
        name = "Второй эксперимент с азшаритом",
    },
    [14389] = {
        name = "Разве не очевидно?",
    },
    [14390] = {
        name = "Когда легко – скучно",
    },
    [14391] = {
        name = "Смена ролей",
    },
    [14392] = {
        name = "Прощай, рыбка",
    },
    [14393] = {
        name = "В бой!",
    },
    [14394] = {
        name = "Смерть Агогридону!",
    },
    [14407] = {
        name = "Тоска Азшары",
    },
    [14408] = {
        name = "План объекта номер 9",
    },
    [14410] = {
        name = "В дебрях Фераласа",
    },
    [14413] = {
        name = "Вершина обучения",
    },
    [14422] = {
        name = "Ракета ящеров",
    },
    [14423] = {
        name = "Бульдозерсизм",
    },
    [14424] = {
        name = "Снова нужна наука",
    },
    [14428] = {
        name = "Записи сказительницы Янтарный Ветер",
    },
    [14429] = {
        name = "Разрушение порождений тайной магии",
    },
    [14430] = {
        name = "Взлом порождений тайной магии",
    },
    [14431] = {
        name = "Овраг Черночревов",
    },
    [14432] = {
        name = "Отвар из древовидного вереска",
    },
    [14433] = {
        name = "Обратная сторона дипломатии",
    },
    [14435] = {
        name = "Обман Черночревов",
    },
    [14442] = {
        name = "Мой любимый объект",
    },
    [14462] = {
        name = "Где моя голова?",
    },
    [14464] = {
        name = "Молниеносное убийство",
    },
    [14468] = {
        name = "Очередной новобранец",
    },
    [14469] = {
        name = "Подержанные вещи",
    },
    [14470] = {
        name = "Военный прорыв",
    },
    [14471] = {
        name = "Первоклассная мортира",
    },
    [14472] = {
        name = "В голову!",
    },
    [14475] = {
        name = "Нелетная погода!",
    },
    [14476] = {
        name = "Ко взрыву готовы",
    },
    [14477] = {
        name = "Нажми на кнопку!",
    },
    [14478] = {
        name = "Операция по потрошению рыбы",
    },
    [14479] = {
        name = "Таких много",
    },
    [14480] = {
        name = "Истребление",
    },
    [14482] = {
        name = "Зов долга",
    },
    [14484] = {
        name = "Голова змеи",
    },
    [14485] = {
        name = "Нужен Тиккер",
    },
    [14486] = {
        name = "Доставка заказа",
    },
    [14487] = {
        name = "Все еще бьющееся сердце",
    },
    [24430] = {
        name = "Подкоптить небеса",
    },
    [24432] = {
        name = "Морской волк",
    },
    [24433] = {
        name = "Угости их страхом",
    },
    [24434] = {
        name = "Высадка десанта",
    },
    [24435] = {
        name = "Зачистка",
    },
    [24436] = {
        name = "Возвращение в мир живых",
    },
    [24437] = {
        name = "Кто успел, тот и съел",
    },
    [24439] = {
        name = "Захват Азшары",
    },
    [24448] = {
        name = "Перевод на поле боя",
    },
    [24449] = {
        name = "Увольнение на берег",
    },
    [24452] = {
        name = "Поиски прибыли",
    },
    [24453] = {
        name = "Рядовой разговор",
    },
    [24455] = {
        name = "Быстрая передислокация",
    },
    [24458] = {
        name = "Привет, оружие",
    },
    [24463] = {
        name = "Проникновение в Ясеневый лес",
    },
    [24467] = {
        name = "Затемнение",
    },
    [24478] = {
        name = "Испытание холодом",
    },
    [24479] = {
        name = "Испытание сумраком",
    },
    [24497] = {
        name = "Снова десант",
    },
    [24504] = {
        name = "Освобождение Верхнего пути",
    },
    [24505] = {
        name = "Оборона Охотничьего холма",
    },
    [24512] = {
        name = "Спасение пленников",
    },
    [24513] = {
        name = "Око за око",
    },
    [24514] = {
        name = "Шкуры ящеров",
    },
    [24515] = {
        name = "Сигнал бедствия",
    },
    [24517] = {
        name = "Посеять среди них страх",
    },
    [24518] = {
        name = "Нижний путь",
    },
    [24519] = {
        name = "Нейтрализация топографа",
    },
    [24525] = {
        name = "Преследование противника",
    },
    [24529] = {
        name = "Хуже худшего",
    },
    [24534] = {
        name = "Понятным им языком",
    },
    [24539] = {
        name = "Когда деревья атакуют",
    },
    [24542] = {
        name = "Необычные цветы",
    },
    [24543] = {
        name = "Разделенная семья",
    },
    [24546] = {
        name = "Отступать некуда",
    },
    [24551] = {
        name = "Встреча с новым начальником",
    },
    [24552] = {
        name = "Гордость льва",
    },
    [24565] = {
        name = "Биологическая угроза",
    },
    [24566] = {
        name = "Что посеешь, то и пожнешь",
    },
    [24569] = {
        name = "Прорыв блокады",
    },
    [24570] = {
        name = "Ловля змей",
    },
    [24571] = {
        name = "Семена хлещущей лозы",
    },
    [24572] = {
        name = "Возвращение Таурахо",
    },
    [24573] = {
        name = "Последние почести",
    },
    [24574] = {
        name = "Собрать плоды хаоса",
    },
    [24577] = {
        name = "Визит в Крепость Отчаяния",
    },
    [24591] = {
        name = "Отстранение Гар'дула",
    },
    [24601] = {
        name = "Ров Кошмаров",
    },
    [24603] = {
        name = "Война Манкрика",
    },
    [24604] = {
        name = "Забота о Манкрике",
    },
    [24606] = {
        name = "Кровь Степей",
    },
    [24608] = {
        name = "Кривозуб",
    },
    [24618] = {
        name = "Захватить Боевой Шрам",
    },
    [24619] = {
        name = "Конечности есть конечности",
    },
    [24620] = {
        name = "Сердце есть сердце",
    },
    [24621] = {
        name = "Мозги есть мозги",
    },
    [24631] = {
        name = "Небесные всадники",
    },
    [24632] = {
        name = "Возмездие таурена",
    },
    [24633] = {
        name = "Просьба Махки",
    },
    [24634] = {
        name = "Битва умов",
    },
    [24637] = {
        name = "Ответственный за штурм Таурахо",
    },
    [24653] = {
        name = "Эхо Агамаггана",
    },
    [24654] = {
        name = "Проблема с жучками",
    },
    [24684] = {
        name = "Визил в курятнике",
    },
    [24685] = {
        name = "Дворфийская крепость",
    },
    [24686] = {
        name = "Несомые волей волн",
    },
    [24687] = {
        name = "Букет смерти",
    },
    [24689] = {
        name = "По течению на север",
    },
    [24690] = {
        name = "Яропламень",
    },
    [24691] = {
        name = "Специфические лакомства",
    },
    [24692] = {
        name = "Молодой колосс",
    },
    [24693] = {
        name = "Мшистая горка",
    },
    [24694] = {
        name = "Терраса Создателя",
    },
    [24695] = {
        name = "С высоты их мудрости",
    },
    [24697] = {
        name = "Как вернуть мясу свежесть",
    },
    [24698] = {
        name = "Археологическая авантюра",
    },
    [24699] = {
        name = "Гормашш Клейкий",
    },
    [24700] = {
        name = "Нелегко собрать",
    },
    [24701] = {
        name = "Мусор Маршалла",
    },
    [24702] = {
        name = "Здесь покоится Даданга",
    },
    [24703] = {
        name = "Важный урок",
    },
    [24704] = {
        name = "Зловещие драконы кратера Ун'Горо",
    },
    [24705] = {
        name = "Дамы созданы для того, чтобы их спасали",
    },
    [24706] = {
        name = "Духи горячих источников Голакка",
    },
    [24707] = {
        name = "Баллада о Максимилиане",
    },
    [24708] = {
        name = "Костеискатель 3000",
    },
    [24709] = {
        name = "Повесть о двух землекопах",
    },
    [24714] = {
        name = "В поисках Чи-Та 3",
    },
    [24715] = {
        name = "Ремонт Чи-Та 3",
    },
    [24717] = {
        name = "Обезьяны Ун'Горо",
    },
    [24718] = {
        name = "Могучая У'ча",
    },
    [24719] = {
        name = "Белые когти",
    },
    [24720] = {
        name = "Кристаллы силы",
    },
    [24721] = {
        name = "Восточный пилон",
    },
    [24722] = {
        name = "Северный пилон",
    },
    [24723] = {
        name = "Западный пилон",
    },
    [24730] = {
        name = "Игра в кости",
    },
    [24731] = {
        name = "Добыча Лар'корви",
    },
    [24732] = {
        name = "Запах Лар'корви",
    },
    [24733] = {
        name = "Приманка для Лар'корви",
    },
    [24734] = {
        name = "Потерялся!",
    },
    [24735] = {
        name = "Дружеская помощь",
    },
    [24736] = {
        name = "Крылолет Шиззла",
    },
    [24737] = {
        name = "Суперлипучка",
    },
    [24740] = {
        name = "Вулканическая активность",
    },
    [24742] = {
        name = "Найти источник",
    },
    [24747] = {
        name = "Диверсия!",
    },
    [24794] = {
        name = "Поговорить с Мучей",
    },
    [24807] = {
        name = "Винноа Сосновый Бор",
    },
    [24824] = {
        name = "Потревоженная земля",
    },
    [24854] = {
        name = "В поисках Когтя Бури",
    },
    [24855] = {
        name = "Ненормальная растительность",
    },
    [24862] = {
        name = "Тяжелые испытания",
    },
    [24863] = {
        name = "Прорвать осаду",
    },
    [24865] = {
        name = "Это еще годится в пищу?",
    },
    [24866] = {
        name = "Покинутый лагерь исследователей",
    },
    [24905] = {
        name = "Взаимная услуга",
    },
    [24906] = {
        name = "Спасение имущества",
    },
    [24907] = {
        name = "Топая по лужам",
    },
    [24910] = {
        name = "Спасательная ракета",
    },
    [24911] = {
        name = "Тропический рай манит",
    },
    [24913] = {
        name = "Помни о Свете",
    },
    [24921] = {
        name = "Доклад Обри",
    },
    [24926] = {
        name = "Помочь Чи-Та 3",
    },
    [24927] = {
        name = "Сундук мертвеца",
    },
    [24928] = {
        name = "Дотла!",
    },
    [24931] = {
        name = "Довесок – взорени",
    },
    [24932] = {
        name = "Снижение потерь",
    },
    [24933] = {
        name = "Цыпленок в пустыне",
    },
    [24934] = {
        name = "Дать отпор идущим на абордаж!",
    },
    [24938] = {
        name = "Пушки крепости Северной стражи",
    },
    [24939] = {
        name = "До последнего патрона",
    },
    [24941] = {
        name = "Наброска картечи",
    },
    [24943] = {
        name = "Вернуть внутренний двор",
    },
    [24944] = {
        name = "После битвы",
    },
    [24947] = {
        name = "Время идет!",
    },
    [24948] = {
        name = "Снятие блокады",
    },
    [24949] = {
        name = "Трофеи зовут",
    },
    [24950] = {
        name = "Капитан \"Борода ужаса\"",
    },
    [24951] = {
        name = "Отличная идея",
    },
    [24953] = {
        name = "Просто хочу избавиться от насекомых",
    },
    [24955] = {
        name = "Без права подписи",
    },
    [24956] = {
        name = "Уничтожение Грознорева",
    },
    [24957] = {
        name = "Найди себе сентипаару",
    },
    [24963] = {
        name = "Убей их нежно",
    },
    [25000] = {
        name = "Люди Тигана",
    },
    [25001] = {
        name = "Пескоскреб",
    },
    [25002] = {
        name = "Припасы",
    },
    [25008] = {
        name = "Грязные животные",
    },
    [25014] = {
        name = "Сокровище Пескоскреба",
    },
    [25015] = {
        name = "Пусть они завизжат",
    },
    [25017] = {
        name = "Преграды древности",
    },
    [25018] = {
        name = "Андорен должен узнать",
    },
    [25019] = {
        name = "Предъявить права",
    },
    [25020] = {
        name = "Фрагменты языка",
    },
    [25021] = {
        name = "Выжить за счет крови",
    },
    [25022] = {
        name = "Неудавшаяся попытка договориться",
    },
    [25025] = {
        name = "Санг'траз Отражатель",
    },
    [25026] = {
        name = "Темнейший настой",
    },
    [25027] = {
        name = "Отомстить Трехзубой",
    },
    [25028] = {
        name = "Проблемы растут из земли",
    },
    [25032] = {
        name = "Секреты оазиса",
    },
    [25034] = {
        name = "На фронт!",
    },
    [25036] = {
        name = "Беспокойство Тигана",
    },
    [25041] = {
        name = "Гордость льва",
    },
    [25042] = {
        name = "Хороший солдат – сытый солдат",
    },
    [25043] = {
        name = "Кровавые поля",
    },
    [25044] = {
        name = "Обратная сторона дипломатии",
    },
    [25045] = {
        name = "Отступать некуда",
    },
    [25048] = {
        name = "Спасение имущества",
    },
    [25049] = {
        name = "Топая по лужам",
    },
    [25050] = {
        name = "Спасательная ракета",
    },
    [25051] = {
        name = "Истребление пауков",
    },
    [25052] = {
        name = "Сундук мертвеца",
    },
    [25053] = {
        name = "Дотла!",
    },
    [25054] = {
        name = "Ограбить пиратов",
    },
    [25057] = {
        name = "В кандалы",
    },
    [25059] = {
        name = "Оперативные данные из Таурахо",
    },
    [25060] = {
        name = "Что такое \"сумасшествие\"",
    },
    [25061] = {
        name = "Край земли",
    },
    [25062] = {
        name = "То, зачем мы пришли",
    },
    [25063] = {
        name = "Черепахизация",
    },
    [25065] = {
        name = "И ты, Брут?",
    },
    [25067] = {
        name = "Громодром: Ненормий!",
    },
    [25068] = {
        name = "Рассыпающееся прошлое",
    },
    [25069] = {
        name = "Тайны Ульдума",
    },
    [25070] = {
        name = "Что сокрыто внутри",
    },
    [25072] = {
        name = "Несколько хороших гоблинов",
    },
    [25074] = {
        name = "Встретимся в Форте Триумфа",
    },
    [25075] = {
        name = "Сбор деталей",
    },
    [25079] = {
        name = "Игры с порохом",
    },
    [25080] = {
        name = "Батарейки в комплект не входят",
    },
    [25081] = {
        name = "Захватить Боевой Шрам",
    },
    [25082] = {
        name = "Выкурить жуков",
    },
    [25084] = {
        name = "Растущая угроза",
    },
    [25085] = {
        name = "Кривозуб",
    },
    [25087] = {
        name = "Доклад Двукоссе",
    },
    [25091] = {
        name = "Застава Скорбных Песков",
    },
    [25094] = {
        name = "Громодром: Зумонга!",
    },
    [25095] = {
        name = "Громодром: Саринекс!",
    },
    [25102] = {
        name = "Нет тяжелоногим кодо!",
    },
    [25103] = {
        name = "Стоянка бутлегеров",
    },
    [25104] = {
        name = "Состояние раскопок",
    },
    [25106] = {
        name = "Руки прочь от моих раскопок!",
    },
    [25107] = {
        name = "Великая скрижаль",
    },
    [25108] = {
        name = "Фиглай Изгнанник",
    },
    [25111] = {
        name = "Падальщики и падаль",
    },
    [25112] = {
        name = "Мясорез",
    },
    [25115] = {
        name = "Гиенобойня",
    },
    [25118] = {
        name = "В поисках пауков-скрытней",
    },
    [25120] = {
        name = "Последний бой Марли",
    },
    [25121] = {
        name = "Время идет!",
    },
    [25151] = {
        name = "Срочно нужен эль!",
    },
    [25153] = {
        name = "Спасательная операция в Бейл'дане",
    },
    [25163] = {
        name = "Кто за этим стоит?",
    },
    [25164] = {
        name = "Загнанные в угол",
    },
    [25166] = {
        name = "Капитан \"Борода ужаса\"",
    },
    [25174] = {
        name = "Генерал Двукосса желает знать",
    },
    [25175] = {
        name = "Плохие новости",
    },
    [25182] = {
        name = "Убить всех!",
    },
    [25183] = {
        name = "...и закопать остальных!",
    },
    [25185] = {
        name = "Дело сделано",
    },
    [25186] = {
        name = "Безрезультатное сопротивление",
    },
    [25191] = {
        name = "Исследование разрушений",
    },
    [25197] = {
        name = "Адмирал не отступит",
    },
    [25208] = {
        name = "Донесение для Сильвии",
    },
    [25209] = {
        name = "Угроза Гордунни",
    },
    [25210] = {
        name = "Знаки перемен",
    },
    [25211] = {
        name = "Сор из избы!",
    },
    [25215] = {
        name = "Генеральная уборка",
    },
    [25216] = {
        name = "Великий Самбино",
    },
    [25217] = {
        name = "Тотемы нового поколения",
    },
    [25218] = {
        name = "Подводный воздух",
    },
    [25219] = {
        name = "Ракушкомания",
    },
    [25220] = {
        name = "Скользкая угроза",
    },
    [25221] = {
        name = "Погоня",
    },
    [25222] = {
        name = "Пещера Серебряной Волны",
    },
    [25223] = {
        name = "Испытание огнем",
    },
    [25224] = {
        name = "В цвете",
    },
    [25230] = {
        name = "Не просто болезнь",
    },
    [25233] = {
        name = "Можно грабить караваны",
    },
    [25234] = {
        name = "Тыловые припасы",
    },
    [25235] = {
        name = "Лощина Вул'Гол",
    },
    [25237] = {
        name = "Каменные слезы",
    },
    [25241] = {
        name = "Оскверненная земля",
    },
    [25250] = {
        name = "Запечатанный сон",
    },
    [25252] = {
        name = "Правители Забытого города",
    },
    [25255] = {
        name = "Охота на охотников",
    },
    [25268] = {
        name = "Глас Голдринна",
    },
    [25269] = {
        name = "Глас Ло'гоша",
    },
    [25270] = {
        name = "Безумный вой",
    },
    [25271] = {
        name = "Свирепость Голдринна",
    },
    [25272] = {
        name = "Ликантот Осквернитель",
    },
    [25273] = {
        name = "Ликантот Осквернитель",
    },
    [25274] = {
        name = "Подпись кровью",
    },
    [25275] = {
        name = "Подрядчик Жаднюк",
    },
    [25276] = {
        name = "Твое новое имя",
    },
    [25277] = {
        name = "Расчистка территории",
    },
    [25278] = {
        name = "Расчистка территории",
    },
    [25281] = {
        name = "Время вернуть должок",
    },
    [25284] = {
        name = "Питая хаос",
    },
    [25291] = {
        name = "Тренировка Сумеречного Молота",
    },
    [25292] = {
        name = "Ближайшие родственники",
    },
    [25294] = {
        name = "Выгулять собачку",
    },
    [25296] = {
        name = "Сбор информации",
    },
    [25297] = {
        name = "Во власти безумия",
    },
    [25298] = {
        name = "Мы – то, что мы думаем",
    },
    [25299] = {
        name = "Подготовка разума: говорить правду Силе",
    },
    [25300] = {
        name = "Око Сумерек",
    },
    [25301] = {
        name = "Подчинить себе",
    },
    [25303] = {
        name = "Стихийное понимание",
    },
    [25304] = {
        name = "Битва за Сардор",
    },
    [25305] = {
        name = "Без оглядки на прошлое",
    },
    [25308] = {
        name = "Зерна раздора",
    },
    [25309] = {
        name = "Духовная подготовка: жалость – слово для слабых",
    },
    [25310] = {
        name = "Большее из зол",
    },
    [25311] = {
        name = "Сумеречная зона",
    },
    [25312] = {
        name = "Возвращение к Шепоту Сумрака",
    },
    [25314] = {
        name = "Ораторское искусство для чайников",
    },
    [25315] = {
        name = "Речь выпускника",
    },
    [25317] = {
        name = "Защитить мировое древо",
    },
    [25319] = {
        name = "Война с Сумеречным Молотом",
    },
    [25320] = {
        name = "Захваченный разведчик",
    },
    [25321] = {
        name = "В плену у Сумеречного Молота",
    },
    [25323] = {
        name = "Сокрушающий пламя",
    },
    [25324] = {
        name = "Важный узник",
    },
    [25325] = {
        name = "Сквозь сон",
    },
    [25328] = {
        name = "Ключ в ларце, ларец... под охраной",
    },
    [25329] = {
        name = "Мощь Каменного Молота",
    },
    [25330] = {
        name = "Ничтожество",
    },
    [25332] = {
        name = "Выпустите меня отсюда!",
    },
    [25333] = {
        name = "Сила Часовых",
    },
    [25334] = {
        name = "Смутная угроза",
    },
    [25336] = {
        name = "Испытание сосуда",
    },
    [25337] = {
        name = "Уменьшенный гиппогриф",
    },
    [25338] = {
        name = "Уменьшенный древень",
    },
    [25339] = {
        name = "Месть стае Студеных Ключей",
    },
    [25340] = {
        name = "Темное сердце",
    },
    [25341] = {
        name = "Сфера Гордунни",
    },
    [25342] = {
        name = "Поговорить со Свар'джаном",
    },
    [25344] = {
        name = "Похищение огра",
    },
    [25345] = {
        name = "Уменьшенный чудесный дракончик",
    },
    [25346] = {
        name = "Уменьшенный горный великан",
    },
    [25349] = {
        name = "Безумные сестры",
    },
    [25350] = {
        name = "Потерявшийся ученик",
    },
    [25352] = {
        name = "Подчистую",
    },
    [25353] = {
        name = "Молния в бутылке",
    },
    [25355] = {
        name = "Молния в бутылке",
    },
    [25356] = {
        name = "К Вершине",
    },
    [25357] = {
        name = "Выиграть время",
    },
    [25358] = {
        name = "Релаксант",
    },
    [25359] = {
        name = "Месть Тоша",
    },
    [25360] = {
        name = "Негодующие крабы",
    },
    [25361] = {
        name = "Новый сверкающий плащ",
    },
    [25362] = {
        name = "Зловещее открытие",
    },
    [25363] = {
        name = "Война со стаей Древолапов",
    },
    [25364] = {
        name = "Истребление вожаков",
    },
    [25365] = {
        name = "Разведка планов стаи Древолапов",
    },
    [25366] = {
        name = "Планы битвы",
    },
    [25367] = {
        name = "Нападение на улей Зукк'аш",
    },
    [25368] = {
        name = "Веринас Порочный",
    },
    [25369] = {
        name = "Жалохвост",
    },
    [25371] = {
        name = "Глубоководный скакун",
    },
    [25372] = {
        name = "Чудо в Роще Эссины",
    },
    [25373] = {
        name = "Угроза на холме",
    },
    [25374] = {
        name = "Замечен снежный человек",
    },
    [25375] = {
        name = "Ловля звероловов",
    },
    [25378] = {
        name = "Зов Исондры",
    },
    [25379] = {
        name = "Падение Таэрара",
    },
    [25381] = {
        name = "Потушить огонь любой ценой",
    },
    [25382] = {
        name = "Прервать ритуалы",
    },
    [25383] = {
        name = "Прощание Исондры",
    },
    [25385] = {
        name = "Спасение зверушек",
    },
    [25386] = {
        name = "В крепость Каменного Молота",
    },
    [25387] = {
        name = "В лагерь Мохаче",
    },
    [25388] = {
        name = "Ящик крабового мяса",
    },
    [25389] = {
        name = "Пристрастие к хвостам",
    },
    [25390] = {
        name = "Бриллианты – лучшие друзья девушек",
    },
    [25391] = {
        name = "Оружие духа",
    },
    [25392] = {
        name = "Спасение оленей",
    },
    [25394] = {
        name = "Не просто болезнь",
    },
    [25395] = {
        name = "Краденый бочонок",
    },
    [25396] = {
        name = "Каменные слезы",
    },
    [25397] = {
        name = "Оскверненная земля",
    },
    [25398] = {
        name = "Запечатанный сон",
    },
    [25399] = {
        name = "Силы клана Гребня Ненависти",
    },
    [25400] = {
        name = "Угроза Гордунни",
    },
    [25401] = {
        name = "Сфера Гордунни",
    },
    [25402] = {
        name = "Исследование Эстулана",
    },
    [25403] = {
        name = "Похищение огра",
    },
    [25404] = {
        name = "Кто не против нас...",
    },
    [25405] = {
        name = "Отдохновение для утомленных",
    },
    [25406] = {
        name = "Стражи из клана Гордок",
    },
    [25407] = {
        name = "Силы природы: огоньки",
    },
    [25408] = {
        name = "Начало конца",
    },
    [25409] = {
        name = "Силы природы: гиппогрифы",
    },
    [25410] = {
        name = "Силы природы: древни",
    },
    [25411] = {
        name = "Новый повелитель",
    },
    [25412] = {
        name = "Запретное имя",
    },
    [25420] = {
        name = "Преграды древности",
    },
    [25421] = {
        name = "Великая скрижаль",
    },
    [25422] = {
        name = "Наследие Мглистой пещеры",
    },
    [25423] = {
        name = "Древние страдания",
    },
    [25424] = {
        name = "Вернуться к Алисре",
    },
    [25426] = {
        name = "Война со стаей Древолапов",
    },
    [25427] = {
        name = "Истребление вожаков",
    },
    [25428] = {
        name = "Черное сердце пламени",
    },
    [25429] = {
        name = "Нападение на улей Зукк'аш",
    },
    [25430] = {
        name = "Зеленые союзники",
    },
    [25431] = {
        name = "Жалохвост",
    },
    [25432] = {
        name = "Не кричи: \"Огры!\"",
    },
    [25433] = {
        name = "Замечен снежный человек",
    },
    [25434] = {
        name = "Ловля звероловов",
    },
    [25436] = {
        name = "Злобные сестрицы",
    },
    [25437] = {
        name = "Зов Исондры",
    },
    [25438] = {
        name = "Прощание Исондры",
    },
    [25439] = {
        name = "Жажда мести",
    },
    [25440] = {
        name = "Повелитель глубин Зин'жатар",
    },
    [25441] = {
        name = "Вихрь",
    },
    [25442] = {
        name = "Жемчужина мудрости",
    },
    [25447] = {
        name = "Знаки перемен",
    },
    [25448] = {
        name = "Угроза Студеных Ключей",
    },
    [25449] = {
        name = "Знак качества",
    },
    [25450] = {
        name = "Борьба за качество",
    },
    [25451] = {
        name = "Безупречная шкура йети",
    },
    [25452] = {
        name = "Знак качества",
    },
    [25453] = {
        name = "Борьба за качество",
    },
    [25454] = {
        name = "Безупречная шкура йети",
    },
    [25456] = {
        name = "Жив-здоров",
    },
    [25458] = {
        name = "Генерал Скессеш",
    },
    [25459] = {
        name = "Офидиофобия",
    },
    [25462] = {
        name = "Медведя видно по полету",
    },
    [25463] = {
        name = "Дорога к Сильвии",
    },
    [25464] = {
        name = "Возвращение барона Геддона",
    },
    [25465] = {
        name = "Снова великаны",
    },
    [25466] = {
        name = "Уменьшительного топлива мало не бывает!",
    },
    [25468] = {
        name = "Силы природы: чудесные дракончики",
    },
    [25469] = {
        name = "Силы природы: горные великаны",
    },
    [25471] = {
        name = "Через пропасть",
    },
    [25472] = {
        name = "Посох провидящего в огне",
    },
    [25477] = {
        name = "Лучше поздно, чем ногами вперед",
    },
    [25478] = {
        name = "К Вершине",
    },
    [25479] = {
        name = "В Новый Таланаар",
    },
    [25481] = {
        name = "В Новый Таланаар",
    },
    [25486] = {
        name = "Племя Зловещего Тотема наступает",
    },
    [25487] = {
        name = "Племя Зловещего Тотема наступает",
    },
    [25488] = {
        name = "Двое в лодке",
    },
    [25489] = {
        name = "Двое в лодке",
    },
    [25490] = {
        name = "Путь по пеплу",
    },
    [25491] = {
        name = "Живучие ростки",
    },
    [25492] = {
        name = "Борьба с огнем",
    },
    [25493] = {
        name = "Свежая наживка",
    },
    [25494] = {
        name = "Ошейник чемпиона",
    },
    [25496] = {
        name = "Матч-реванш",
    },
    [25499] = {
        name = "Тренировка ловкости: беги со всех ног!",
    },
    [25502] = {
        name = "Подготовка почвы",
    },
    [25504] = {
        name = "Сделай одолжение",
    },
    [25505] = {
        name = "Сделай одолжение",
    },
    [25507] = {
        name = "Адский панцирь",
    },
    [25509] = {
        name = "Физическая подготовка: принудительный труд",
    },
    [25510] = {
        name = "Тортолла заговорил",
    },
    [25513] = {
        name = "Громодром: решающая битва!",
    },
    [25514] = {
        name = "Освобождение от пут",
    },
    [25515] = {
        name = "Погружение в пучину",
    },
    [25516] = {
        name = "Погружение в пучину",
    },
    [25517] = {
        name = "Драка в баре!",
    },
    [25518] = {
        name = "Драка в баре!",
    },
    [25519] = {
        name = "Дети Тортоллы",
    },
    [25520] = {
        name = "Пробуждение древнего бога",
    },
    [25521] = {
        name = "Я насчет скорпидов",
    },
    [25522] = {
        name = "Колоссопид",
    },
    [25523] = {
        name = "Полет по Огненным Просторам",
    },
    [25524] = {
        name = "В отхожем месте",
    },
    [25525] = {
        name = "По седлам!",
    },
    [25526] = {
        name = "В отхожем месте",
    },
    [25531] = {
        name = "Бунт Сумеречного Молота",
    },
    [25532] = {
        name = "Пираты пристрелялись",
    },
    [25533] = {
        name = "Пираты пристрелялись",
    },
    [25534] = {
        name = "Побочная задача",
    },
    [25535] = {
        name = "Накормить голодных",
    },
    [25536] = {
        name = "Прохладный прием",
    },
    [25537] = {
        name = "Искусство притяжения",
    },
    [25538] = {
        name = "Распылитель",
    },
    [25539] = {
        name = "Сбор моллюсков",
    },
    [25540] = {
        name = "Голодные рты ждут",
    },
    [25541] = {
        name = "Требуются пломбы",
    },
    [25542] = {
        name = "На оборону дилижанса... то есть лодки!",
    },
    [25543] = {
        name = "На оборону дилижанса... то есть лодки!",
    },
    [25544] = {
        name = "По копьям!",
    },
    [25545] = {
        name = "Во всеоружии",
    },
    [25546] = {
        name = "Голод не тетка",
    },
    [25547] = {
        name = "По нашим правилам",
    },
    [25548] = {
        name = "Мощь Повелителя Огня",
    },
    [25549] = {
        name = "Святилище Прорицателей",
    },
    [25550] = {
        name = "Владыка магмы",
    },
    [25551] = {
        name = "Повелитель Огня",
    },
    [25552] = {
        name = "Отродье зла",
    },
    [25553] = {
        name = "Смерть праматери!",
    },
    [25554] = {
        name = "Тайны пламени",
    },
    [25555] = {
        name = "Страж врат",
    },
    [25558] = {
        name = "Все или ничего",
    },
    [25559] = {
        name = "Предъявить права",
    },
    [25560] = {
        name = "Всмятку!",
    },
    [25564] = {
        name = "Сухопутные и Морские Элитные войска Штормграда",
    },
    [25565] = {
        name = "Фрагменты языка",
    },
    [25566] = {
        name = "Тайны Ульдума",
    },
    [25575] = {
        name = "Выковано из тьмы и пламени",
    },
    [25576] = {
        name = "Ярость древнего духа волка",
    },
    [25577] = {
        name = "Сокрушение основ",
    },
    [25578] = {
        name = "Возвращение к Нордрассилу",
    },
    [25579] = {
        name = "Внезапный удар",
    },
    [25580] = {
        name = "Быстрый подход",
    },
    [25581] = {
        name = "Чтобы занять время",
    },
    [25582] = {
        name = "Новая база",
    },
    [25583] = {
        name = "На поле брани",
    },
    [25584] = {
        name = "Возвращение Древних",
    },
    [25585] = {
        name = "Заставь пушки замолчать",
    },
    [25586] = {
        name = "Заставь пушки замолчать",
    },
    [25587] = {
        name = "Найдите мне убежище!",
    },
    [25588] = {
        name = "Частичная расплата",
    },
    [25589] = {
        name = "Частичная расплата",
    },
    [25590] = {
        name = "Куда подевался Виззл?",
    },
    [25591] = {
        name = "Громодром: решающая битва!",
    },
    [25592] = {
        name = "Глубокая привязанность",
    },
    [25593] = {
        name = "Спасение в ракушке",
    },
    [25594] = {
        name = "Хитрые крабы",
    },
    [25595] = {
        name = "Что-нибудь съестное",
    },
    [25596] = {
        name = "Куда подевался Синг?",
    },
    [25597] = {
        name = "Командир Джерод Песнь Теней",
    },
    [25598] = {
        name = "Вопреки гордости",
    },
    [25599] = {
        name = "Мастер порталов Пепельный Молот",
    },
    [25600] = {
        name = "Начальник кузни Пламий",
    },
    [25601] = {
        name = "Гордость класса",
    },
    [25602] = {
        name = "Без бума нет огня",
    },
    [25607] = {
        name = "ГНМ-передатчик",
    },
    [25608] = {
        name = "Жги-руби!",
    },
    [25609] = {
        name = "Затонувшее сокровище",
    },
    [25610] = {
        name = "Затонувшее сокровище",
    },
    [25611] = {
        name = "Возвращение с Огненных просторов",
    },
    [25612] = {
        name = "Возвращение с Огненных Просторов",
    },
    [25613] = {
        name = "Сделай себе одолжение",
    },
    [25614] = {
        name = "Вниз – только мертвыми",
    },
    [25615] = {
        name = "Обратно в замок Звездной Пыли",
    },
    [25616] = {
        name = "Наследие Адского Крика",
    },
    [25617] = {
        name = "Из огня да в полымя!",
    },
    [25618] = {
        name = "Из огня да в полымя!",
    },
    [25619] = {
        name = "Повторный захват",
    },
    [25620] = {
        name = "Моя прекрасная леди",
    },
    [25621] = {
        name = "Полевые испытания: ГНМ-передатчик",
    },
    [25622] = {
        name = "Гори-гори ясно!",
    },
    [25626] = {
        name = "Видения прошлого: подъем из глубин",
    },
    [25627] = {
        name = "Убрать Тони Два Клыка",
    },
    [25628] = {
        name = "Убрать Тони Два Клыка",
    },
    [25629] = {
        name = "Указание госпожи",
    },
    [25637] = {
        name = "Зов Повелителя глубин",
    },
    [25638] = {
        name = "Мольба о помощи",
    },
    [25640] = {
        name = "Сбрасывай бомбу: рудник Ветрорезов!",
    },
    [25641] = {
        name = "Поток уменьшения",
    },
    [25642] = {
        name = "Не смотри им в глаза",
    },
    [25643] = {
        name = "Руины Мглистой пещеры",
    },
    [25644] = {
        name = "Яйцо чистого сумрака",
    },
    [25645] = {
        name = "Вернуться к ведуну Легкая Побежка",
    },
    [25646] = {
        name = "Зачистка рудника Ветрорезов",
    },
    [25647] = {
        name = "Не поддающееся чтению письмо орков",
    },
    [25648] = {
        name = "За пределами Дуротара",
    },
    [25649] = {
        name = "Минкс нам все скажет",
    },
    [25650] = {
        name = "Приказы верховного командования",
    },
    [25651] = {
        name = "Легкая поступь безумия",
    },
    [25652] = {
        name = "Порули воздушным шаром!",
    },
    [25653] = {
        name = "Древние с нами",
    },
    [25654] = {
        name = "Темное сердце",
    },
    [25655] = {
        name = "Трения с Червивым Крылом",
    },
    [25656] = {
        name = "Борьба за яйца",
    },
    [25657] = {
        name = "Сундук Костеглода",
    },
    [25658] = {
        name = "На века",
    },
    [25659] = {
        name = "Такое не забывается",
    },
    [25660] = {
        name = "Неупокоенный",
    },
    [25661] = {
        name = "С миру по нитке...",
    },
    [25662] = {
        name = "Освободить наших сестер",
    },
    [25663] = {
        name = "Подношение для Авианы",
    },
    [25664] = {
        name = "На честном слове и на одном крыле",
    },
    [25669] = {
        name = "Неспокойная лесопилка",
    },
    [25670] = {
        name = "Гм-гм",
    },
    [25671] = {
        name = "Проредить Орду",
    },
    [25672] = {
        name = "Анатомический театр",
    },
    [25673] = {
        name = "Просто попроси Алису",
    },
    [25674] = {
        name = "Безосновательная гордость",
    },
    [25675] = {
        name = "Бой с ограми",
    },
    [25676] = {
        name = "Удар по карману",
    },
    [25677] = {
        name = "Ни нашим ни вашим!",
    },
    [25678] = {
        name = "Выбери свою судьбу",
    },
    [25679] = {
        name = "В гору!",
    },
    [25680] = {
        name = "Это не мы!",
    },
    [25681] = {
        name = "Кое-кого просто нельзя не убить",
    },
    [25682] = {
        name = "Задание выполнено",
    },
    [25683] = {
        name = "Горн Молота Ужаса",
    },
    [25684] = {
        name = "Настроиться на кровавый камень",
    },
    [25685] = {
        name = "Первый шаг",
    },
    [25686] = {
        name = "Ритуал крови",
    },
    [25687] = {
        name = "По кусочкам",
    },
    [25688] = {
        name = "Алтарь бури",
    },
    [25689] = {
        name = "Времени нет",
    },
    [25690] = {
        name = "Волшебнику крови тоже хочется кушать",
    },
    [25691] = {
        name = "Обугленный гранит у Темного портала",
    },
    [25692] = {
        name = "Поганая кровь демонов",
    },
    [25693] = {
        name = "Дальнейшая подготовка",
    },
    [25694] = {
        name = "Защита тылов",
    },
    [25695] = {
        name = "Осторожность не помешает",
    },
    [25696] = {
        name = "Экспедиция Солнечного Паруса",
    },
    [25697] = {
        name = "Амулет Аллистария",
    },
    [25698] = {
        name = "Амулет Севины",
    },
    [25699] = {
        name = "Амулет Грола",
    },
    [25700] = {
        name = "Лорам Многоног ждет",
    },
    [25701] = {
        name = "Демон, имя тебе Рах'лих",
    },
    [25702] = {
        name = "Наги пришли... деревню сожгли...",
    },
    [25703] = {
        name = "Их надо остановить",
    },
    [25704] = {
        name = "Безумный волхв",
    },
    [25705] = {
        name = "Ложные идолы",
    },
    [25706] = {
        name = "Месть Нептуся",
    },
    [25707] = {
        name = "Будущее Каменистого Озера",
    },
    [25708] = {
        name = "Души погибших товарищей",
    },
    [25709] = {
        name = "Отстрел темнохвостых",
    },
    [25710] = {
        name = "Мелкие распри",
    },
    [25711] = {
        name = "Уничтожить Окрил'лон",
    },
    [25712] = {
        name = "Крепость Стражей Пустоты",
    },
    [25713] = {
        name = "Кто же не любит хорошего взрыва?",
    },
    [25714] = {
        name = "Дозорный Махар Ба",
    },
    [25715] = {
        name = "Обломки кораблекрушения",
    },
    [25716] = {
        name = "Сектанты у нас на пороге",
    },
    [25717] = {
        name = "Демоны и друид",
    },
    [25718] = {
        name = "Что делать дальше",
    },
    [25719] = {
        name = "Демонический резервуар",
    },
    [25720] = {
        name = "Падение Марла Червоточного",
    },
    [25721] = {
        name = "Борьба с наводнением",
    },
    [25722] = {
        name = "Сухой остаток",
    },
    [25723] = {
        name = "Не повезло жесткозубам",
    },
    [25725] = {
        name = "Целебная клюква",
    },
    [25726] = {
        name = "Нивелирная работа",
    },
    [25727] = {
        name = "Друнгельд Исподлоб",
    },
    [25728] = {
        name = "Дикая охота Господина П.",
    },
    [25729] = {
        name = "Предатель Геренцо",
    },
    [25730] = {
        name = "БЕРЕГИСЬ РИФОГРЫЗА!",
    },
    [25731] = {
        name = "Птица в руке",
    },
    [25732] = {
        name = "Игра в кости",
    },
    [25733] = {
        name = "Вон из моей пещеры!",
    },
    [25734] = {
        name = "Дно пещеры Тельгена",
    },
    [25735] = {
        name = "Огневитовая руда",
    },
    [25736] = {
        name = "Центр приливной волны",
    },
    [25739] = {
        name = "Не Орда, так...",
    },
    [25740] = {
        name = "Разведка боем",
    },
    [25741] = {
        name = "Подготовка на будущее",
    },
    [25743] = {
        name = "Вот ведь незадача",
    },
    [25744] = {
        name = "Переговоры",
    },
    [25745] = {
        name = "Переговоры",
    },
    [25746] = {
        name = "Род Сетрии",
    },
    [25747] = {
        name = "Взгляд в будущее",
    },
    [25748] = {
        name = "Ясные цели",
    },
    [25749] = {
        name = "Не так уж безоружны",
    },
    [25751] = {
        name = "Внезапное озарение",
    },
    [25752] = {
        name = "Медлить нельзя",
    },
    [25753] = {
        name = "Повержены, но не забыты",
    },
    [25754] = {
        name = "Подсчет",
    },
    [25755] = {
        name = "Видения прошлого: битва на гряде Бейл'аран",
    },
    [25756] = {
        name = "Хватай Зерина!",
    },
    [25757] = {
        name = "Хватай Углеборода!",
    },
    [25758] = {
        name = "Изъян в броне",
    },
    [25760] = {
        name = "Видения прошлого: вторжение в Вайш'ир",
    },
    [25761] = {
        name = "Сорвать доспехи",
    },
    [25762] = {
        name = "Древняя жаровня",
    },
    [25763] = {
        name = "Кодекс теней",
    },
    [25764] = {
        name = "Охота за яйцами",
    },
    [25765] = {
        name = "Скажешь, что ты от Коко",
    },
    [25766] = {
        name = "Тайное наследие",
    },
    [25767] = {
        name = "В поисках воспоминаний",
    },
    [25768] = {
        name = "Сбрасывай бомбу: пост на Мутном озере!",
    },
    [25769] = {
        name = "Вызов к лорду Чистому Озеру",
    },
    [25770] = {
        name = "Кати бочку!",
    },
    [25772] = {
        name = "Для коллекции Кум'иши",
    },
    [25774] = {
        name = "Золото дураков",
    },
    [25775] = {
        name = "Золото дураков",
    },
    [25776] = {
        name = "Гибель Сетрии",
    },
    [25777] = {
        name = "Путь в Гавань Менетилов",
    },
    [25778] = {
        name = "Меняем фальшивое на черное",
    },
    [25779] = {
        name = "Меняем фальшивое на черное",
    },
    [25780] = {
        name = "Штурм крепости Менетилов",
    },
    [25790] = {
        name = "Назад к Краззлу",
    },
    [25791] = {
        name = "Назад к Ризнеку",
    },
    [25793] = {
        name = "Глубокие плёсы",
    },
    [25794] = {
        name = "Подводное убежище",
    },
    [25795] = {
        name = "Возвращение в святилище",
    },
    [25796] = {
        name = "Богатые недра",
    },
    [25797] = {
        name = "Богатые недра",
    },
    [25798] = {
        name = "На защиту бура",
    },
    [25799] = {
        name = "На защиту бура",
    },
    [25800] = {
        name = "Не было бы счастья, да несчастье помогло",
    },
    [25801] = {
        name = "Угроза из глубин",
    },
    [25802] = {
        name = "Украденные товары",
    },
    [25803] = {
        name = "Поиски продолжаются",
    },
    [25804] = {
        name = "Поиски в поселениях мурлоков",
    },
    [25805] = {
        name = "Возвращение статуэтки",
    },
    [25806] = {
        name = "В такой глубокой... а, ничего.",
    },
    [25807] = {
        name = "Возрождение древней богини",
    },
    [25808] = {
        name = "Эта штука работает?",
    },
    [25809] = {
        name = "Своих не бросать!",
    },
    [25810] = {
        name = "Разорение инкубатора",
    },
    [25811] = {
        name = "Обвал шахты",
    },
    [25812] = {
        name = "Спелеологи",
    },
    [25813] = {
        name = "Подуй в рог",
    },
    [25814] = {
        name = "Подуй в рог",
    },
    [25815] = {
        name = "Третий флот",
    },
    [25816] = {
        name = "Обреченные на вечные скитания",
    },
    [25817] = {
        name = "Проклятая команда",
    },
    [25818] = {
        name = "Очищение",
    },
    [25819] = {
        name = "Око Палета",
    },
    [25820] = {
        name = "Материнская тревога",
    },
    [25821] = {
        name = "Особое задание",
    },
    [25822] = {
        name = "Оружие для войны",
    },
    [25823] = {
        name = "Безжалостная Орда",
    },
    [25824] = {
        name = "Отчет",
    },
    [25825] = {
        name = "Неси добро",
    },
    [25826] = {
        name = "Неси добро",
    },
    [25830] = {
        name = "Последний хранитель знаний",
    },
    [25832] = {
        name = "Возвращение к Авиане",
    },
    [25834] = {
        name = "Смерть по доверенности",
    },
    [25835] = {
        name = "Волю заставе Вольного Ветра!",
    },
    [25836] = {
        name = "Волю заставе Вольного Ветра!",
    },
    [25837] = {
        name = "Достойное угощение",
    },
    [25842] = {
        name = "Огнеборство",
    },
    [25843] = {
        name = "Месть Тортоллы",
    },
    [25844] = {
        name = "Сколько дикого дверя ни корми",
    },
    [25845] = {
        name = "Условия службы",
    },
    [25846] = {
        name = "Грундиг Темное Облако, вождь клана Зловещего Тотема",
    },
    [25847] = {
        name = "Превосходство Зловещего Тотема",
    },
    [25848] = {
        name = "Падение",
    },
    [25849] = {
        name = "Ожившие ископаемые",
    },
    [25850] = {
        name = "Бей прямо по земле!",
    },
    [25851] = {
        name = "Танцы со Зловещим Тотемом",
    },
    [25852] = {
        name = "Все чисто",
    },
    [25853] = {
        name = "Быстро поднятое не считается упавшим",
    },
    [25854] = {
        name = "Домашний Кусандр",
    },
    [25855] = {
        name = "Плоды инженерной мысли",
    },
    [25856] = {
        name = "Шкуры кроколисков",
    },
    [25857] = {
        name = "Охота на Челюсти Кошмара",
    },
    [25858] = {
        name = "Просьба госпожи",
    },
    [25859] = {
        name = "Посторонним вход запрещен",
    },
    [25860] = {
        name = "Любой ценой",
    },
    [25861] = {
        name = "Показательный пример",
    },
    [25862] = {
        name = "Украденное имущество",
    },
    [25863] = {
        name = "Избранный груз",
    },
    [25864] = {
        name = "Неприятности с динозаврами",
    },
    [25865] = {
        name = "Ограбление по-гнолльски",
    },
    [25866] = {
        name = "Звероловы из клана Черного Железа",
    },
    [25867] = {
        name = "Свободу гноллам",
    },
    [25868] = {
        name = "Йорла Темная Петля",
    },
    [25869] = {
        name = "Выдворение Зловещего Тотема",
    },
    [25870] = {
        name = "Выдворение Зловещего Тотема",
    },
    [25871] = {
        name = "Спасение часового",
    },
    [25872] = {
        name = "Без страха и упрека",
    },
    [25873] = {
        name = "Рог предателя",
    },
    [25874] = {
        name = "Рог предателя",
    },
    [25875] = {
        name = "Гном с той стороны",
    },
    [25876] = {
        name = "Это там!",
    },
    [25877] = {
        name = "Не время раскланиваться!",
    },
    [25878] = {
        name = "План саботажа",
    },
    [25879] = {
        name = "Проблема болвана неотесанного",
    },
    [25880] = {
        name = "Предупредить мастера Тал'дару",
    },
    [25881] = {
        name = "Выжившие стражи",
    },
    [25883] = {
        name = "Найти и обезвредить",
    },
    [25884] = {
        name = "Будь что будет!",
    },
    [25885] = {
        name = "Ой-ой – что со мной?",
    },
    [25887] = {
        name = "Волна разрушения",
    },
    [25888] = {
        name = "Декомпрессия",
    },
    [25889] = {
        name = "Спасите детей!",
    },
    [25890] = {
        name = "Неспира",
    },
    [25891] = {
        name = "Последний заход",
    },
    [25892] = {
        name = "Отступление",
    },
    [25893] = {
        name = "Отчаянный план",
    },
    [25894] = {
        name = "Опасные воды",
    },
    [25895] = {
        name = "Наготове",
    },
    [25896] = {
        name = "Сбор на ритуал",
    },
    [25897] = {
        name = "Веревочный план",
    },
    [25898] = {
        name = "Честь и слава",
    },
    [25899] = {
        name = "Прорыв",
    },
    [25900] = {
        name = "Контакт",
    },
    [25901] = {
        name = "План очищения Хиджала",
    },
    [25904] = {
        name = "Молот и Ключ",
    },
    [25906] = {
        name = "Третьи огненные врата",
    },
    [25907] = {
        name = "Рабский труд",
    },
    [25908] = {
        name = "Уничтожить врага",
    },
    [25909] = {
        name = "Захват краба",
    },
    [25910] = {
        name = "Пощады больше не будет",
    },
    [25911] = {
        name = "Добрые вести",
    },
    [25912] = {
        name = "Что за времена...",
    },
    [25913] = {
        name = "Даровать им покой",
    },
    [25914] = {
        name = "Назад, в глубины!",
    },
    [25915] = {
        name = "Сила Тортоллы",
    },
    [25916] = {
        name = "Прорыв",
    },
    [25917] = {
        name = "Мы не одиноки",
    },
    [25918] = {
        name = "Безоружные",
    },
    [25919] = {
        name = "Удар по телу",
    },
    [25920] = {
        name = "Ценные вещи",
    },
    [25921] = {
        name = "Надзиратель Идра'кесс",
    },
    [25922] = {
        name = "Пробуждение",
    },
    [25923] = {
        name = "Покончить с Немесисом",
    },
    [25924] = {
        name = "Зов долга",
    },
    [25925] = {
        name = "Месть Тал'дары",
    },
    [25926] = {
        name = "Погрязшие в трясине ненависти",
    },
    [25927] = {
        name = "Устрашающее пламя",
    },
    [25928] = {
        name = "Триумф Тортоллы",
    },
    [25929] = {
        name = "Морской волк",
    },
    [25930] = {
        name = "Подъем в долину",
    },
    [25931] = {
        name = "Потомство Селдаррии",
    },
    [25934] = {
        name = "Первый в мире гнорген",
    },
    [25935] = {
        name = "Голодные щенки",
    },
    [25936] = {
        name = "Время вернуть должок",
    },
    [25938] = {
        name = "Помощь Пустошам",
    },
    [25939] = {
        name = "Спасение торфяников",
    },
    [25941] = {
        name = "Отдохновение для утомленных",
    },
    [25942] = {
        name = "Выиграть время",
    },
    [25943] = {
        name = "Голод не тетка",
    },
    [25944] = {
        name = "Во всеоружии",
    },
    [25945] = {
        name = "Мы все делаем одно дело. Или два...",
    },
    [25946] = {
        name = "Тайна шлема",
    },
    [25947] = {
        name = "Что упало, то пропало",
    },
    [25948] = {
        name = "Вперед!",
    },
    [25949] = {
        name = "Кровь и гром!",
    },
    [25950] = {
        name = "Истребление Сира'кесс",
    },
    [25952] = {
        name = "Внезапный удар",
    },
    [25953] = {
        name = "Быстрый подход",
    },
    [25954] = {
        name = "Чтобы занять время",
    },
    [25955] = {
        name = "Новая база",
    },
    [25956] = {
        name = "На поле брани",
    },
    [25957] = {
        name = "Видения прошлого: вторжение в Вайш'ир",
    },
    [25958] = {
        name = "Взгляд в будущее",
    },
    [25959] = {
        name = "Ясные цели",
    },
    [25960] = {
        name = "Не так уж безоружны",
    },
    [25962] = {
        name = "Внезапное озарение",
    },
    [25963] = {
        name = "Медлить нельзя",
    },
    [25964] = {
        name = "Повержены, но не забыты",
    },
    [25965] = {
        name = "Подсчет",
    },
    [25966] = {
        name = "Видения прошлого: битва на гряде Бейл'аран",
    },
    [25967] = {
        name = "Отступление",
    },
    [25968] = {
        name = "Отчаянный план",
    },
    [25969] = {
        name = "Опасные воды",
    },
    [25970] = {
        name = "Наготове",
    },
    [25971] = {
        name = "Веревочный план",
    },
    [25972] = {
        name = "Честь и слава",
    },
    [25973] = {
        name = "Добрые вести",
    },
    [25974] = {
        name = "Истребление Сира'кесс",
    },
    [25975] = {
        name = "Экспроприация сокровищ",
    },
    [25976] = {
        name = "Экспроприация сокровищ",
    },
    [25977] = {
        name = "Знаменательный день для Азражара",
    },
    [25980] = {
        name = "Знаменательный день для Азражара",
    },
    [25981] = {
        name = "Это не маски",
    },
    [25982] = {
        name = "Это не маски",
    },
    [25987] = {
        name = "Прекрасная маскировка",
    },
    [25988] = {
        name = "Прекрасная маскировка",
    },
    [25989] = {
        name = "Захват краба",
    },
    [25990] = {
        name = "Прорыв",
    },
    [25991] = {
        name = "Враг близко",
    },
    [25992] = {
        name = "Безоружные",
    },
    [25993] = {
        name = "Удар по телу",
    },
    [25994] = {
        name = "Ценные вещи",
    },
    [25995] = {
        name = "Надзиратель Идра'кесс",
    },
    [25996] = {
        name = "Пробуждение",
    },
    [25999] = {
        name = "Вход перекрыт",
    },
    [26000] = {
        name = "Спелеологи",
    },
    [26001] = {
        name = "Пропавший взрынженер",
    },
    [26002] = {
        name = "План нападения Альянса",
    },
    [26003] = {
        name = "Урок с Затерянных островов",
    },
    [26004] = {
        name = "Крепость Кром'гар",
    },
    [26005] = {
        name = "Глоток свежего воздуха",
    },
    [26006] = {
        name = "Глоток свежего воздуха",
    },
    [26007] = {
        name = "Отчет",
    },
    [26008] = {
        name = "Декомпрессия",
    },
    [26009] = {
        name = "Найти и уничтожить",
    },
    [26010] = {
        name = "Прах к праху",
    },
    [26011] = {
        name = "Враг Орды: маршал Полтроу",
    },
    [26014] = {
        name = "Братья Ройпой",
    },
    [26015] = {
        name = "Охота за фосфориями",
    },
    [26016] = {
        name = "Распоряжения из главного лагеря",
    },
    [26017] = {
        name = "Приманка",
    },
    [26018] = {
        name = "Смерть Холодному Сиянию",
    },
    [26019] = {
        name = "Огромная икринка угря",
    },
    [26020] = {
        name = "В распоряжение Бомбиглотc",
    },
    [26021] = {
        name = "Братья Ройпой – 2: фокус с икринкой угря",
    },
    [26022] = {
        name = "Первая кровь",
    },
    [26023] = {
        name = "Отрекшийся Троллебой",
    },
    [26024] = {
        name = "Разыскивается: Марез Клобук",
    },
    [26025] = {
        name = "Орк изменник",
    },
    [26026] = {
        name = "Мечта о будущем",
    },
    [26027] = {
        name = "Призыв к оружию",
    },
    [26028] = {
        name = "Дикая охота господина З. П.",
    },
    [26029] = {
        name = "Настоящая угроза",
    },
    [26030] = {
        name = "Печать Строма",
    },
    [26031] = {
        name = "Печать Торадина",
    },
    [26032] = {
        name = "Печать Аратора",
    },
    [26033] = {
        name = "Трол'калар",
    },
    [26035] = {
        name = "На вес золота",
    },
    [26036] = {
        name = "Оружие получше кулаков",
    },
    [26037] = {
        name = "Оборона Трелана",
    },
    [26038] = {
        name = "Атака на башню",
    },
    [26039] = {
        name = "Плененная принцесса",
    },
    [26040] = {
        name = "Ой-ой – что со мной?",
    },
    [26041] = {
        name = "Связывающие камни",
    },
    [26042] = {
        name = "Разбить краеугольный камень",
    },
    [26043] = {
        name = "Берегись Рифогрыза!",
    },
    [26044] = {
        name = "Ну, и где детали?",
    },
    [26045] = {
        name = "Где-то тут были запчасти...",
    },
    [26046] = {
        name = "Между молотом и наковальней",
    },
    [26047] = {
        name = "Батраки – они такие...",
    },
    [26048] = {
        name = "Запчасти сюда!",
    },
    [26049] = {
        name = "Освобожденная принцесса",
    },
    [26050] = {
        name = "Хитрые очки",
    },
    [26051] = {
        name = "Затонувшее сокровище",
    },
    [26052] = {
        name = "Разговор с Мурашом",
    },
    [26053] = {
        name = "Очистить нагорье",
    },
    [26055] = {
        name = "Затонувшие печали",
    },
    [26056] = {
        name = "Говорящая с волнами",
    },
    [26057] = {
        name = "Говорящая с волнами",
    },
    [26058] = {
        name = "Защита крепости Кром'гар",
    },
    [26059] = {
        name = "Глаза и уши: Малака'джин",
    },
    [26060] = {
        name = "Вуду: сердце скалозавра",
    },
    [26061] = {
        name = "Вуду: бараний рог",
    },
    [26062] = {
        name = "Вуду: кристалл резонита",
    },
    [26063] = {
        name = "Королеву играет свита",
    },
    [26064] = {
        name = "Война с голодом",
    },
    [26065] = {
        name = "Освободите Вил'ле",
    },
    [26066] = {
        name = "Подкрепление...",
    },
    [26067] = {
        name = "Магия Джин'Зила",
    },
    [26068] = {
        name = "Кобольды, вперед!",
    },
    [26069] = {
        name = "Нура Землепроходица",
    },
    [26070] = {
        name = "Уничтожение скверны",
    },
    [26071] = {
        name = "Уничтожение скверны",
    },
    [26072] = {
        name = "Зарядка тотема",
    },
    [26073] = {
        name = "На южном фронте без перемен",
    },
    [26074] = {
        name = "Начало конца",
    },
    [26075] = {
        name = "Грязь по колено",
    },
    [26076] = {
        name = "Шпионы-паразиты",
    },
    [26077] = {
        name = "Доставка до места назначения",
    },
    [26079] = {
        name = "Разыскивается: Отто и лорд Соколиный Шлем",
    },
    [26080] = {
        name = "Последняя услуга",
    },
    [26081] = {
        name = "Награда Алины",
    },
    [26082] = {
        name = "К Боевому Шраму!",
    },
    [26083] = {
        name = "Привет, Лоло",
    },
    [26084] = {
        name = "Павший Молот",
    },
    [26086] = {
        name = "Орако",
    },
    [26087] = {
        name = "\"Светящийся сок\"",
    },
    [26088] = {
        name = "Ловись, рыбка!",
    },
    [26089] = {
        name = "Я убью тебя, рыба",
    },
    [26090] = {
        name = "Я принес тебе икринку",
    },
    [26091] = {
        name = "Ловись, рыбка – 2: фокус с икринкой угря",
    },
    [26092] = {
        name = "Донесение Орако",
    },
    [26093] = {
        name = "Северное поместье",
    },
    [26095] = {
        name = "Знаки Стромгарда",
    },
    [26096] = {
        name = "Жгучие грибы",
    },
    [26097] = {
        name = "Доказательство лжи",
    },
    [26098] = {
        name = "Предательство в чаще",
    },
    [26099] = {
        name = "Это ли правосудие?",
    },
    [26100] = {
        name = "Генерал мертв",
    },
    [26101] = {
        name = "Прав сильнейший",
    },
    [26103] = {
        name = "Биотопливо",
    },
    [26106] = {
        name = "Топливоведение-101",
    },
    [26107] = {
        name = "Вызов духов",
    },
    [26108] = {
        name = "Коварство ящера",
    },
    [26110] = {
        name = "Как в старые добрые времена",
    },
    [26111] = {
        name = "...И он придет",
    },
    [26113] = {
        name = "Кви и Кинелори",
    },
    [26114] = {
        name = "Кви верит тебе",
    },
    [26115] = {
        name = "Что значит быть Ордой...",
    },
    [26116] = {
        name = "Удар Кинелори",
    },
    [26117] = {
        name = "За Южнобережье",
    },
    [26120] = {
        name = "Драконья Пасть и драконы",
    },
    [26122] = {
        name = "Защита окружающей среды",
    },
    [26126] = {
        name = "Идеальное топливо",
    },
    [26127] = {
        name = "Явление Сумеречного Молота",
    },
    [26128] = {
        name = "Битва за мост Тандола",
    },
    [26130] = {
        name = "Отсоединение Л'горека",
    },
    [26131] = {
        name = "Подкрепление для Лок Модана",
    },
    [26132] = {
        name = "Чудовища Пустоты",
    },
    [26133] = {
        name = "Чудовища Пустоты",
    },
    [26134] = {
        name = "Ничего тут для тебя нет",
    },
    [26135] = {
        name = "Видения прошлого: подъем из глубин",
    },
    [26137] = {
        name = "Проведать парней",
    },
    [26139] = {
        name = "В Арати",
    },
    [26140] = {
        name = "Беседа с Древним",
    },
    [26141] = {
        name = "рунические камни обуздания",
    },
    [26142] = {
        name = "Теперь они не переродятся!",
    },
    [26143] = {
        name = "Халлазил Перерожденный",
    },
    [26144] = {
        name = "Пленники",
    },
    [26145] = {
        name = "Угроза со стороны троггов",
    },
    [26146] = {
        name = "Защита королевских земель",
    },
    [26147] = {
        name = "Больше и страшнее",
    },
    [26148] = {
        name = "Решающий удар",
    },
    [26149] = {
        name = "Пленники",
    },
    [26154] = {
        name = "Искоренение Сумеречного Молота",
    },
    [26157] = {
        name = "Касым Шарим",
    },
    [26158] = {
        name = "Настроиться на кровавый камень",
    },
    [26159] = {
        name = "Первый шаг",
    },
    [26160] = {
        name = "Ритуал крови",
    },
    [26161] = {
        name = "По кусочкам",
    },
    [26162] = {
        name = "Алтарь бури",
    },
    [26163] = {
        name = "Времени нет",
    },
    [26164] = {
        name = "Обугленный гранит у Темного портала",
    },
    [26165] = {
        name = "Поганая кровь демонов",
    },
    [26166] = {
        name = "Дальнейшая подготовка",
    },
    [26167] = {
        name = "Амулет Аллистария",
    },
    [26168] = {
        name = "Амулет Севины",
    },
    [26169] = {
        name = "Амулет Грола",
    },
    [26170] = {
        name = "Завершающий ритуал",
    },
    [26171] = {
        name = "Демон, имя тебе Рах'лих",
    },
    [26172] = {
        name = "Волшебнику крови тоже хочется кушать",
    },
    [26173] = {
        name = "Защита тылов",
    },
    [26174] = {
        name = "Осторожность не помешает",
    },
    [26175] = {
        name = "Сурвич",
    },
    [26176] = {
        name = "Вперед на Телсамар",
    },
    [26181] = {
        name = "Возвращение в Темную пещеру",
    },
    [26182] = {
        name = "Возвращение в Зловещий грот",
    },
    [26184] = {
        name = "Мечта Червоточного",
    },
    [26185] = {
        name = "Спросить совета у Круга Кенария",
    },
    [26186] = {
        name = "Демонический резервуар",
    },
    [26187] = {
        name = "Падение Марла Червоточного",
    },
    [26189] = {
        name = "Угроза Злого Клыка",
    },
    [26191] = {
        name = "Плод стараний",
    },
    [26193] = {
        name = "Оборона Провала",
    },
    [26194] = {
        name = "Оборона Провала",
    },
    [26195] = {
        name = "Кто сторожит Стража Природы",
    },
    [26196] = {
        name = "Длиннокос Мрачный",
    },
    [26209] = {
        name = "На меня повесили убийство",
    },
    [26210] = {
        name = "Гаммерита!",
    },
    [26211] = {
        name = "Хрустогрызы, чувак!",
    },
    [26212] = {
        name = "Лярд потерял свой обед",
    },
    [26213] = {
        name = "По горячему следу: стая Речной Лапы",
    },
    [26214] = {
        name = "По горячему следу: мурлоки",
    },
    [26215] = {
        name = "Встреча с Переобутым Лу",
    },
    [26219] = {
        name = "Замыкая круг",
    },
    [26221] = {
        name = "Замыкая круг",
    },
    [26223] = {
        name = "Охота на бродяг",
    },
    [26224] = {
        name = "Охота на дикарей",
    },
    [26225] = {
        name = "Портвейн \"Пупелливербос\"",
    },
    [26228] = {
        name = "Живи и радуйся",
    },
    [26229] = {
        name = "\"Свечка МОЯ!\"",
    },
    [26230] = {
        name = "Пир во время чумы",
    },
    [26232] = {
        name = "Прощальные мысли Лу",
    },
    [26236] = {
        name = "Обыск у Сальденов",
    },
    [26237] = {
        name = "Тяжелые времена",
    },
    [26238] = {
        name = "Дикие дворфы",
    },
    [26240] = {
        name = "Бей в барабаны",
    },
    [26241] = {
        name = "Похлебка Западного края",
    },
    [26244] = {
        name = "Земля забирает все",
    },
    [26245] = {
        name = "Крушение воздушного судна",
    },
    [26246] = {
        name = "Судовой журнал капитана",
    },
    [26247] = {
        name = "Дипломатия прежде всего",
    },
    [26248] = {
        name = "Все наши друзья мертвы",
    },
    [26249] = {
        name = "Каюта адмирала",
    },
    [26250] = {
        name = "А впрочем... взять одного пленного",
    },
    [26251] = {
        name = "Пленных не брать",
    },
    [26252] = {
        name = "Сердце дозорного",
    },
    [26254] = {
        name = "Растянуть связки",
    },
    [26255] = {
        name = "Вернуться в Храм Земли",
    },
    [26256] = {
        name = "Пустить кровь кроводелам",
    },
    [26257] = {
        name = "Он живой!",
    },
    [26258] = {
        name = "Кратер Смертокрыла",
    },
    [26259] = {
        name = "Кровь Хранителя Земли",
    },
    [26260] = {
        name = "Записи начальника кузни",
    },
    [26261] = {
        name = "Допрос рабов",
    },
    [26263] = {
        name = "Торнар Громовой Рокот",
    },
    [26266] = {
        name = "Надежда народа",
    },
    [26267] = {
        name = "Большая уборка на Осклизлой скале",
    },
    [26268] = {
        name = "Припасы с Осклизлой скалы",
    },
    [26269] = {
        name = "Зеленые холмы Тернистой долины",
    },
    [26270] = {
        name = "Прими нашу благодарность",
    },
    [26271] = {
        name = "Накормить голодных и отчаявшихся",
    },
    [26278] = {
        name = "Защита Гром'гола: угроза ящеров",
    },
    [26279] = {
        name = "Защита Гром'гола: нападение на огров",
    },
    [26280] = {
        name = "Защита Гром'гола: угроза мурлоков",
    },
    [26281] = {
        name = "Защита Гром'гола: троллье воровство",
    },
    [26283] = {
        name = "Жуть-муть",
    },
    [26286] = {
        name = "На защите Западного края",
    },
    [26287] = {
        name = "Дружина Западного края",
    },
    [26288] = {
        name = "Джанго Крапчатый",
    },
    [26289] = {
        name = "Найти агента Кеарнен",
    },
    [26290] = {
        name = "Тайны башни",
    },
    [26291] = {
        name = "Большой переполох в Луноречье.",
    },
    [26292] = {
        name = "В Луноречье!",
    },
    [26293] = {
        name = "Боевые машины",
    },
    [26294] = {
        name = "Оружие массовой дисфункции",
    },
    [26295] = {
        name = "Пропаганда",
    },
    [26296] = {
        name = "Сбор доказательств",
    },
    [26297] = {
        name = "Заря нового дня",
    },
    [26298] = {
        name = "Поиски Йеннику",
    },
    [26299] = {
        name = "Охота за головами",
    },
    [26300] = {
        name = "Знания Неззилока",
    },
    [26301] = {
        name = "Разговор с Неззилоком",
    },
    [26302] = {
        name = "Судьба Йеннику",
    },
    [26303] = {
        name = "Глаз разума",
    },
    [26304] = {
        name = "Ночь в джунглях",
    },
    [26305] = {
        name = "Спасение Йеннику",
    },
    [26306] = {
        name = "Начало расправы",
    },
    [26307] = {
        name = "Смерть Порочной Ветви!",
    },
    [26308] = {
        name = "Победа наша!",
    },
    [26309] = {
        name = "Темные сосуды",
    },
    [26310] = {
        name = "Быстролапые паучата",
    },
    [26311] = {
        name = "Неизведанные воды",
    },
    [26312] = {
        name = "Неравный бой",
    },
    [26313] = {
        name = "Суть наших проблем",
    },
    [26314] = {
        name = "На ровной земле",
    },
    [26315] = {
        name = "Впечатляющая встреча",
    },
    [26317] = {
        name = "Детеныш кнутохвоста",
    },
    [26319] = {
        name = "Тайна раскрыта",
    },
    [26320] = {
        name = "Видения прошлого",
    },
    [26321] = {
        name = "Не покормишь – не вырастишь",
    },
    [26322] = {
        name = "Восстание Братства",
    },
    [26323] = {
        name = "Особенный череп",
    },
    [26324] = {
        name = "Где мой боевой флот?",
    },
    [26326] = {
        name = "Сама земля под нашими ногами",
    },
    [26327] = {
        name = "Герой Старая Наковальня",
    },
    [26328] = {
        name = "Крепкие отношения",
    },
    [26330] = {
        name = "Кто тут большой тролль?",
    },
    [26332] = {
        name = "Зелье Дробителей Черепов",
    },
    [26334] = {
        name = "Мандокир Повелитель Крови",
    },
    [26335] = {
        name = "Готовность военно-морских сил",
    },
    [26336] = {
        name = "Мураш О'Брин",
    },
    [26337] = {
        name = "Снижение издержек",
    },
    [26338] = {
        name = "\"Кон-тролль\" популяции",
    },
    [26340] = {
        name = "Охота",
    },
    [26341] = {
        name = "Осколки камня",
    },
    [26343] = {
        name = "Спрос и предложение",
    },
    [26344] = {
        name = "Немного разнообразия не помешает",
    },
    [26345] = {
        name = "Эксельзиор",
    },
    [26346] = {
        name = "История Мизраэль",
    },
    [26347] = {
        name = "Хранитель огня",
    },
    [26348] = {
        name = "Борьба за чистоту берегов",
    },
    [26349] = {
        name = "Опасность на побережье",
    },
    [26350] = {
        name = "Жрица Ху'рала",
    },
    [26351] = {
        name = "Внутреннее зрение",
    },
    [26352] = {
        name = "План Коззла",
    },
    [26353] = {
        name = "Спрятанное сокровище капитана Сандерса",
    },
    [26354] = {
        name = "Спрятанное сокровище капитана Сандерса",
    },
    [26355] = {
        name = "Спрятанное сокровище капитана Сандерса",
    },
    [26356] = {
        name = "Спрятанное сокровище капитана Сандерса",
    },
    [26357] = {
        name = "Лики зла",
    },
    [26358] = {
        name = "Готовность воздушных сил",
    },
    [26359] = {
        name = "Увидеть ящера",
    },
    [26360] = {
        name = "Контроль над разумом",
    },
    [26361] = {
        name = "Самофланж Смута",
    },
    [26362] = {
        name = "Стать ящером",
    },
    [26363] = {
        name = "Судьбоносная вершина",
    },
    [26365] = {
        name = "Воззвание к героям: Красногорье!",
    },
    [26366] = {
        name = "Все дело в голове",
    },
    [26367] = {
        name = "Месть Онго'лонго",
    },
    [26368] = {
        name = "Ядовитые секреты",
    },
    [26369] = {
        name = "Охота на хранительницу",
    },
    [26370] = {
        name = "Возвращение на Сторожевой холм",
    },
    [26371] = {
        name = "Легенда о капитане Грейсоне",
    },
    [26372] = {
        name = "Предполетная подготовка",
    },
    [26374] = {
        name = "Готовность наземных сил",
    },
    [26375] = {
        name = "Освободить скальчат",
    },
    [26376] = {
        name = "Глубоко проникающая ненависть",
    },
    [26377] = {
        name = "Нетвердая земля",
    },
    [26378] = {
        name = "Воззвание к героям: Западный край!",
    },
    [26381] = {
        name = "Глаз Шадры",
    },
    [26382] = {
        name = "Без яиц яичницу не сделаешь...",
    },
    [26383] = {
        name = "Ветра перемен",
    },
    [26384] = {
        name = "Темный священник Марнал",
    },
    [26385] = {
        name = "Ветра перемен",
    },
    [26386] = {
        name = "Сурхан",
    },
    [26387] = {
        name = "На голодном пайке",
    },
    [26388] = {
        name = "Сумеречные небеса",
    },
    [26399] = {
        name = "Сокровища клана Мош'Огг",
    },
    [26400] = {
        name = "Универсальный ключ",
    },
    [26401] = {
        name = "Вернуться к Вестии",
    },
    [26402] = {
        name = "Генерал Шандриса Оперенная Луна",
    },
    [26403] = {
        name = "Рудник Торговой компании",
    },
    [26404] = {
        name = "Работенка уровнем повыше",
    },
    [26405] = {
        name = "Пляски Зул'Мамве",
    },
    [26406] = {
        name = "Зуб Шадры",
    },
    [26407] = {
        name = "Ручная работа Мош'Огга",
    },
    [26408] = {
        name = "Пепел и ясень",
    },
    [26409] = {
        name = "Где Клондацк?",
    },
    [26410] = {
        name = "Заживляющее взрывчатое вещество",
    },
    [26411] = {
        name = "Приложить и прижечь",
    },
    [26413] = {
        name = "Отведи его к заклинательнице земли",
    },
    [26417] = {
        name = "Северная Тернистая долина: павшая империя",
    },
    [26418] = {
        name = "Панцирь Шадры",
    },
    [26419] = {
        name = "Шадра – королева пауков",
    },
    [26426] = {
        name = "Жестокий ветер",
    },
    [26427] = {
        name = "Ни команды, ни капитана",
    },
    [26428] = {
        name = "Грабь награбленное",
    },
    [26429] = {
        name = "Сокрушить Сухокожих",
    },
    [26430] = {
        name = "Деревня Сломанного Клыка",
    },
    [26432] = {
        name = "Падение Джинта'Алора",
    },
    [26436] = {
        name = "Вросший в землю",
    },
    [26437] = {
        name = "Кристальная чистота",
    },
    [26438] = {
        name = "Угроза",
    },
    [26439] = {
        name = "Сформировать заново",
    },
    [26440] = {
        name = "Приставучий",
    },
    [26441] = {
        name = "Такой большой, такой круглый...",
    },
    [26443] = {
        name = "Демонические планы",
    },
    [26444] = {
        name = "Уничтожить Легион!",
    },
    [26445] = {
        name = "Больше никогда!",
    },
    [26446] = {
        name = "Возрождение Холма Демонического Огня",
    },
    [26447] = {
        name = "Демонические планы",
    },
    [26448] = {
        name = "Уничтожить Легион!",
    },
    [26449] = {
        name = "Больше никогда!",
    },
    [26453] = {
        name = "Рука помощи",
    },
    [26454] = {
        name = "Напрасные усилия",
    },
    [26455] = {
        name = "Потерянная чаша",
    },
    [26456] = {
        name = "Донесение с северного фронта",
    },
    [26457] = {
        name = "Пособники разрушения",
    },
    [26462] = {
        name = "Мерзкий Сломанный Клык",
    },
    [26463] = {
        name = "В поисках Терониса",
    },
    [26464] = {
        name = "Пропавший камень",
    },
    [26465] = {
        name = "Древние статуэтки",
    },
    [26466] = {
        name = "Руузель",
    },
    [26467] = {
        name = "Сатиры коварны! Дриады в опасности!",
    },
    [26468] = {
        name = "Ветвь Кенария",
    },
    [26469] = {
        name = "Убийство сатиров!",
    },
    [26470] = {
        name = "Отвоевать озеро",
    },
    [26472] = {
        name = "Безумные друиды",
    },
    [26473] = {
        name = "Батранов волос",
    },
    [26474] = {
        name = "Лекарство Орендила",
    },
    [26475] = {
        name = "Слеза Элуны",
    },
    [26476] = {
        name = "Посылка для дриад",
    },
    [26477] = {
        name = "Поиски древка",
    },
    [26478] = {
        name = "Притвориться мертвым",
    },
    [26479] = {
        name = "Возвращение к Раэне",
    },
    [26480] = {
        name = "Жезл Дартола",
    },
    [26481] = {
        name = "Новое украшение",
    },
    [26482] = {
        name = "Истинная сила жезла",
    },
    [26483] = {
        name = "Ган'дранда",
    },
    [26484] = {
        name = "На помощь Каменному очагу",
    },
    [26485] = {
        name = "Хрустогрызы, сэр!",
    },
    [26486] = {
        name = "Игра в бутылочку",
    },
    [26487] = {
        name = "Вязанка акириса",
    },
    [26490] = {
        name = "Жуть-муть",
    },
    [26491] = {
        name = "Большая уборка на Осклизлой скале",
    },
    [26492] = {
        name = "Припасы с Осклизлой скалы",
    },
    [26496] = {
        name = "Сломай Порочную Ветвь",
    },
    [26497] = {
        name = "Гнилые плоды Порочной Ветви",
    },
    [26498] = {
        name = "Смерть Порочной Ветви!",
    },
    [26499] = {
        name = "Дар Отца-Скалы",
    },
    [26500] = {
        name = "Мы окружены",
    },
    [26501] = {
        name = "Закрыть все выходы",
    },
    [26502] = {
        name = "Громокамни",
    },
    [26503] = {
        name = "Оценка угрозы",
    },
    [26504] = {
        name = "Разыскиваются: гноллы Красногорья",
    },
    [26505] = {
        name = "Донесение Паркера",
    },
    [26506] = {
        name = "Мясное рагу",
    },
    [26507] = {
        name = "Окаменевшие лакомства",
    },
    [26508] = {
        name = "Ожерелье Ниды",
    },
    [26509] = {
        name = "Незваный гость",
    },
    [26510] = {
        name = "Нужно готовиться!",
    },
    [26511] = {
        name = "Зачистка озера Безмолвия",
    },
    [26512] = {
        name = "Настройка ГНМ-передатчика",
    },
    [26513] = {
        name = "Как ветром сдуло",
    },
    [26514] = {
        name = "Зачистка каньона",
    },
    [26515] = {
        name = "Месть Онго'лонго",
    },
    [26516] = {
        name = "Победа наша!",
    },
    [26517] = {
        name = "Судьбоносная вершина",
    },
    [26518] = {
        name = "Все дело в голове",
    },
    [26519] = {
        name = "Тот, кто командует эттинами",
    },
    [26520] = {
        name = "Спасение штейгера Ослоу",
    },
    [26521] = {
        name = "Лики зла",
    },
    [26523] = {
        name = "Быстролапые паучата",
    },
    [26524] = {
        name = "Темные сосуды",
    },
    [26525] = {
        name = "Ядовитые секреты",
    },
    [26526] = {
        name = "Охота на хранительницу",
    },
    [26528] = {
        name = "Глаз Шадры",
    },
    [26529] = {
        name = "Зуб Шадры",
    },
    [26530] = {
        name = "Панцирь Шадры",
    },
    [26531] = {
        name = "Призыв Шадры",
    },
    [26532] = {
        name = "Шадра – королева пауков",
    },
    [26537] = {
        name = "Убей их!",
    },
    [26538] = {
        name = "Предметы первой помощи",
    },
    [26539] = {
        name = "Затянувшиеся переговоры",
    },
    [26540] = {
        name = "Опасное сострадание",
    },
    [26542] = {
        name = "Воззвание к героям: Внутренние земли!",
    },
    [26544] = {
        name = "Они поумнели...",
    },
    [26545] = {
        name = "Изувой должен умереть!",
    },
    [26546] = {
        name = "Друзья-остроклювы",
    },
    [26547] = {
        name = "Грифон волку не товарищ... и не еда!",
    },
    [26548] = {
        name = "На фронт",
    },
    [26549] = {
        name = "Безумие",
    },
    [26558] = {
        name = "Призыв Шадры",
    },
    [26560] = {
        name = "Йоргенсен",
    },
    [26561] = {
        name = "Кракауер",
    },
    [26562] = {
        name = "Последний, но не менее важный: Данфорт",
    },
    [26563] = {
        name = "Возвращение компании \"Браво\"",
    },
    [26564] = {
        name = "На все руки мастер",
    },
    [26567] = {
        name = "Джон Джей Кишан",
    },
    [26568] = {
        name = "Не моя война",
    },
    [26569] = {
        name = "Геодезическое снаряжение",
    },
    [26570] = {
        name = "Армия Ренда",
    },
    [26571] = {
        name = "Орудия войны",
    },
    [26573] = {
        name = "Всем сердцем с нами",
    },
    [26574] = {
        name = "Убежище Аделлы",
    },
    [26575] = {
        name = "Последняя капля",
    },
    [26576] = {
        name = "Твердая рука",
    },
    [26577] = {
        name = "Тернистый путь",
    },
    [26578] = {
        name = "Гиблогрибы",
    },
    [26579] = {
        name = "Проявить слабость",
    },
    [26580] = {
        name = "Знакомые незваные гости",
    },
    [26581] = {
        name = "Ветер в голове",
    },
    [26582] = {
        name = "Неестественные причины",
    },
    [26583] = {
        name = "Гнев грибоманта",
    },
    [26584] = {
        name = "Встряхнуть и смешать",
    },
    [26585] = {
        name = "Борьба с порчей",
    },
    [26586] = {
        name = "Поиски компании \"Браво\"",
    },
    [26587] = {
        name = "Побег – штука сложная",
    },
    [26589] = {
        name = "В дебрях Фераласа",
    },
    [26591] = {
        name = "Медобслуживание на передовой",
    },
    [26593] = {
        name = "Напугать Трусишку",
    },
    [26594] = {
        name = "Возвращение к Маккинли",
    },
    [26595] = {
        name = "Долг платежом красен",
    },
    [26597] = {
        name = "Лихорадка Тернистой долины",
    },
    [26599] = {
        name = "Сундук капитана",
    },
    [26600] = {
        name = "Великанское пиршество",
    },
    [26601] = {
        name = "Мок'раш Колун",
    },
    [26602] = {
        name = "Блюдо подается ящиками",
    },
    [26603] = {
        name = "Послание в бутылке",
    },
    [26604] = {
        name = "Защита Ее Королевского величества Пубы",
    },
    [26605] = {
        name = "Загребущие лапки",
    },
    [26606] = {
        name = "Гибель Муклы",
    },
    [26607] = {
        name = "Они первые пролили кровь",
    },
    [26608] = {
        name = "Сорванные переговоры",
    },
    [26609] = {
        name = "Пираты Кровавого Паруса",
    },
    [26610] = {
        name = "Вероломство пиратов Кровавого Паруса",
    },
    [26611] = {
        name = "Предупредить барона",
    },
    [26612] = {
        name = "На разведку",
    },
    [26613] = {
        name = "Понюшка табака",
    },
    [26614] = {
        name = "Смотри в оба",
    },
    [26616] = {
        name = "Ни конца ни края",
    },
    [26617] = {
        name = "Старый пират",
    },
    [26618] = {
        name = "Волки идут по пятам",
    },
    [26619] = {
        name = "Значит, ты за революцию?",
    },
    [26620] = {
        name = "Пряные котлеты из волчатины",
    },
    [26621] = {
        name = "Восстание",
    },
    [26622] = {
        name = "Смерть Мор'гору!",
    },
    [26623] = {
        name = "Темные пирожки с крабами",
    },
    [26624] = {
        name = "Связи с Кровавым Парусом",
    },
    [26625] = {
        name = "Троггзор Терранатор",
    },
    [26627] = {
        name = "Отшельник",
    },
    [26628] = {
        name = "Смерть со дна морского",
    },
    [26629] = {
        name = "Вопрос лояльности",
    },
    [26631] = {
        name = "Пират-новичок",
    },
    [26632] = {
        name = "Сопровождение",
    },
    [26633] = {
        name = "Обязанности уборщика",
    },
    [26634] = {
        name = "Бич пиратов",
    },
    [26635] = {
        name = "Ныряние за ядрами",
    },
    [26636] = {
        name = "Полевой набор компании \"Браво\": Маскировка",
    },
    [26637] = {
        name = "Полевой набор компании \"Браво\": Хлороформ",
    },
    [26638] = {
        name = "Охота на охотников",
    },
    [26639] = {
        name = "Информатор Сухопек",
    },
    [26640] = {
        name = "Немыслимые зверства",
    },
    [26641] = {
        name = "Без яиц яичницу не сделаешь...",
    },
    [26642] = {
        name = "Во спасение Степей.",
    },
    [26643] = {
        name = "На голодном пайке",
    },
    [26644] = {
        name = "Новые горизонты",
    },
    [26645] = {
        name = "Ночной дозор",
    },
    [26646] = {
        name = "Военнопленные",
    },
    [26647] = {
        name = "Пушка-старушка",
    },
    [26648] = {
        name = "Наши смертельные враги",
    },
    [26649] = {
        name = "Черное золото",
    },
    [26650] = {
        name = "Госпожа Удача",
    },
    [26651] = {
        name = "Чтобы выиграть войну, нужно ею стать",
    },
    [26652] = {
        name = "Нить из призрачных волос",
    },
    [26653] = {
        name = "Припасы из Темнолесья",
    },
    [26654] = {
        name = "Гребень для Евы",
    },
    [26655] = {
        name = "Доставка ниток",
    },
    [26656] = {
        name = "Только. Не. Останавливайся.",
    },
    [26657] = {
        name = "Жесткое приземление",
    },
    [26658] = {
        name = "Хрупкие ценности",
    },
    [26659] = {
        name = "Резонирующий удар",
    },
    [26660] = {
        name = "Сок зомби",
    },
    [26661] = {
        name = "Сбор цветков гнили",
    },
    [26662] = {
        name = "Братство Крушащей Волны",
    },
    [26663] = {
        name = "Саботаж",
    },
    [26664] = {
        name = "Обвинение в мятеже",
    },
    [26665] = {
        name = "Зов пиратов",
    },
    [26666] = {
        name = "Легенда о Сталване",
    },
    [26667] = {
        name = "Украденные письма",
    },
    [26668] = {
        name = "Мгновенный взрыв",
    },
    [26669] = {
        name = "В темном углу",
    },
    [26670] = {
        name = "Погибель Роланда",
    },
    [26671] = {
        name = "Судьба Сталвана Мистмантла",
    },
    [26672] = {
        name = "Узнать правду",
    },
    [26674] = {
        name = "Месть Мистмантла",
    },
    [26676] = {
        name = "Доставка сока",
    },
    [26677] = {
        name = "Чучело вурдалака",
    },
    [26678] = {
        name = "Крепленый ром",
    },
    [26679] = {
        name = "Возвращение к Ревилгазу",
    },
    [26680] = {
        name = "Нападение огров",
    },
    [26681] = {
        name = "Письмо для мэра",
    },
    [26682] = {
        name = "Неуклюжая угроза",
    },
    [26683] = {
        name = "Взгляни на звезды",
    },
    [26684] = {
        name = "Невменяемый вурдалак",
    },
    [26685] = {
        name = "Отличное стекло",
    },
    [26686] = {
        name = "Ходячие кости",
    },
    [26687] = {
        name = "Подкрепления из Терамора",
    },
    [26688] = {
        name = "Воргены в лесу",
    },
    [26689] = {
        name = "Гниющий сад",
    },
    [26690] = {
        name = "Ярые и Нечистые",
    },
    [26691] = {
        name = "Воргены в лесу",
    },
    [26692] = {
        name = "Истребление Темношкуров",
    },
    [26693] = {
        name = "Темная башня",
    },
    [26694] = {
        name = "Великий волхв Доан",
    },
    [26695] = {
        name = "Приготовиться к взлету!",
    },
    [26697] = {
        name = "Последнее путешествие Крушащей Волны",
    },
    [26698] = {
        name = "В поисках Морского Рога",
    },
    [26699] = {
        name = "Борьба с Крушащей Волной",
    },
    [26700] = {
        name = "Госпожа не-Удача",
    },
    [26701] = {
        name = "Полет в Гиблотопь",
    },
    [26702] = {
        name = "Полет в Терамор",
    },
    [26703] = {
        name = "Конец Кровавому Парусу!",
    },
    [26707] = {
        name = "Смертоносная лоза",
    },
    [26708] = {
        name = "А-А-А-А-А-А-А!!! А-А-А-А-А!!!",
    },
    [26713] = {
        name = "Решающее сражение в крепости Каменной Стражи",
    },
    [26714] = {
        name = "Темное Пламя, потомок разрушителя миров",
    },
    [26717] = {
        name = "Ворген Йоргена",
    },
    [26719] = {
        name = "Доставка мастеру Харрису",
    },
    [26720] = {
        name = "Проклятие, которое не снять",
    },
    [26721] = {
        name = "Реагенты для Трясунчика",
    },
    [26722] = {
        name = "Сокрытый под землей",
    },
    [26723] = {
        name = "Судьба Морбента Скверна",
    },
    [26724] = {
        name = "Скрывающийся лич",
    },
    [26725] = {
        name = "Ведомый Светом",
    },
    [26726] = {
        name = "Триумфальное возвращение",
    },
    [26727] = {
        name = "Месть Бальзамировщика",
    },
    [26728] = {
        name = "Воззвание к героям: Темнолесье!",
    },
    [26729] = {
        name = "Элементали воды",
    },
    [26730] = {
        name = "Можно вывести мурлока из воды...",
    },
    [26731] = {
        name = "Алтарь Найаса",
    },
    [26732] = {
        name = "Дурное лекарство",
    },
    [26733] = {
        name = "Контрольный образец",
    },
    [26734] = {
        name = "Источник безумия",
    },
    [26735] = {
        name = "Участь Курцена",
    },
    [26736] = {
        name = "Вменяемые заключенные",
    },
    [26737] = {
        name = "Положить конец наследию Курцена",
    },
    [26738] = {
        name = "Новорожденный",
    },
    [26739] = {
        name = "Не покормишь – не вырастишь",
    },
    [26740] = {
        name = "Горшок Кразека",
    },
    [26742] = {
        name = "Изучение Кровавого Скальпа",
    },
    [26743] = {
        name = "Реликвия Кровавых Скальпов",
    },
    [26744] = {
        name = "Глубокие корни",
    },
    [26745] = {
        name = "Особенный череп",
    },
    [26746] = {
        name = "Хороший нюх",
    },
    [26747] = {
        name = "Отборный экземпляр",
    },
    [26748] = {
        name = "Мандокир Повелитель Крови",
    },
    [26749] = {
        name = "Жрица Тхаалия",
    },
    [26750] = {
        name = "Мать-Скала зовет",
    },
    [26751] = {
        name = "\"Кон-тролль\" популяции",
    },
    [26752] = {
        name = "Аудиенция у Матери-Скалы",
    },
    [26753] = {
        name = "Чертоги мертвых",
    },
    [26754] = {
        name = "Погибель Морбента",
    },
    [26755] = {
        name = "Отражение атаки",
    },
    [26760] = {
        name = "Вой на луну",
    },
    [26761] = {
        name = "Угроза королевству",
    },
    [26762] = {
        name = "Реактивировать боевые создания",
    },
    [26763] = {
        name = "Рудник Торговой компании",
    },
    [26765] = {
        name = "Возвращение к капралу Калебу",
    },
    [26766] = {
        name = "Большой рыбке большая наживка",
    },
    [26768] = {
        name = "Поймать дракона",
    },
    [26769] = {
        name = "Речная прогулка",
    },
    [26770] = {
        name = "Мистики-властители",
    },
    [26771] = {
        name = "Испытание ловушки",
    },
    [26772] = {
        name = "Внутреннее зрение",
    },
    [26773] = {
        name = "Увидеть ящера",
    },
    [26774] = {
        name = "Контроль над разумом",
    },
    [26775] = {
        name = "Стать ящером",
    },
    [26776] = {
        name = "Галири",
    },
    [26777] = {
        name = "Успокоение духов",
    },
    [26778] = {
        name = "Крики мертвых",
    },
    [26779] = {
        name = "Пляски Зул'Мамве",
    },
    [26780] = {
        name = "Ночь в джунглях",
    },
    [26781] = {
        name = "Глаз разума",
    },
    [26782] = {
        name = "Сокровища клана Мош'Огг",
    },
    [26784] = {
        name = "Мутные воды",
    },
    [26785] = {
        name = "Часть стаи",
    },
    [26786] = {
        name = "Захват плацдарма",
    },
    [26787] = {
        name = "Медвежьи мозги",
    },
    [26788] = {
        name = "Закрепление успехов",
    },
    [26791] = {
        name = "Больше никакой растительности",
    },
    [26792] = {
        name = "Грибные чудовища",
    },
    [26793] = {
        name = "Заброшенная могила",
    },
    [26794] = {
        name = "Морган Ладимор",
    },
    [26795] = {
        name = "Мор'Ладим",
    },
    [26796] = {
        name = "Выжившая дочь",
    },
    [26797] = {
        name = "Дочерняя любовь",
    },
    [26798] = {
        name = "Саурфанг будет доволен",
    },
    [26805] = {
        name = "На мыс!",
    },
    [26808] = {
        name = "Мейвики",
    },
    [26809] = {
        name = "Тайные сделки",
    },
    [26810] = {
        name = "Убить Отверженного",
    },
    [26811] = {
        name = "Троллья дыра",
    },
    [26812] = {
        name = "Верховная жрица Джеклик",
    },
    [26813] = {
        name = "Путешествие в Зул'Гуруб",
    },
    [26814] = {
        name = "Верховный жрец Веноксис",
    },
    [26815] = {
        name = "Тайна Занзила",
    },
    [26816] = {
        name = "Рецепт катастрофы",
    },
    [26817] = {
        name = "Идеальная чистота",
    },
    [26818] = {
        name = "Мягкие шкуры",
    },
    [26819] = {
        name = "Вязанка акириса",
    },
    [26820] = {
        name = "Если они собираются просто оставить это на земле...",
    },
    [26821] = {
        name = "Айрвин Куропуша",
    },
    [26822] = {
        name = "Шавки паршивые",
    },
    [26823] = {
        name = "Слишком большой для своих штанов",
    },
    [26824] = {
        name = "Неопределенные результаты",
    },
    [26825] = {
        name = "Даск \"Пузырь\" Гоблопшик",
    },
    [26827] = {
        name = "Сбор Служителей Земли",
    },
    [26828] = {
        name = "Наша часть сделки",
    },
    [26829] = {
        name = "Каменный марш",
    },
    [26830] = {
        name = "Приманка для предателя",
    },
    [26831] = {
        name = "Сумеречный полет",
    },
    [26832] = {
        name = "Милость Теразан",
    },
    [26833] = {
        name = "Каменное слово",
    },
    [26834] = {
        name = "В расщелину",
    },
    [26835] = {
        name = "Небольшая проблема",
    },
    [26836] = {
        name = "Спасите Отца-Скалу... и Флинта",
    },
    [26838] = {
        name = "Безыдейные повстанцы",
    },
    [26840] = {
        name = "Возвращение на нагорье",
    },
    [26842] = {
        name = "Откуда ни возьмись – гноллы",
    },
    [26843] = {
        name = "Маленький смышленый командир",
    },
    [26844] = {
        name = "Кобольд... Еще кобольд",
    },
    [26845] = {
        name = "Кто за всем этим стоит?",
    },
    [26846] = {
        name = "Грязная эксплуатация",
    },
    [26854] = {
        name = "Пропавший пилот",
    },
    [26855] = {
        name = "Месть пилота",
    },
    [26857] = {
        name = "Приспешники Абиссия",
    },
    [26860] = {
        name = "Телcамарские кровяные колбаски",
    },
    [26861] = {
        name = "Заблокировать врата",
    },
    [26863] = {
        name = "Грязные лапы",
    },
    [26864] = {
        name = "Доставка головы",
    },
    [26868] = {
        name = "Ось ужаса",
    },
    [26869] = {
        name = "Глубины глубин",
    },
    [26871] = {
        name = "Один камень из многих",
    },
    [26875] = {
        name = "Неумирающие сумерки",
    },
    [26876] = {
        name = "Фрагмент Столпа Мира",
    },
    [26878] = {
        name = "Послушники Наралекса",
    },
    [26886] = {
        name = "Побочная задача",
    },
    [26887] = {
        name = "Требуются пломбы",
    },
    [26889] = {
        name = "Вопли радости",
    },
    [26890] = {
        name = "Сущность Аку'мая",
    },
    [26895] = {
        name = "Громодром!",
    },
    [26896] = {
        name = "Громодром!",
    },
    [26909] = {
        name = "Осколки камня",
    },
    [26911] = {
        name = "История Мизраэль",
    },
    [26912] = {
        name = "Выпущенная принцесса",
    },
    [26920] = {
        name = "Битва за Андорал",
    },
    [26921] = {
        name = "Сначала Плеть... Потом Альянс",
    },
    [26922] = {
        name = "Бесконечный поток",
    },
    [26923] = {
        name = "Боевые машины",
    },
    [26924] = {
        name = "Некроректор",
    },
    [26925] = {
        name = "Араж Призыватель",
    },
    [26926] = {
        name = "Сиюминутная победа",
    },
    [26927] = {
        name = "Откуда ни возьмись – мурлоки!",
    },
    [26928] = {
        name = "Запахло новыми идеями",
    },
    [26929] = {
        name = "Партия кроколисков",
    },
    [26930] = {
        name = "После ордена",
    },
    [26931] = {
        name = "Лисы и гончие",
    },
    [26932] = {
        name = "Конец канюкам",
    },
    [26933] = {
        name = "Мечи и орала",
    },
    [26934] = {
        name = "Скрытая болезнь",
    },
    [26935] = {
        name = "Лесопилка Северного Кряжа",
    },
    [26936] = {
        name = "Поехали!",
    },
    [26937] = {
        name = "Когда смерть еще не конец",
    },
    [26938] = {
        name = "Боевые учения",
    },
    [26953] = {
        name = "Друид Зен'Кики",
    },
    [26954] = {
        name = "Разный подход",
    },
    [26955] = {
        name = "Зен'Кики и служители культа",
    },
    [26956] = {
        name = "Прополка",
    },
    [26957] = {
        name = "Долгая дорога домой",
    },
    [26961] = {
        name = "Сбор идолов",
    },
    [26964] = {
        name = "Приказ вождя: на Серебряный бор!",
    },
    [26965] = {
        name = "Вождь идет!",
    },
    [26971] = {
        name = "Закрытие разлома",
    },
    [26978] = {
        name = "Кому нужны котлы?",
    },
    [26979] = {
        name = "Странные новые лица",
    },
    [26980] = {
        name = "Станция Бынструмента",
    },
    [26981] = {
        name = "Укрытие Вельгара",
    },
    [26989] = {
        name = "Освободительный фронт Гилнеаса",
    },
    [26992] = {
        name = "Агония",
    },
    [26995] = {
        name = "Кровь и кишки",
    },
    [26998] = {
        name = "Закрепление успехов",
    },
    [26999] = {
        name = "Новая эра Чумных земель",
    },
    [27000] = {
        name = "Разобраться досконально",
    },
    [27001] = {
        name = "Охота на пауков",
    },
    [27002] = {
        name = "Аудиенция у верховного лорда",
    },
    [27003] = {
        name = "Легкие деньги",
    },
    [27007] = {
        name = "Встреча в Серебристой топи",
    },
    [27010] = {
        name = "Ртутное погружение",
    },
    [27011] = {
        name = "Вороватая Красная Сосна",
    },
    [27012] = {
        name = "Угроза гноллов",
    },
    [27013] = {
        name = "Переживания на грани",
    },
    [27016] = {
        name = "Удовольствие от охоты на вепрей",
    },
    [27017] = {
        name = "Воспоминания о далеком прошлом",
    },
    [27025] = {
        name = "Колючая работа",
    },
    [27026] = {
        name = "Повышенная боевая готовность: рыси",
    },
    [27028] = {
        name = "Охота на ос",
    },
    [27030] = {
        name = "Связка лисьих хвостов",
    },
    [27031] = {
        name = "Основа крыла",
    },
    [27032] = {
        name = "Птичий переполох",
    },
    [27033] = {
        name = "Сердце небесного долгонога",
    },
    [27034] = {
        name = "Переходный возраст",
    },
    [27035] = {
        name = "Выстоять",
    },
    [27036] = {
        name = "Месть Вайрины",
    },
    [27037] = {
        name = "Месть Вайрины",
    },
    [27039] = {
        name = "Опасные намерения",
    },
    [27045] = {
        name = "В ожидании кровопускания",
    },
    [27053] = {
        name = "Котел в пустоши Гаррона",
    },
    [27054] = {
        name = "Акт отчаяния",
    },
    [27055] = {
        name = "Студенты Крастинова",
    },
    [27056] = {
        name = "Доклад Бельмонта",
    },
    [27057] = {
        name = "Возвращение на площадку",
    },
    [27061] = {
        name = "Дозорный холм Сумеречного Молота",
    },
    [27065] = {
        name = "Флот вождя",
    },
    [27069] = {
        name = "Стальной гром",
    },
    [27073] = {
        name = "Задай им жару!",
    },
    [27074] = {
        name = "Битва с Молотом",
    },
    [27075] = {
        name = "Служители Чо'Галла",
    },
    [27077] = {
        name = "Остановить хаос",
    },
    [27078] = {
        name = "Гор'креш",
    },
    [27082] = {
        name = "Грязная игра",
    },
    [27083] = {
        name = "Борьба возобновляется!",
    },
    [27084] = {
        name = "Крестьянское ополчение",
    },
    [27085] = {
        name = "Поддержка войск",
    },
    [27086] = {
        name = "Прах к праху",
    },
    [27087] = {
        name = "Разоблачение Линдси Черное Солнце",
    },
    [27088] = {
        name = "В пищу не употреблять!",
    },
    [27089] = {
        name = "Козырь в рукаве",
    },
    [27090] = {
        name = "Андорал – раз и навсегда",
    },
    [27093] = {
        name = "Затерянные во тьме",
    },
    [27094] = {
        name = "Во тьму",
    },
    [27095] = {
        name = "Паучья угроза",
    },
    [27096] = {
        name = "У орков все прекрасно",
    },
    [27097] = {
        name = "Восстань, Отрекшийся",
    },
    [27098] = {
        name = "Лордерон",
    },
    [27099] = {
        name = "Спасенья нет",
    },
    [27115] = {
        name = "Зов Андо",
    },
    [27116] = {
        name = "Ветра Лок Модана",
    },
    [27117] = {
        name = "Грубая сила",
    },
    [27126] = {
        name = "Срочная доставка",
    },
    [27135] = {
        name = "Что-то пылающее",
    },
    [27136] = {
        name = "Энергия элементалей",
    },
    [27141] = {
        name = "Преждевременный взрыв",
    },
    [27144] = {
        name = "Расплата",
    },
    [27151] = {
        name = "Наследство Телана Фордринга",
    },
    [27152] = {
        name = "Необычное поведение... Даже для гноллов",
    },
    [27153] = {
        name = "Цвет Дольного Очага",
    },
    [27154] = {
        name = "Разборка с Биспом",
    },
    [27155] = {
        name = "Явка с повинной",
    },
    [27156] = {
        name = "Самое время!",
    },
    [27157] = {
        name = "Помеха рудокопам",
    },
    [27158] = {
        name = "Битва за Андорал",
    },
    [27159] = {
        name = "Сначала Плеть... Потом Орда",
    },
    [27160] = {
        name = "Боевые машины",
    },
    [27161] = {
        name = "Бесконечный поток",
    },
    [27162] = {
        name = "Некроректор",
    },
    [27163] = {
        name = "Грубая сила",
    },
    [27164] = {
        name = "Араж Призыватель",
    },
    [27165] = {
        name = "Сиюминутная победа",
    },
    [27166] = {
        name = "Перышки!",
    },
    [27167] = {
        name = "Угроза голодной смерти",
    },
    [27168] = {
        name = "Неприкаянные",
    },
    [27169] = {
        name = "Благословение Утера",
    },
    [27170] = {
        name = "Покинутая крипта",
    },
    [27171] = {
        name = "Засада!",
    },
    [27172] = {
        name = "Удел Страданий",
    },
    [27173] = {
        name = "Это наша армия",
    },
    [27174] = {
        name = "Боевые учения",
    },
    [27175] = {
        name = "Участок Целителей Земли",
    },
    [27176] = {
        name = "Маленькая подсказка",
    },
    [27177] = {
        name = "Спасательная операция",
    },
    [27178] = {
        name = "Наги спешат на помощь",
    },
    [27179] = {
        name = "Еще одна интересная находка",
    },
    [27180] = {
        name = "Поминовение усопших",
    },
    [27181] = {
        name = "Снятие порчи",
    },
    [27182] = {
        name = "Отшельник с Ведьминого холма",
    },
    [27183] = {
        name = "Лягушачьи лапки",
    },
    [27184] = {
        name = "Ярлу нужны глаза",
    },
    [27186] = {
        name = "Ярлу нужен клинок",
    },
    [27188] = {
        name = "Что таится на Ведьмином холме?",
    },
    [27189] = {
        name = "Ведьмина погибель",
    },
    [27190] = {
        name = "Очищение Ведьминого холма",
    },
    [27191] = {
        name = "Голодный как огр!",
    },
    [27193] = {
        name = "Найти и уничтожить",
    },
    [27194] = {
        name = "Загнать и уничтожить!",
    },
    [27195] = {
        name = "Бежать некуда",
    },
    [27196] = {
        name = "Исторический момент",
    },
    [27197] = {
        name = "Борьба возобновляется!",
    },
    [27198] = {
        name = "Поддержка войск",
    },
    [27199] = {
        name = "Прах к праху",
    },
    [27201] = {
        name = "Вторжение валь'кир",
    },
    [27202] = {
        name = "Брат против брата",
    },
    [27204] = {
        name = "Арадна",
    },
    [27205] = {
        name = "Коварство Отрекшихся",
    },
    [27206] = {
        name = "Увы тебе, Андорал",
    },
    [27210] = {
        name = "Чужой среди своих",
    },
    [27211] = {
        name = "Пропагандистская война",
    },
    [27212] = {
        name = "Дискредитация вражеской агентуры",
    },
    [27213] = {
        name = "Конец вражеской пропаганде",
    },
    [27214] = {
        name = "Тревожные события",
    },
    [27215] = {
        name = "Отшельник из сторожки \"Болотный огонек\"",
    },
    [27216] = {
        name = "Этот старый маяк",
    },
    [27217] = {
        name = "Жир крепкозуба",
    },
    [27218] = {
        name = "Подлые обитатели глубин",
    },
    [27219] = {
        name = "Так это правда?",
    },
    [27220] = {
        name = "Сделка Ната",
    },
    [27221] = {
        name = "Он настоящий!",
    },
    [27222] = {
        name = "Сразить Тетура!",
    },
    [27226] = {
        name = "Живительная влага",
    },
    [27229] = {
        name = "ГРОХНИ КОРОЛЕВУ",
    },
    [27231] = {
        name = "Подкрепления с Фенриса",
    },
    [27232] = {
        name = "И вода обратилась в кровь...",
    },
    [27234] = {
        name = "Братство Справедливости в Пылевых топях?",
    },
    [27235] = {
        name = "Ренн Макжабр",
    },
    [27236] = {
        name = "Старое водолазное снаряжение",
    },
    [27237] = {
        name = "Вернуть груз!",
    },
    [27238] = {
        name = "Джайна должна быть в курсе",
    },
    [27239] = {
        name = "Исследование острова Алькац",
    },
    [27240] = {
        name = "Доказательство предательства",
    },
    [27241] = {
        name = "Возвращение к Джайне",
    },
    [27242] = {
        name = "Ловец ящеров",
    },
    [27243] = {
        name = "Боевые ящеры",
    },
    [27244] = {
        name = "Потерянный рапорт",
    },
    [27245] = {
        name = "Пленники Зловещего Тотема",
    },
    [27246] = {
        name = "Орочий рапорт",
    },
    [27247] = {
        name = "Капитан Ваймс",
    },
    [27248] = {
        name = "Миссия в Шестермуть",
    },
    [27249] = {
        name = "Исследование пепелища",
    },
    [27251] = {
        name = "Его зовут Улыбка Джим",
    },
    [27252] = {
        name = "Черный щит",
    },
    [27253] = {
        name = "Исследование пепелища",
    },
    [27254] = {
        name = "Черный щит",
    },
    [27255] = {
        name = "Черный щит",
    },
    [27256] = {
        name = "Черный щит",
    },
    [27257] = {
        name = "Черный щит",
    },
    [27258] = {
        name = "Черный щит",
    },
    [27259] = {
        name = "Подозрительные отпечатки копыт",
    },
    [27260] = {
        name = "Лейтенант Павал Рит",
    },
    [27261] = {
        name = "Допрос Рита",
    },
    [27262] = {
        name = "Подозрительные отпечатки копыт",
    },
    [27263] = {
        name = "Лейтенант Павал Рит",
    },
    [27264] = {
        name = "Лейтенант Павал Рит",
    },
    [27275] = {
        name = "Снова вместе",
    },
    [27276] = {
        name = "Снова вместе",
    },
    [27284] = {
        name = "Черный щит",
    },
    [27285] = {
        name = "Черный щит",
    },
    [27286] = {
        name = "Люди Дэлина",
    },
    [27287] = {
        name = "Дезертиры",
    },
    [27288] = {
        name = "Дезертиры",
    },
    [27290] = {
        name = "Передовой отряд Отрекшихся",
    },
    [27291] = {
        name = "Обрести покой",
    },
    [27292] = {
        name = "Возвращение к Крогу",
    },
    [27293] = {
        name = "Замысел племени Зловещего Тотема",
    },
    [27294] = {
        name = "Не просто совпадение",
    },
    [27295] = {
        name = "Найти Табету",
    },
    [27296] = {
        name = "Уничтожение заставы Дикого Рога",
    },
    [27297] = {
        name = "Акт правосудия",
    },
    [27299] = {
        name = "Расколотая земля",
    },
    [27300] = {
        name = "Контрудар",
    },
    [27301] = {
        name = "Несломленная",
    },
    [27302] = {
        name = "Простые решения",
    },
    [27303] = {
        name = "Сострадание к пленным",
    },
    [27306] = {
        name = "Разговор с Огроном",
    },
    [27310] = {
        name = "Обойдетесь без оружия!",
    },
    [27311] = {
        name = "Обойдетесь без оружия!",
    },
    [27312] = {
        name = "Зловещий Тотем на Пике Темного Облака",
    },
    [27313] = {
        name = "Зловещий Тотем на Пике Темного Облака",
    },
    [27314] = {
        name = "Лидеры племени Зловещего Тотема: Иша Сумрачная Секира",
    },
    [27315] = {
        name = "Лидеры племени Зловещего Тотема: Иша Сумрачная Секира",
    },
    [27316] = {
        name = "Костяная погремушка",
    },
    [27317] = {
        name = "Костяная погремушка",
    },
    [27318] = {
        name = "Лидеры племени Зловещего Тотема: старейшина Штормовое Копыто",
    },
    [27319] = {
        name = "Лидеры племени Зловещего Тотема: старейшина Штормовое Копыто",
    },
    [27320] = {
        name = "Старинный манускрипт",
    },
    [27321] = {
        name = "Старинный манускрипт",
    },
    [27323] = {
        name = "Лидеры племени Зловещего Тотема: Грундиг Темное Облако",
    },
    [27324] = {
        name = "Лидеры племени Зловещего Тотема: Грундиг Темное Облако",
    },
    [27325] = {
        name = "Барабаны войны",
    },
    [27326] = {
        name = "Барабаны войны",
    },
    [27327] = {
        name = "Лидеры племени Зловещего Тотема: верховный вождь",
    },
    [27328] = {
        name = "Лидеры племени Зловещего Тотема: верховный вождь",
    },
    [27329] = {
        name = "Призыв змея",
    },
    [27330] = {
        name = "Призыв змея",
    },
    [27333] = {
        name = "Теряя силы",
    },
    [27336] = {
        name = "Оружие племени Зловещего Тотема",
    },
    [27338] = {
        name = "Наши парни на берегу",
    },
    [27339] = {
        name = "Подмена реактива",
    },
    [27340] = {
        name = "Налетчики Дикого Рога",
    },
    [27341] = {
        name = "Разведка на побережье",
    },
    [27342] = {
        name = "Со временем все раскроется",
    },
    [27345] = {
        name = "ПУО",
    },
    [27346] = {
        name = "Крушение дирижабля",
    },
    [27347] = {
        name = "Профилактика коррозии",
    },
    [27348] = {
        name = "Защитить груз!",
    },
    [27349] = {
        name = "Разрыв связи: Зловещая застава",
    },
    [27350] = {
        name = "Перебои со связью: Сторожка Рутсака",
    },
    [27357] = {
        name = "Невеста поневоле",
    },
    [27358] = {
        name = "Невеста поневоле",
    },
    [27360] = {
        name = "Месть за наших",
    },
    [27364] = {
        name = "По чьему приказу?",
    },
    [27366] = {
        name = "Захват земель",
    },
    [27367] = {
        name = "Гидвин Златокос",
    },
    [27368] = {
        name = "В сети",
    },
    [27369] = {
        name = "Не подмажешь – не поедешь",
    },
    [27370] = {
        name = "Таренар Удар Солнца",
    },
    [27371] = {
        name = "Мои таланты",
    },
    [27372] = {
        name = "Подарок для Фионы",
    },
    [27373] = {
        name = "Вперед, к часовне Последней Надежды!",
    },
    [27376] = {
        name = "Пасть Изо'рата",
    },
    [27377] = {
        name = "Пожиратель",
    },
    [27378] = {
        name = "Разрушитель миров",
    },
    [27379] = {
        name = "Ужас Изо'рата",
    },
    [27380] = {
        name = "Кошмар",
    },
    [27381] = {
        name = "Попутчики",
    },
    [27382] = {
        name = "Плохие дороги",
    },
    [27383] = {
        name = "Малышка Памела",
    },
    [27384] = {
        name = "Кукла Памелы",
    },
    [27385] = {
        name = "Дядюшка Карлин",
    },
    [27386] = {
        name = "Странный историк",
    },
    [27387] = {
        name = "Негодяи Дарроушира",
    },
    [27388] = {
        name = "Герои Дарроушира",
    },
    [27389] = {
        name = "Мародеры Дарроушира",
    },
    [27390] = {
        name = "Битва при Дарроушире",
    },
    [27391] = {
        name = "Спрятанные сокровища",
    },
    [27392] = {
        name = "Я не должна тебе этого говорить",
    },
    [27401] = {
        name = "Что день грядущий нам готовит",
    },
    [27405] = {
        name = "Назад!",
    },
    [27406] = {
        name = "Человек по имени Годфри",
    },
    [27407] = {
        name = "Перья Кровавой Топи",
    },
    [27408] = {
        name = "Знамя Каменного Молота",
    },
    [27409] = {
        name = "Сущность вражды",
    },
    [27410] = {
        name = "Духи в руинах деревни Каменного Молота",
    },
    [27411] = {
        name = "Бросить вызов черным драконам",
    },
    [27412] = {
        name = "РАЗЫСКИВАЕТСЯ: Кровокоготь Ненасытный",
    },
    [27413] = {
        name = "Тяни змею за хвост!",
    },
    [27414] = {
        name = "Поиск источника",
    },
    [27415] = {
        name = "Выводок Ониксии",
    },
    [27416] = {
        name = "Выводок Ониксии",
    },
    [27417] = {
        name = "Выводок Ониксии",
    },
    [27418] = {
        name = "Битва с властителем Мок'Морокком",
    },
    [27420] = {
        name = "Отсрочка неизбежного",
    },
    [27421] = {
        name = "Жизнь среди смерти",
    },
    [27422] = {
        name = "Осажденный город",
    },
    [27423] = {
        name = "Сопротивление бесполезно",
    },
    [27424] = {
        name = "О чем думает властитель Мок'Морокк",
    },
    [27425] = {
        name = "Мрачные выводы",
    },
    [27426] = {
        name = "Подтвержденные подозрения",
    },
    [27427] = {
        name = "Оружие клана Зловещего Тотема",
    },
    [27428] = {
        name = "Помощь Табеты",
    },
    [27429] = {
        name = "Уничтожение заставы Дикого Рога",
    },
    [27430] = {
        name = "Справедливая месть за Хьялей",
    },
    [27431] = {
        name = "Чуток подтолкнуть...",
    },
    [27432] = {
        name = "Зельдарр Изгой",
    },
    [27433] = {
        name = "Крошшероктомия",
    },
    [27438] = {
        name = "Великое возвращение",
    },
    [27446] = {
        name = "Танарис вызывает",
    },
    [27447] = {
        name = "Танарис вызывает",
    },
    [27448] = {
        name = "Путешествие продолжается",
    },
    [27449] = {
        name = "Честь и сила",
    },
    [27450] = {
        name = "Фредерик, любитель рыбы",
    },
    [27451] = {
        name = "Убийство во благо",
    },
    [27452] = {
        name = "Темные одеяния",
    },
    [27453] = {
        name = "Катализатор",
    },
    [27454] = {
        name = "Капля в море",
    },
    [27455] = {
        name = "Ох уж эти мальчики",
    },
    [27456] = {
        name = "Личинокос",
    },
    [27457] = {
        name = "Случайный попутчик",
    },
    [27458] = {
        name = "Дымок и бинты",
    },
    [27459] = {
        name = "Братство Света",
    },
    [27460] = {
        name = "Мягкая посадка",
    },
    [27461] = {
        name = "Штурм аббатства",
    },
    [27462] = {
        name = "Штурм казармы",
    },
    [27463] = {
        name = "Мечта детства",
    },
    [27464] = {
        name = "Серебряный зов: испытание в склепе",
    },
    [27465] = {
        name = "Серебряный зов: Ядовитая поляна",
    },
    [27466] = {
        name = "Серебряный зов: Северный Дол",
    },
    [27467] = {
        name = "Похоронные клинки",
    },
    [27468] = {
        name = "Спасение осадного танка",
    },
    [27472] = {
        name = "Восстань, Годфри",
    },
    [27474] = {
        name = "Убрать барьер",
    },
    [27475] = {
        name = "Упорные защитники",
    },
    [27476] = {
        name = "Далар Ткач Рассвета",
    },
    [27477] = {
        name = "Огромный червь",
    },
    [27478] = {
        name = "Хранитель реликвий Релиос",
    },
    [27479] = {
        name = "Праведный гнев",
    },
    [27480] = {
        name = "Подземная энергия",
    },
    [27481] = {
        name = "Прочь из зиккурата!",
    },
    [27482] = {
        name = "В самое пекло",
    },
    [27483] = {
        name = "Практичная месть",
    },
    [27484] = {
        name = "Войти сможет только один",
    },
    [27485] = {
        name = "Теплый прием",
    },
    [27486] = {
        name = "Теплый прием",
    },
    [27487] = {
        name = "Икс'лар Владыка Подземелий",
    },
    [27488] = {
        name = "Нетерпение",
    },
    [27489] = {
        name = "Это моя вина",
    },
    [27490] = {
        name = "Высадка ШРУ",
    },
    [27491] = {
        name = "Высадка кор'кронов",
    },
    [27492] = {
        name = "Огры и эттины",
    },
    [27493] = {
        name = "Огры и эттины",
    },
    [27494] = {
        name = "Двигая горы",
    },
    [27495] = {
        name = "Двигая горы",
    },
    [27496] = {
        name = "Работа для артиллеристов",
    },
    [27497] = {
        name = "Работа для артиллеристов",
    },
    [27498] = {
        name = "Сигнал к атаке",
    },
    [27499] = {
        name = "Сигнал к атаке",
    },
    [27500] = {
        name = "Без головы хорошо, а с четырьмя – лучше",
    },
    [27501] = {
        name = "Без головы хорошо, а с четырьмя – лучше",
    },
    [27502] = {
        name = "Штурм крепости",
    },
    [27503] = {
        name = "Штурм крепости",
    },
    [27504] = {
        name = "Драконам тоже больно",
    },
    [27505] = {
        name = "Исцеление драконов",
    },
    [27506] = {
        name = "Круговорот жизни и смерти",
    },
    [27507] = {
        name = "Сумерки сгущаются",
    },
    [27508] = {
        name = "Далеко от гнезда",
    },
    [27509] = {
        name = "Брешь в обороне",
    },
    [27510] = {
        name = "Волк в медвежьей шкуре",
    },
    [27511] = {
        name = "Дрожь предвкушения",
    },
    [27512] = {
        name = "Война между измерениями: глава I",
    },
    [27513] = {
        name = "Война Миров: глава II",
    },
    [27514] = {
        name = "Птица подбита! Птица подбита!",
    },
    [27515] = {
        name = "Корешки ей помогут",
    },
    [27516] = {
        name = "Крылья над Высоким берегом",
    },
    [27517] = {
        name = "Будь готов ко всему",
    },
    [27518] = {
        name = "Война Миров: глава III",
    },
    [27519] = {
        name = "Под зыбучими песками",
    },
    [27520] = {
        name = "Слуги Ал'акира",
    },
    [27521] = {
        name = "Проклятое гнездо мерзавцев и негодяев",
    },
    [27522] = {
        name = "Выбей из них дурь",
    },
    [27523] = {
        name = "Проклятый Тенекрыл",
    },
    [27524] = {
        name = "Слепая ярость",
    },
    [27525] = {
        name = "Стражи Стратхольма",
    },
    [27526] = {
        name = "Судьба Гидвина",
    },
    [27527] = {
        name = "Конец пути",
    },
    [27528] = {
        name = "Жуткая масса",
    },
    [27529] = {
        name = "Защитники Дарроушира",
    },
    [27530] = {
        name = "Трупозвери",
    },
    [27531] = {
        name = "Борьба с чумой",
    },
    [27532] = {
        name = "Башня Чумного леса",
    },
    [27533] = {
        name = "Хуже, чем попасть на прилавок к мяснику",
    },
    [27534] = {
        name = "Книга рецептов Августа",
    },
    [27535] = {
        name = "Совсем чуть-чуть порчи",
    },
    [27536] = {
        name = "Абсолютно безопасно",
    },
    [27537] = {
        name = "Любой портал в Шторм",
    },
    [27538] = {
        name = "Идеальная припарка",
    },
    [27539] = {
        name = "Бросай их в кучу!",
    },
    [27541] = {
        name = "Благоразумный подход",
    },
    [27542] = {
        name = "Контрудар",
    },
    [27544] = {
        name = "Упрямые друиды",
    },
    [27545] = {
        name = "Путь открыт",
    },
    [27547] = {
        name = "Пустяки",
    },
    [27548] = {
        name = "Урок страха",
    },
    [27549] = {
        name = "Звездный свет",
    },
    [27550] = {
        name = "Гибель Погребальных Костров",
    },
    [27551] = {
        name = "Послание баронессы",
    },
    [27564] = {
        name = "Защита редута",
    },
    [27574] = {
        name = "У меня отличная память на лица",
    },
    [27575] = {
        name = "Из брюха зверя",
    },
    [27576] = {
        name = "Разброд и шатание",
    },
    [27577] = {
        name = "Планы 7-го легиона",
    },
    [27580] = {
        name = "Семена раздора",
    },
    [27583] = {
        name = "Северный фланг",
    },
    [27584] = {
        name = "Кровь и пена",
    },
    [27586] = {
        name = "Ракушки на морском берегу",
    },
    [27587] = {
        name = "Зловещая вкуснятина",
    },
    [27592] = {
        name = "Прохладительные напитки",
    },
    [27594] = {
        name = "Секретная служба Ее величества",
    },
    [27595] = {
        name = "Пророк Хадасси",
    },
    [27597] = {
        name = "Безумный Ларри",
    },
    [27598] = {
        name = "Взять за жабры",
    },
    [27599] = {
        name = "Все с собой не заберешь",
    },
    [27600] = {
        name = "С шумом и гамом",
    },
    [27601] = {
        name = "Стереть в порошок",
    },
    [27602] = {
        name = "Последние слова пророка",
    },
    [27606] = {
        name = "Взорви его!",
    },
    [27607] = {
        name = "Южный фланг",
    },
    [27610] = {
        name = "Разведка на побережье",
    },
    [27611] = {
        name = "Кровь на песке",
    },
    [27612] = {
        name = "Триумф воли",
    },
    [27613] = {
        name = "Убийца",
    },
    [27614] = {
        name = "Спасение артефактов",
    },
    [27615] = {
        name = "Обрушивающий гнев",
    },
    [27616] = {
        name = "Охотник",
    },
    [27617] = {
        name = "Очищение",
    },
    [27618] = {
        name = "Победа Серебряных",
    },
    [27619] = {
        name = "Командир",
    },
    [27620] = {
        name = "Словно крысы",
    },
    [27621] = {
        name = "Дозор Огнебородов",
    },
    [27622] = {
        name = "Большой, улучшенный крошшер",
    },
    [27623] = {
        name = "Колоссы-стражи",
    },
    [27624] = {
        name = "Упавшие статуи",
    },
    [27625] = {
        name = "Защита Сторожки Кель'Данил",
    },
    [27626] = {
        name = "Документы Высокодолья",
    },
    [27627] = {
        name = "Разноцветные тараканы",
    },
    [27628] = {
        name = "Доклад Фаорису",
    },
    [27629] = {
        name = "Голос визиря",
    },
    [27630] = {
        name = "Голос верховного жреца",
    },
    [27631] = {
        name = "Голос главнокомандующего",
    },
    [27632] = {
        name = "Сын Танотепа",
    },
    [27636] = {
        name = "Только ты и Матиас",
    },
    [27638] = {
        name = "Только ты и Гарона",
    },
    [27640] = {
        name = "Дунвальды не умирают",
    },
    [27641] = {
        name = "По пути к родственникам",
    },
    [27642] = {
        name = "Разбирая обломки",
    },
    [27643] = {
        name = "Доннели Дунвальд",
    },
    [27644] = {
        name = "Эоин Дунвальд",
    },
    [27645] = {
        name = "Кайден Дунвальд",
    },
    [27646] = {
        name = "Где ты, Клювик?",
    },
    [27647] = {
        name = "Чем бы промочить горло",
    },
    [27648] = {
        name = "И вновь за дело",
    },
    [27649] = {
        name = "Чем больше, тем лучше",
    },
    [27650] = {
        name = "Снова дома",
    },
    [27651] = {
        name = "Веселье по-дунвальдски",
    },
    [27652] = {
        name = "Темные убийцы",
    },
    [27653] = {
        name = "Темные убийцы",
    },
    [27654] = {
        name = "Истребление Сумеречного Молота",
    },
    [27655] = {
        name = "Истребление Сумеречного Молота",
    },
    [27656] = {
        name = "Крокобой",
    },
    [27657] = {
        name = "Помощь Заклинательницы земли",
    },
    [27658] = {
        name = "Помощь Заклинательницы земли",
    },
    [27659] = {
        name = "Перегрузка портала",
    },
    [27660] = {
        name = "Дух озера",
    },
    [27661] = {
        name = "Повелитель Прожар",
    },
    [27662] = {
        name = "Освобождение элементалей",
    },
    [27663] = {
        name = "На вкус как бегун",
    },
    [27669] = {
        name = "Почетная миссия",
    },
    [27683] = {
        name = "В лесу",
    },
    [27684] = {
        name = "Гости",
    },
    [27688] = {
        name = "Отвлекающий маневр",
    },
    [27689] = {
        name = "Отвлекающий маневр",
    },
    [27690] = {
        name = "Наркралл, Укротитель Драконов",
    },
    [27691] = {
        name = "Болотноплавниковый беспредел",
    },
    [27693] = {
        name = "Игра стражей",
    },
    [27694] = {
        name = "Озеро Слез",
    },
    [27695] = {
        name = "Топор из элементия",
    },
    [27696] = {
        name = "Топор из элементия",
    },
    [27699] = {
        name = "Крепкий орешек",
    },
    [27700] = {
        name = "Освобождение дракона",
    },
    [27701] = {
        name = "Освобождение дракона",
    },
    [27702] = {
        name = "Удар милосердия",
    },
    [27703] = {
        name = "Удар милосердия",
    },
    [27704] = {
        name = "Легенды Затонувшего храма",
    },
    [27705] = {
        name = "Шаг первый: жрица",
    },
    [27706] = {
        name = "Скипетр Орсиса",
    },
    [27707] = {
        name = "Тюрьма неферсетов",
    },
    [27708] = {
        name = "Последний дозор",
    },
    [27709] = {
        name = "Игра часовых",
    },
    [27711] = {
        name = "Возвращение в Элементиевые глубины",
    },
    [27712] = {
        name = "Возвращение в Элементиевые глубины",
    },
    [27713] = {
        name = "День, когда пришел Смертокрыл",
    },
    [27714] = {
        name = "День, когда пришел Смертокрыл: вся правда",
    },
    [27715] = {
        name = "День, когда пришел Смертокрыл: все было совсем иначе...",
    },
    [27719] = {
        name = "Живая вода",
    },
    [27720] = {
        name = "Прокатимся с ветерком",
    },
    [27725] = {
        name = "Сторожка Кель'Данил",
    },
    [27729] = {
        name = "Угревая зыбь",
    },
    [27738] = {
        name = "Ров Чешуи",
    },
    [27740] = {
        name = "Баба Тиночерп",
    },
    [27742] = {
        name = "Сколько добра пропадает!",
    },
    [27743] = {
        name = "Чтобы два раза не бегать",
    },
    [27744] = {
        name = "Уничтожение рун",
    },
    [27745] = {
        name = "Пламенная встреча",
    },
    [27746] = {
        name = "Империя грязи",
    },
    [27747] = {
        name = "Дотла",
    },
    [27748] = {
        name = "Удача и слава",
    },
    [27750] = {
        name = "Пища, отнятая у врага",
    },
    [27751] = {
        name = "Сокрушение Громового Молота",
    },
    [27752] = {
        name = "Боевой эль",
    },
    [27753] = {
        name = "Вылазка за продовольствием",
    },
    [27754] = {
        name = "Уничтожение клана Драконьей Пасти",
    },
    [27755] = {
        name = "Проклятие гробниц",
    },
    [27757] = {
        name = "Непроглядная глубь",
    },
    [27760] = {
        name = "Искусственный интеллект",
    },
    [27761] = {
        name = "Отвлечь и обезвредить",
    },
    [27762] = {
        name = "Фюзель, йо-хо-хо!",
    },
    [27763] = {
        name = "В Фюзель!",
    },
    [27764] = {
        name = "Необычная просьба",
    },
    [27765] = {
        name = "Первый образец: украденные яйца",
    },
    [27766] = {
        name = "Второй образец: детеныши драконов",
    },
    [27768] = {
        name = "Шаг второй: кровопускатель",
    },
    [27769] = {
        name = "Рея срывает маску",
    },
    [27770] = {
        name = "Откровение",
    },
    [27771] = {
        name = "Третий образец: яйца Никсондры",
    },
    [27772] = {
        name = "Почтенный доктор Блам",
    },
    [27773] = {
        name = "Шаг третий: пророк",
    },
    [27774] = {
        name = "Легко поддающиеся внушению",
    },
    [27775] = {
        name = "Когда прижмет, можно и схитрить",
    },
    [27776] = {
        name = "Пусти козла в город...",
    },
    [27777] = {
        name = "Коды доступа к ядру",
    },
    [27778] = {
        name = "Взлом \"Вибсона\"",
    },
    [27779] = {
        name = "Гномоцид",
    },
    [27782] = {
        name = "К Матиасу! Срочно!",
    },
    [27783] = {
        name = "К Гароне! Срочно!",
    },
    [27784] = {
        name = "Молот Сумерек",
    },
    [27786] = {
        name = "Молот Сумерек",
    },
    [27787] = {
        name = "Дробитель Черепов Горобраз",
    },
    [27788] = {
        name = "Дробитель Черепов Горобраз",
    },
    [27789] = {
        name = "По троггам – из турели",
    },
    [27791] = {
        name = "Раскопки Пыльного Ветра",
    },
    [27792] = {
        name = "На войне, в любви и археологии все средства хороши!",
    },
    [27793] = {
        name = "Древние защитники",
    },
    [27794] = {
        name = "Возвращение к Бламу",
    },
    [27795] = {
        name = "Силы тьмы",
    },
    [27796] = {
        name = "Пешка-страж",
    },
    [27797] = {
        name = "Пешка-часовой",
    },
    [27798] = {
        name = "Живая вода",
    },
    [27803] = {
        name = "Им надо выспаться",
    },
    [27804] = {
        name = "Это наш дом",
    },
    [27805] = {
        name = "Хоть какое-то утешение",
    },
    [27806] = {
        name = "Почетная ноша",
    },
    [27807] = {
        name = "Клан Муллана",
    },
    [27808] = {
        name = "Упрямый, как Дойл",
    },
    [27809] = {
        name = "Надо их поторопить",
    },
    [27810] = {
        name = "Испытание боем",
    },
    [27811] = {
        name = "Запах битвы",
    },
    [27812] = {
        name = "Верность клана Муллана",
    },
    [27813] = {
        name = "Смерть Драконьей Пасти!",
    },
    [27814] = {
        name = "Перекованные мечи",
    },
    [27815] = {
        name = "Подарок для Иэна Огнеборода",
    },
    [27816] = {
        name = "Личный отчет",
    },
    [27817] = {
        name = "Удар Молота",
    },
    [27818] = {
        name = "Скользкие знаки",
    },
    [27821] = {
        name = "Орки и люди",
    },
    [27822] = {
        name = "Лес рубят – щепки летят",
    },
    [27823] = {
        name = "У дворфов – свои нужды",
    },
    [27824] = {
        name = "За сокровищем – с кулаками",
    },
    [27825] = {
        name = "Выживает жирнейший",
    },
    [27826] = {
        name = "Дорога в Драконью Пасть",
    },
    [27827] = {
        name = "Резвый, Лютый и Крепкий",
    },
    [27828] = {
        name = "Эрик, капитан Необходимость",
    },
    [27829] = {
        name = "Поход на дракона",
    },
    [27830] = {
        name = "Охота продолжается!",
    },
    [27831] = {
        name = "Печаль и гнев",
    },
    [27832] = {
        name = "Потайная кладка",
    },
    [27833] = {
        name = "Затяжная оборона",
    },
    [27834] = {
        name = "Бейлог, капитан Стеклянная Пушка",
    },
    [27835] = {
        name = "Олаф, капитан Громадина",
    },
    [27836] = {
        name = "Остановить заразу",
    },
    [27837] = {
        name = "Чужаки в воде",
    },
    [27838] = {
        name = "Источник заражения",
    },
    [27840] = {
        name = "Кристаллы дренетиста",
    },
    [27843] = {
        name = "Никакого подкрепления",
    },
    [27845] = {
        name = "Отметить павших",
    },
    [27849] = {
        name = "Штурм Каменора",
    },
    [27851] = {
        name = "Отобрать пайки",
    },
    [27852] = {
        name = "Орки и люди",
    },
    [27853] = {
        name = "Лес рубят – щепки летят",
    },
    [27854] = {
        name = "Силы тьмы",
    },
    [27855] = {
        name = "Никакого подкрепления",
    },
    [27856] = {
        name = "Отметить павших",
    },
    [27857] = {
        name = "На нас напали!",
    },
    [27858] = {
        name = "Дар Реастразы",
    },
    [27859] = {
        name = "Яйцо в безопасности",
    },
    [27860] = {
        name = "Заблудшие",
    },
    [27869] = {
        name = "Дракон и храм",
    },
    [27871] = {
        name = "Возвращение в Каменор",
    },
    [27875] = {
        name = "Молитвоцвет",
    },
    [27876] = {
        name = "Тайны Ползучей Трясины",
    },
    [27877] = {
        name = "Цирк непуганых идиотов",
    },
    [27878] = {
        name = "Насильственный захват",
    },
    [27879] = {
        name = "Выживает жирнейший",
    },
    [27880] = {
        name = "Затяжная оборона",
    },
    [27881] = {
        name = "Лагерь Кровавого Взора",
    },
    [27882] = {
        name = "Вопрос не истории, а силы",
    },
    [27883] = {
        name = "Пешка-страж",
    },
    [27884] = {
        name = "Пешка-часовой",
    },
    [27885] = {
        name = "Игра стражей",
    },
    [27886] = {
        name = "Игра часовых",
    },
    [27887] = {
        name = "Древние защитники",
    },
    [27888] = {
        name = "Возвращение к Бламу",
    },
    [27889] = {
        name = "Новый Каргат",
    },
    [27890] = {
        name = "Плохие парни",
    },
    [27891] = {
        name = "Амаккар, мастер на все руки",
    },
    [27892] = {
        name = "Джаррикс-истребитель",
    },
    [27893] = {
        name = "Гаргал-чудище",
    },
    [27894] = {
        name = "Поход на дракона",
    },
    [27895] = {
        name = "Охота продолжается!",
    },
    [27896] = {
        name = "Печаль и гнев",
    },
    [27897] = {
        name = "Потайная кладка",
    },
    [27898] = {
        name = "Дар Реастразы",
    },
    [27900] = {
        name = "С одним я справлюсь",
    },
    [27901] = {
        name = "Они даже не знают, что это такое",
    },
    [27902] = {
        name = "Чистый источник",
    },
    [27903] = {
        name = "Зажигание",
    },
    [27904] = {
        name = "Дуновение тумана",
    },
    [27905] = {
        name = "Стрелок хвостовой пушки",
    },
    [27906] = {
        name = "Ника Алый Шрам",
    },
    [27907] = {
        name = "Молитвоцвет",
    },
    [27908] = {
        name = "Тайны Ползучей трясины",
    },
    [27909] = {
        name = "Чистый источник",
    },
    [27910] = {
        name = "Сожаления об ушедшем",
    },
    [27911] = {
        name = "На последнем издыхании",
    },
    [27912] = {
        name = "Сокровище титанов",
    },
    [27913] = {
        name = "Сокровище титанов",
    },
    [27914] = {
        name = "Благословение рода зеленых драконов",
    },
    [27916] = {
        name = "Отчет Руага",
    },
    [27918] = {
        name = "Убежище",
    },
    [27919] = {
        name = "Вперед, к Выжженным землям!",
    },
    [27922] = {
        name = "Предатели!",
    },
    [27923] = {
        name = "Дым, застилающий глаза",
    },
    [27924] = {
        name = "План Бадда",
    },
    [27926] = {
        name = "Восточное гостеприимство",
    },
    [27927] = {
        name = "Погружение в бездну",
    },
    [27928] = {
        name = "С мехом по жизни",
    },
    [27929] = {
        name = "Сначала сбить, потом прибить",
    },
    [27930] = {
        name = "Сокрушение",
    },
    [27931] = {
        name = "Грот Обвалов",
    },
    [27932] = {
        name = "Топор раскола земли",
    },
    [27933] = {
        name = "Элементиевая руда",
    },
    [27934] = {
        name = "Единое целое с землей",
    },
    [27935] = {
        name = "Победить Лавиниона",
    },
    [27937] = {
        name = "Возвращение героя",
    },
    [27938] = {
        name = "Центральный фрагмент",
    },
    [27939] = {
        name = "Пустынная лиса",
    },
    [27941] = {
        name = "Дресс-код",
    },
    [27942] = {
        name = "Идолотерапия",
    },
    [27943] = {
        name = "Разгневанные духи",
    },
    [27945] = {
        name = "Закрасить черным",
    },
    [27947] = {
        name = "Видение Сумерек",
    },
    [27950] = {
        name = "Кулдык!",
    },
    [27951] = {
        name = "Порой приходится чем-то жертвовать",
    },
    [27954] = {
        name = "Всевидящее Око",
    },
    [27955] = {
        name = "Глаз-шпион",
    },
    [27956] = {
        name = "Задача Чурбана",
    },
    [27957] = {
        name = "Чурбан не убивать",
    },
    [27958] = {
        name = "Правильное противоядие",
    },
    [27960] = {
        name = "Чем меньше, тем лучше",
    },
    [27961] = {
        name = "Не на своем месте",
    },
    [27962] = {
        name = "Рокочущие останки",
    },
    [27963] = {
        name = "Новый хозяин... Но кто?",
    },
    [27964] = {
        name = "Главный землекоп Звоноус",
    },
    [27965] = {
        name = "Лагерь Братства Тория: трон Братства",
    },
    [27969] = {
        name = "Займись чем-нибудь полезным",
    },
    [27976] = {
        name = "Будь прокляты эти толстые пальцы",
    },
    [27977] = {
        name = "Самое важное",
    },
    [27979] = {
        name = "Темное министерство",
    },
    [27980] = {
        name = "Пауки должны уйти",
    },
    [27981] = {
        name = "Непроходящий жар",
    },
    [27982] = {
        name = "Сумеречные ожерелья",
    },
    [27984] = {
        name = "История Лунного Репья",
    },
    [27985] = {
        name = "Молитва к Элуне",
    },
    [27986] = {
        name = "У горного владыки",
    },
    [27989] = {
        name = "Роумбо просит меда",
    },
    [27990] = {
        name = "Зона боевых действий",
    },
    [27994] = {
        name = "Роумбо требует правосудия",
    },
    [27995] = {
        name = "Танец для Роумбо!",
    },
    [27997] = {
        name = "Вред Нефритового Пламени",
    },
    [27999] = {
        name = "Судьба Дойлов",
    },
    [28000] = {
        name = "Сделать невозможное",
    },
    [28002] = {
        name = "Антикризисное управление",
    },
    [28028] = {
        name = "Осада!",
    },
    [28029] = {
        name = "Задай им жару!",
    },
    [28030] = {
        name = "Пули у них отменные",
    },
    [28031] = {
        name = "Особая посылка для Бривельверпа",
    },
    [28032] = {
        name = "Тайны пламенной кишки",
    },
    [28033] = {
        name = "Обман",
    },
    [28034] = {
        name = "Приключения Чурбана: слабость Рендана",
    },
    [28035] = {
        name = "Поддержка горного владыки",
    },
    [28041] = {
        name = "Наживка для грифона",
    },
    [28042] = {
        name = "Особая посылка для Бривельверпа",
    },
    [28043] = {
        name = "Как искалечить своего дракона",
    },
    [28044] = {
        name = "Дотронуться до недосягаемого",
    },
    [28045] = {
        name = "Лучший в мире вкус!",
    },
    [28047] = {
        name = "Заморозка труб",
    },
    [28048] = {
        name = "Умникам здесь не место",
    },
    [28049] = {
        name = "Увидеть невидимое",
    },
    [28051] = {
        name = "Мы положили жизни за мороженое!",
    },
    [28052] = {
        name = "Операция: переполох в Котловане",
    },
    [28053] = {
        name = "Чурбану нравится, что ты делаешь",
    },
    [28054] = {
        name = "Рабство – это плохо",
    },
    [28055] = {
        name = "Сладкая горечь свободы",
    },
    [28056] = {
        name = "Восстань, Обсидион",
    },
    [28057] = {
        name = "Казнь через лишение сна",
    },
    [28058] = {
        name = "Размер имеет значение",
    },
    [28060] = {
        name = "Запутанные связи Сумрака",
    },
    [28061] = {
        name = "Приспешники Кальциндера",
    },
    [28062] = {
        name = "Туда, откуда он пришел",
    },
    [28064] = {
        name = "Добро пожаловать в Братство",
    },
    [28084] = {
        name = "Мощь Кром'гара",
    },
    [28085] = {
        name = "Беда в Скальном гнездовье",
    },
    [28086] = {
        name = "Свободу гордокрылам!",
    },
    [28087] = {
        name = "Смерть ловчим!",
    },
    [28088] = {
        name = "Освободите Сердцереза",
    },
    [28089] = {
        name = "Приказ вождя: предгорья Хилсбрада!",
    },
    [28090] = {
        name = "Ценный груз",
    },
    [28091] = {
        name = "Легкая добыча",
    },
    [28092] = {
        name = "Если ключ подходит...",
    },
    [28093] = {
        name = "Наступление",
    },
    [28094] = {
        name = "Прокладывая путь",
    },
    [28096] = {
        name = "Добро пожаловать в систему",
    },
    [28097] = {
        name = "Врата Грим Батола",
    },
    [28098] = {
        name = "Распорядитель полетов Сумеречного Молота",
    },
    [28099] = {
        name = "Раша'крак",
    },
    [28100] = {
        name = "Говорящий тотем",
    },
    [28101] = {
        name = "Под началом Матиаса",
    },
    [28102] = {
        name = "Борись с властью",
    },
    [28103] = {
        name = "Легкая добыча",
    },
    [28104] = {
        name = "Ценный груз",
    },
    [28105] = {
        name = "Кавем Бессердечный",
    },
    [28107] = {
        name = "Прокладывая путь",
    },
    [28108] = {
        name = "Если ключ подходит...",
    },
    [28109] = {
        name = "Наступление",
    },
    [28111] = {
        name = "Проблемы в Лазуритовом руднике",
    },
    [28112] = {
        name = "Бегство из Затерянного города",
    },
    [28113] = {
        name = "Пройти через непроходимое",
    },
    [28114] = {
        name = "Славный урожай",
    },
    [28115] = {
        name = "Они свое отжили",
    },
    [28116] = {
        name = "Плачущие фиалки",
    },
    [28119] = {
        name = "Чистота, порожденная скверной",
    },
    [28121] = {
        name = "Силы Джеденара",
    },
    [28123] = {
        name = "Демоническая цепь",
    },
    [28124] = {
        name = "К бастиону",
    },
    [28125] = {
        name = "Неприметная одежка",
    },
    [28126] = {
        name = "Загасить пламя защиты",
    },
    [28127] = {
        name = "Вызволи их",
    },
    [28128] = {
        name = "Внутренний круг",
    },
    [28129] = {
        name = "Демонический принц",
    },
    [28131] = {
        name = "Две искусительницы",
    },
    [28132] = {
        name = "\"Эффективные раскопки\"",
    },
    [28133] = {
        name = "Освобожденная ярость",
    },
    [28134] = {
        name = "Неминуемая расплата",
    },
    [28135] = {
        name = "Месть Ал'акира",
    },
    [28136] = {
        name = "Осторожно, сзади!",
    },
    [28138] = {
        name = "Заражение людьми",
    },
    [28139] = {
        name = "Код шифровальщика",
    },
    [28140] = {
        name = "Мудрая старица",
    },
    [28142] = {
        name = "Дорога в пустошь",
    },
    [28143] = {
        name = "Дорога в пустошь",
    },
    [28144] = {
        name = "Маленькие грязные воришки!",
    },
    [28146] = {
        name = "Деликатесы с побережья",
    },
    [28148] = {
        name = "Истребление заразы",
    },
    [28150] = {
        name = "Союзница-чародей",
    },
    [28152] = {
        name = "Джеденар ждет",
    },
    [28153] = {
        name = "Владыка теней Скверн'дан",
    },
    [28154] = {
        name = "Плавник Грязехлюпа или что-то в таком духе...",
    },
    [28155] = {
        name = "Лорд Гиблопуст",
    },
    [28156] = {
        name = "Спасение из глубин рудника",
    },
    [28157] = {
        name = "Четыре сумеречные стихии",
    },
    [28158] = {
        name = "Непокорные",
    },
    [28159] = {
        name = "Камень Рока",
    },
    [28160] = {
        name = "Поведай всем",
    },
    [28161] = {
        name = "Поведай всем",
    },
    [28168] = {
        name = "Проблемы в Топких полях",
    },
    [28171] = {
        name = "И небо окрасилось в красный цвет",
    },
    [28172] = {
        name = "Безвинные создания",
    },
    [28173] = {
        name = "Затмение",
    },
    [28174] = {
        name = "Настигающая кара",
    },
    [28175] = {
        name = "Свет во тьме",
    },
    [28176] = {
        name = "Юные драконы идут в логово",
    },
    [28177] = {
        name = "Запасаемся",
    },
    [28178] = {
        name = "Планы на будущее",
    },
    [28179] = {
        name = "Сборщик грязи",
    },
    [28180] = {
        name = "Песок, сидр и сфера",
    },
    [28181] = {
        name = "Лучшие вещи – это к чернокнижникам",
    },
    [28182] = {
        name = "Развеять мрак",
    },
    [28183] = {
        name = "Возвращение к Кишану",
    },
    [28184] = {
        name = "Узкоклинье – сердце Пылающих степей",
    },
    [28187] = {
        name = "Мимо!",
    },
    [28189] = {
        name = "Благое дело",
    },
    [28190] = {
        name = "Нечистые слизнюки",
    },
    [28191] = {
        name = "Заслуженная участь",
    },
    [28192] = {
        name = "Никто не уйдет живым",
    },
    [28193] = {
        name = "Под колпаком!",
    },
    [28194] = {
        name = "Побег",
    },
    [28195] = {
        name = "Послание всем остальным",
    },
    [28196] = {
        name = "Битва за Хилсбрад",
    },
    [28197] = {
        name = "Осторожность – ключ к успеху",
    },
    [28198] = {
        name = "Слабое звено",
    },
    [28199] = {
        name = "Во имя науки!",
    },
    [28202] = {
        name = "Идеальный костюм",
    },
    [28206] = {
        name = "Потерялась маленькая девочка",
    },
    [28207] = {
        name = "Скользкая ситуация",
    },
    [28208] = {
        name = "Котенок Винны",
    },
    [28209] = {
        name = "Свободу Лидону",
    },
    [28210] = {
        name = "Тренировка",
    },
    [28211] = {
        name = "Сталь, закаленная в огне элементалей",
    },
    [28212] = {
        name = "Горячо!",
    },
    [28213] = {
        name = "Избавление от Хеззард",
    },
    [28214] = {
        name = "Очищение заставы Отравленной Крови",
    },
    [28215] = {
        name = "Потенциальная энергия",
    },
    [28216] = {
        name = "Повелитель магмы Фалтазар",
    },
    [28217] = {
        name = "Разыскивается: охотник на демонов",
    },
    [28218] = {
        name = "Яркая и скорбная судьба",
    },
    [28219] = {
        name = "Жужелы для малыша",
    },
    [28220] = {
        name = "В поисках земли",
    },
    [28221] = {
        name = "Корни для того, чтобы ими топать",
    },
    [28222] = {
        name = "Петь под солнцем",
    },
    [28224] = {
        name = "Последний заступник",
    },
    [28225] = {
        name = "Доказательство преданности",
    },
    [28226] = {
        name = "Лом с големов",
    },
    [28227] = {
        name = "Подготовка големов",
    },
    [28228] = {
        name = "Воссоединение с лесом",
    },
    [28229] = {
        name = "Жизненная сила воды",
    },
    [28230] = {
        name = "Протокол",
    },
    [28231] = {
        name = "Сделай это во имя Звездочки",
    },
    [28233] = {
        name = "Пропавший брат",
    },
    [28234] = {
        name = "Они отняли у меня штаны!",
    },
    [28235] = {
        name = "Бернсайд должен умереть",
    },
    [28237] = {
        name = "Нарыв на теле земли",
    },
    [28238] = {
        name = "Сумеречный берег",
    },
    [28239] = {
        name = "Поход в Загон Черного Зуба",
    },
    [28241] = {
        name = "Видение Сумерек",
    },
    [28242] = {
        name = "Порой приходится чем-то жертвовать",
    },
    [28243] = {
        name = "Всевидящее Око",
    },
    [28244] = {
        name = "Глаз-шпион",
    },
    [28245] = {
        name = "Солдатские будни",
    },
    [28246] = {
        name = "Стратегические цели",
    },
    [28247] = {
        name = "Последняя в своем роду",
    },
    [28248] = {
        name = "Лагерь Победителя",
    },
    [28249] = {
        name = "Тукмак",
    },
    [28251] = {
        name = "Проблемы в Южнобережье",
    },
    [28252] = {
        name = "Рог призывателя кодо",
    },
    [28253] = {
        name = "Заберем рог себе",
    },
    [28254] = {
        name = "Иголка в стане врага",
    },
    [28256] = {
        name = "Череп Гул'дана",
    },
    [28257] = {
        name = "Падение Тихондрия",
    },
    [28261] = {
        name = "Обманщики среди нас",
    },
    [28264] = {
        name = "Жертва Наваракса",
    },
    [28265] = {
        name = "Генерал Торг'изог",
    },
    [28266] = {
        name = "Испытание магмой",
    },
    [28267] = {
        name = "Расстрельная команда",
    },
    [28269] = {
        name = "Встретимся в Вир'саре",
    },
    [28271] = {
        name = "Сниженная продуктивность",
    },
    [28272] = {
        name = "Недостающие части",
    },
    [28273] = {
        name = "Друг моего друга",
    },
    [28274] = {
        name = "Два шатра",
    },
    [28276] = {
        name = "Салхетов секрет",
    },
    [28277] = {
        name = "Салхет-тактик",
    },
    [28278] = {
        name = "Я – закон и наказание",
    },
    [28279] = {
        name = "Злоупотребление полномочиями",
    },
    [28280] = {
        name = "Сбей их!",
    },
    [28281] = {
        name = "Решающая битва за Громтар",
    },
    [28282] = {
        name = "Наркралл Укротитель Драконов",
    },
    [28286] = {
        name = "На сегодня хватит крови",
    },
    [28288] = {
        name = "Открыть им глаза",
    },
    [28291] = {
        name = "Возвращение в лагерь",
    },
    [28294] = {
        name = "Встреча в Кирте",
    },
    [28305] = {
        name = "Участь заставы Отравленной Крови",
    },
    [28306] = {
        name = "Роща Шелеста Ветра",
    },
    [28310] = {
        name = "Дозор Морганы",
    },
    [28311] = {
        name = "Почерневший пепел",
    },
    [28312] = {
        name = "Присмиревшие демоны",
    },
    [28313] = {
        name = "Аппетитная туша ворга",
    },
    [28314] = {
        name = "Кровавый поход",
    },
    [28315] = {
        name = "Драконий авангард",
    },
    [28316] = {
        name = "Сделка с драконом",
    },
    [28317] = {
        name = "Посылка для Торг'изога",
    },
    [28318] = {
        name = "Посылка для Неералака",
    },
    [28319] = {
        name = "Посылка для Кси'луна",
    },
    [28320] = {
        name = "Атака на скалу Молота Ужаса",
    },
    [28321] = {
        name = "Слава в гуще хаоса",
    },
    [28322] = {
        name = "Боевые трофеи",
    },
    [28324] = {
        name = "Изучение смертоносности",
    },
    [28325] = {
        name = "Охрана природы",
    },
    [28326] = {
        name = "Расстановка фигур",
    },
    [28327] = {
        name = "Последнее затишье перед битвой",
    },
    [28329] = {
        name = "Злые гнилостные слизни",
    },
    [28330] = {
        name = "Следы гнили",
    },
    [28331] = {
        name = "Жезл Гелькулара дает...",
    },
    [28332] = {
        name = "Приказ Гелькулара",
    },
    [28333] = {
        name = "Их пора смазать",
    },
    [28334] = {
        name = "Огненный бой",
    },
    [28335] = {
        name = "Выключи его! Выключи его!",
    },
    [28336] = {
        name = "Ударить и заткнуть",
    },
    [28337] = {
        name = "Крошшеры Железнолесья",
    },
    [28338] = {
        name = "Северные фурболги Мертвого Леса",
    },
    [28339] = {
        name = "Живая нефть",
    },
    [28340] = {
        name = "Договоренность насчет бомб",
    },
    [28341] = {
        name = "Сбор грязи",
    },
    [28342] = {
        name = "Частицы порчи",
    },
    [28344] = {
        name = "Знаешь, что делает \"лок'тар\"?",
    },
    [28345] = {
        name = "*Бульк* ПОМОГИТЕ! *Бульк*",
    },
    [28346] = {
        name = "Завидный жених",
    },
    [28348] = {
        name = "Встреча с Грозовой Вершиной",
    },
    [28350] = {
        name = "Искусный зверолов",
    },
    [28351] = {
        name = "Безграничный потенциал",
    },
    [28352] = {
        name = "След верблюда",
    },
    [28353] = {
        name = "Джонси зовет!",
    },
    [28354] = {
        name = "Кайша снова взлетит",
    },
    [28355] = {
        name = "Маленькие гадкие создания",
    },
    [28357] = {
        name = "Задай им жару",
    },
    [28358] = {
        name = "Охота на проклятых",
    },
    [28359] = {
        name = "Ядро Крошиуса",
    },
    [28360] = {
        name = "Положить конец их страданиям",
    },
    [28361] = {
        name = "Чистые белочки",
    },
    [28362] = {
        name = "Глупый Дризл!",
    },
    [28363] = {
        name = "Осиное гнездо",
    },
    [28364] = {
        name = "Ключ вождя",
    },
    [28366] = {
        name = "Обезоружить медведей",
    },
    [28367] = {
        name = "Покров Творцов",
    },
    [28368] = {
        name = "Огонь в скважине!",
    },
    [28369] = {
        name = "Моя сестра Фанни",
    },
    [28370] = {
        name = "Ловля огоньков",
    },
    [28372] = {
        name = "Возвращение к работе",
    },
    [28373] = {
        name = "Крепость Древобрюхов",
    },
    [28374] = {
        name = "Прополка",
    },
    [28375] = {
        name = "Дорога к Острову Очищения",
    },
    [28377] = {
        name = "Чудесное спасение в Ложбине клана Помойных Потрохов",
    },
    [28378] = {
        name = "Поиски Фанни",
    },
    [28379] = {
        name = "Избиение огров",
    },
    [28380] = {
        name = "Пиквик в опасности",
    },
    [28381] = {
        name = "Повелительница логова",
    },
    [28382] = {
        name = "Враг у наших корней",
    },
    [28383] = {
        name = "Лесные огоньки",
    },
    [28384] = {
        name = "На Прогалину",
    },
    [28385] = {
        name = "С нефтью не шутят",
    },
    [28386] = {
        name = "Позаимствованные бомбы",
    },
    [28387] = {
        name = "Выгорание",
    },
    [28388] = {
        name = "Плата кровью",
    },
    [28389] = {
        name = "Доклад повелительнице логова",
    },
    [28392] = {
        name = "Племя Древобрюхов",
    },
    [28395] = {
        name = "Перья для Нафиена",
    },
    [28396] = {
        name = "Перья для Гразла",
    },
    [28397] = {
        name = "Такого они точно не ожидают...",
    },
    [28400] = {
        name = "Герои Орды!",
    },
    [28402] = {
        name = "Шустрые солдаты Шнотца",
    },
    [28403] = {
        name = "\"Битые\" данные",
    },
    [28404] = {
        name = "Ручной запуск",
    },
    [28407] = {
        name = "Девица на выданье",
    },
    [28408] = {
        name = "Символ храбрости",
    },
    [28409] = {
        name = "За здоровье молодых",
    },
    [28410] = {
        name = "Кое-что позаимствовать",
    },
    [28411] = {
        name = "Чего бы пожевать",
    },
    [28413] = {
        name = "Автор слов и музыки...",
    },
    [28415] = {
        name = "Дружеская пирушка",
    },
    [28417] = {
        name = "Безвинные создания",
    },
    [28418] = {
        name = "Настигающая кара",
    },
    [28419] = {
        name = "Запасаемся",
    },
    [28420] = {
        name = "Планы на будущее",
    },
    [28421] = {
        name = "Сборщик грязи",
    },
    [28422] = {
        name = "Песок, сидр и сфера",
    },
    [28423] = {
        name = "Лучшие вещи – это к чернокнижникам",
    },
    [28424] = {
        name = "Развеять мрак",
    },
    [28425] = {
        name = "Возвращение к Ариоку",
    },
    [28426] = {
        name = "Узкоклинье – сердце Пылающих степей",
    },
    [28427] = {
        name = "Иголка в стане врага",
    },
    [28428] = {
        name = "Идеальный костюм",
    },
    [28432] = {
        name = "Поход в Загон Черного Зуба",
    },
    [28433] = {
        name = "Солдатские будни",
    },
    [28434] = {
        name = "Стратегические цели",
    },
    [28435] = {
        name = "Рог призывателя кодо",
    },
    [28436] = {
        name = "Заберем рог себе",
    },
    [28437] = {
        name = "Генерал Торг'изог",
    },
    [28438] = {
        name = "Испытание магмой",
    },
    [28439] = {
        name = "Я – закон и наказание",
    },
    [28440] = {
        name = "Злоупотребление полномочиями",
    },
    [28441] = {
        name = "На сегодня хватит крови",
    },
    [28442] = {
        name = "Пламенеющий Стяг",
    },
    [28443] = {
        name = "Почерневший пепел",
    },
    [28444] = {
        name = "Присмиревшие демоны",
    },
    [28445] = {
        name = "Аппетитная туша ворга",
    },
    [28446] = {
        name = "Кровавый поход",
    },
    [28447] = {
        name = "Драконий авангард",
    },
    [28448] = {
        name = "Сделка с драконом",
    },
    [28449] = {
        name = "Расстановка фигур",
    },
    [28450] = {
        name = "Посылка для Торг'изога",
    },
    [28451] = {
        name = "Посылка для Неералака",
    },
    [28452] = {
        name = "Посылка для Кси'луна",
    },
    [28453] = {
        name = "Последнее затишье перед битвой",
    },
    [28454] = {
        name = "Атака на скалу Молота Ужаса",
    },
    [28455] = {
        name = "Слава в гуще хаоса",
    },
    [28456] = {
        name = "Боевые трофеи",
    },
    [28460] = {
        name = "Угроза со стороны Зимней Спячки",
    },
    [28464] = {
        name = "Поддавшиеся порче",
    },
    [28467] = {
        name = "Таинственная слизь",
    },
    [28469] = {
        name = "Гонцы Зимней Спячки",
    },
    [28470] = {
        name = "Верховный вождь племени Зимней Спячки",
    },
    [28471] = {
        name = "Последний фрагмент мозаики",
    },
    [28472] = {
        name = "Слова верховного вождя",
    },
    [28479] = {
        name = "Руины Кел'Терила",
    },
    [28480] = {
        name = "Лейтенанты Тьмы",
    },
    [28482] = {
        name = "Подарок Суллы",
    },
    [28483] = {
        name = "Истощение противника",
    },
    [28484] = {
        name = "Суть дела",
    },
    [28485] = {
        name = "Йетиан Царь Пещер",
    },
    [28486] = {
        name = "Гамбит Салхета",
    },
    [28487] = {
        name = "Интимные проблемы Гумберта",
    },
    [28489] = {
        name = "Сэндвичи с олениной",
    },
    [28490] = {
        name = "Воззвание к героям: Темные берега!",
    },
    [28491] = {
        name = "Не светляки, а огнежуки",
    },
    [28492] = {
        name = "Воззвание к героям: Ясеневый лес!",
    },
    [28493] = {
        name = "Приказ вождя: в Ясеневый лес!",
    },
    [28494] = {
        name = "Приказ вождя: Северные степи!",
    },
    [28495] = {
        name = "Во имя спасения",
    },
    [28496] = {
        name = "Приказ вождя: Азшара!",
    },
    [28497] = {
        name = "Огонь с высот",
    },
    [28498] = {
        name = "Секрет Нахома",
    },
    [28499] = {
        name = "Наказать нарушителей",
    },
    [28500] = {
        name = "Шифр Кесета",
    },
    [28501] = {
        name = "Защита Нахома",
    },
    [28503] = {
        name = "Воззвание к героям: Тысяча Игл!",
    },
    [28504] = {
        name = "Приказ вождя: Тысяча Игл!",
    },
    [28505] = {
        name = "Битва за Андорал",
    },
    [28506] = {
        name = "Диспозиция Грозовой Вершины",
    },
    [28507] = {
        name = "Воззвание к героям: Танарис!",
    },
    [28508] = {
        name = "Битва за Андорал",
    },
    [28509] = {
        name = "Приказ вождя: Танарис!",
    },
    [28510] = {
        name = "Приказ вождя: Фералас!",
    },
    [28511] = {
        name = "Воззвание к героям: Фералас!",
    },
    [28512] = {
        name = "На помощь Братству Тория",
    },
    [28513] = {
        name = "Гордость высокорожденных",
    },
    [28514] = {
        name = "Мутон Пламя Звезд",
    },
    [28515] = {
        name = "Мутон Пламя Звезд",
    },
    [28516] = {
        name = "Многовековые страдания",
    },
    [28518] = {
        name = "Наследие высших эльфов",
    },
    [28519] = {
        name = "Боль эльфов крови",
    },
    [28520] = {
        name = "Падение Неферсета",
    },
    [28521] = {
        name = "Разговор с Сальфой",
    },
    [28522] = {
        name = "Боевые действия в деревне Зимней Спячки",
    },
    [28523] = {
        name = "Четки для Сальфы",
    },
    [28524] = {
        name = "Груз для Доновы",
    },
    [28525] = {
        name = "Воззвание к героям: кратер Ун'Горо!",
    },
    [28526] = {
        name = "Приказ вождя: кратер Ун'Горо!",
    },
    [28527] = {
        name = "Приказ вождя: Силитус",
    },
    [28528] = {
        name = "Воззвание к героям: Силитус",
    },
    [28529] = {
        name = "Рукописи бездны",
    },
    [28530] = {
        name = "Следы ожогов",
    },
    [28531] = {
        name = "Воззвание к героям: Пустоши!",
    },
    [28532] = {
        name = "Приказ вождя: Когтистые горы!",
    },
    [28533] = {
        name = "Решение Верховного совета",
    },
    [28534] = {
        name = "Потомки высокорожденных",
    },
    [28535] = {
        name = "Потомки высших эльфов",
    },
    [28536] = {
        name = "Проклятие Зин-Малора",
    },
    [28537] = {
        name = "В погоне за тенями",
    },
    [28538] = {
        name = "Крик банши",
    },
    [28539] = {
        name = "Воззвание к героям: Когтистые горы!",
    },
    [28540] = {
        name = "Э'ко-магия",
    },
    [28542] = {
        name = "Приказ вождя: Оскверненный лес!",
    },
    [28543] = {
        name = "Воззвание к героям: Оскверненный лес!",
    },
    [28544] = {
        name = "Воззвание к героям: Зимние Ключи!",
    },
    [28545] = {
        name = "Приказ вождя: Зимние Ключи!",
    },
    [28548] = {
        name = "Приказ вождя: Пустоши!",
    },
    [28549] = {
        name = "Приказ вождя: Южные степи!",
    },
    [28550] = {
        name = "Воззвание к героям: Южные степи!",
    },
    [28551] = {
        name = "Воззвание к героям: Южные степи!",
    },
    [28552] = {
        name = "Воззвание к героям: Пылевые топи!",
    },
    [28553] = {
        name = "Окрилла и Выжженные земли",
    },
    [28554] = {
        name = "Приказ вождя: Пылевые топи!",
    },
    [28556] = {
        name = "Преградить путь",
    },
    [28561] = {
        name = "Нахом должен выстоять",
    },
    [28562] = {
        name = "Воззвание к героям: Западный край!",
    },
    [28563] = {
        name = "Воззвание к героям: Красногорье!",
    },
    [28564] = {
        name = "Воззвание к героям: Темнолесье!",
    },
    [28565] = {
        name = "Воззвание к героям: Болотина!",
    },
    [28566] = {
        name = "Истребление",
    },
    [28567] = {
        name = "Воззвание к героям: Лок Модан!",
    },
    [28568] = {
        name = "Приказ вождя: на Серебряный бор!",
    },
    [28569] = {
        name = "Болотный экспресс",
    },
    [28570] = {
        name = "Болотный экспресс",
    },
    [28571] = {
        name = "Приказ вождя: предгорья Хилсбрада!",
    },
    [28572] = {
        name = "Приказ вождя: нагорье Арати!",
    },
    [28573] = {
        name = "Воззвание к героям: нагорье Арати!",
    },
    [28574] = {
        name = "Приказ вождя: Внутренние земли!",
    },
    [28575] = {
        name = "Приказ вождя: Западные Чумные земли!",
    },
    [28576] = {
        name = "Воззвание к героям: Западные Чумные земли!",
    },
    [28577] = {
        name = "Приказ военачальника: Восточные Чумные земли!",
    },
    [28578] = {
        name = "Воззвание к героям: Восточные Чумные земли!",
    },
    [28579] = {
        name = "Воззвание к героям: Бесплодные земли!",
    },
    [28580] = {
        name = "Приказ вождя: Бесплодные земли!",
    },
    [28581] = {
        name = "Приказ вождя: Тлеющее ущелье",
    },
    [28582] = {
        name = "Воззвание к героям: Тлеющее ущелье!",
    },
    [28583] = {
        name = "Психходельня",
    },
    [28584] = {
        name = "Сработано на совесть",
    },
    [28586] = {
        name = "Надувные пони спешат на помощь",
    },
    [28587] = {
        name = "Помощь клана Северного Волка",
    },
    [28588] = {
        name = "Засилье Громового Молота",
    },
    [28589] = {
        name = "Всякая всячина",
    },
    [28590] = {
        name = "Карательные меры",
    },
    [28591] = {
        name = "Зенитчик-лимитчик сидел на стене...",
    },
    [28592] = {
        name = "Прощальные дары",
    },
    [28593] = {
        name = "Дело на миллион золотых",
    },
    [28594] = {
        name = "Слезная река, Высокие берега",
    },
    [28595] = {
        name = "Психходелишки",
    },
    [28596] = {
        name = "Добро пожаловать на Высокий берег!",
    },
    [28597] = {
        name = "Меж двух огней",
    },
    [28598] = {
        name = "Целясь ввысь",
    },
    [28599] = {
        name = "Курдран ждет",
    },
    [28600] = {
        name = "Суть верности",
    },
    [28601] = {
        name = "Старое корыто",
    },
    [28603] = {
        name = "Проникновение",
    },
    [28604] = {
        name = "Хитрость и мошенничество",
    },
    [28605] = {
        name = "Власть",
    },
    [28609] = {
        name = "Молотилка",
    },
    [28610] = {
        name = "Беда с этими обломками",
    },
    [28611] = {
        name = "Ритуал осквернителей",
    },
    [28612] = {
        name = "Харрисон Джонс и храм Ульдума",
    },
    [28613] = {
        name = "Увидимся по ту сторону!",
    },
    [28614] = {
        name = "Берсерк",
    },
    [28615] = {
        name = "Гнев Земли",
    },
    [28616] = {
        name = "Конец клану Грозовой Вершины",
    },
    [28617] = {
        name = "Цветочная сила",
    },
    [28618] = {
        name = "Доставка валунов",
    },
    [28619] = {
        name = "Приказ вождя: нагорье Арати!",
    },
    [28620] = {
        name = "Восточная башня",
    },
    [28621] = {
        name = "Каждой малютке – по колыбельке",
    },
    [28622] = {
        name = "Трое в воздухе, не считая саркофага",
    },
    [28623] = {
        name = "Поход на запад",
    },
    [28624] = {
        name = "Похвальба Килрама",
    },
    [28625] = {
        name = "Лесозаготовки",
    },
    [28626] = {
        name = "Доставка деревьев",
    },
    [28627] = {
        name = "Похвальба Сирила",
    },
    [28628] = {
        name = "Доставка льда",
    },
    [28629] = {
        name = "Йети где-то рядом...",
    },
    [28630] = {
        name = "\"Эхо-3\"",
    },
    [28631] = {
        name = "Идеальные рога",
    },
    [28632] = {
        name = "Чистый ледниковый лед",
    },
    [28633] = {
        name = "Саркофаг Предвестья",
    },
    [28634] = {
        name = "Истребление",
    },
    [28635] = {
        name = "Призраки Хилсбрада",
    },
    [28636] = {
        name = "Тишина дворфов",
    },
    [28637] = {
        name = "Любовь к медвежатине",
    },
    [28638] = {
        name = "Сочные совы",
    },
    [28639] = {
        name = "Урсиус",
    },
    [28640] = {
        name = "Свежие ледопарды",
    },
    [28641] = {
        name = "Украшение стола",
    },
    [28643] = {
        name = "Вызов Дарнхольда: Зефирий",
    },
    [28644] = {
        name = "Вызов Дарнхольда: Теракула",
    },
    [28645] = {
        name = "Вызов Дарнхольда: Кровояд",
    },
    [28646] = {
        name = "Вызов Дарнхольда: Инферний",
    },
    [28647] = {
        name = "Вызов Дарнхольда: Д-1000",
    },
    [28655] = {
        name = "Гремит-гуляет громовая свадьба",
    },
    [28656] = {
        name = "Странные жизненные силы",
    },
    [28666] = {
        name = "Воззвание к героям: Пылающие степи!",
    },
    [28667] = {
        name = "Приказ вождя: Пылающие степи!",
    },
    [28671] = {
        name = "Приказ вождя: Выжженные земли!",
    },
    [28673] = {
        name = "Воззвание к героям: Выжженные земли!",
    },
    [28674] = {
        name = "Деревня Звездопада",
    },
    [28675] = {
        name = "Воззвание к героям: Болото Печали!",
    },
    [28676] = {
        name = "Экстерминаторы за работой",
    },
    [28677] = {
        name = "Приказ вождя: Болото Печали!",
    },
    [28688] = {
        name = "Приказ вождя: Северная Тернистая долина!",
    },
    [28699] = {
        name = "Воззвание к героям: Северная Тернистая долина!",
    },
    [28701] = {
        name = "В безопасности",
    },
    [28702] = {
        name = "Воззвание к героям: мыс Тернистой долины",
    },
    [28703] = {
        name = "Добро пожаловать в мой курган",
    },
    [28706] = {
        name = "Распыляй!",
    },
    [28707] = {
        name = "Распыли снова!",
    },
    [28710] = {
        name = "Распыли еще раз!",
    },
    [28712] = {
        name = "Королева драконов вступает в бой",
    },
    [28718] = {
        name = "Где дым, там и вкусное мясо",
    },
    [28719] = {
        name = "Мясо с душком",
    },
    [28722] = {
        name = "Йетифобия",
    },
    [28733] = {
        name = "Основы ботаники",
    },
    [28742] = {
        name = "Ши-Ротам",
    },
    [28744] = {
        name = "Вурдалакам не нравятся мои семена",
    },
    [28745] = {
        name = "Крикуны в собственном соку",
    },
    [28747] = {
        name = "Тыквомбы",
    },
    [28748] = {
        name = "Посев мертвецов",
    },
    [28749] = {
        name = "Битва за Андорал",
    },
    [28750] = {
        name = "Битва за Андорал",
    },
    [28755] = {
        name = "Летописи ордена Серебряной Длани",
    },
    [28756] = {
        name = "Костяные кадавры",
    },
    [28758] = {
        name = "Битва жизни и смерти",
    },
    [28768] = {
        name = "Зимние Ключи!",
    },
    [28782] = {
        name = "Легендарная птица",
    },
    [28828] = {
        name = "Яйца – вкусная и полезная пища",
    },
    [28829] = {
        name = "Рога остры и клювы наши быстры",
    },
    [28830] = {
        name = "Яблоко от яблони",
    },
    [28831] = {
        name = "Будь проклят Студиликус",
    },
    [28832] = {
        name = "Сумеречный берег",
    },
    [28837] = {
        name = "Мутировавшие звери",
    },
    [28838] = {
        name = "Защита совухов",
    },
    [28839] = {
        name = "Доисторическая магия",
    },
    [28840] = {
        name = "Зимняя вода",
    },
    [28841] = {
        name = "Чародейская буря",
    },
    [28842] = {
        name = "Избавление Умбранса",
    },
    [28847] = {
        name = "По пятам Умбранса",
    },
    [28848] = {
        name = "По следу Ищущего Духов",
    },
    [28849] = {
        name = "Сумеречные небеса",
    },
    [28856] = {
        name = "Пески Силитуса",
    },
    [28857] = {
        name = "Выжженные земли: на другом краю света",
    },
    [28858] = {
        name = "Выжженные земли: на другом краю света",
    },
    [28859] = {
        name = "Дюны Силитуса",
    },
    [28865] = {
        name = "Клич предводительницы",
    },
    [28867] = {
        name = "Стражи Пустоты взывают к тебе!",
    },
    [28869] = {
        name = "Камешек",
    },
    [28876] = {
        name = "На заставу Мор'шан",
    },
    [28881] = {
        name = "Геолог Ганстен",
    },
    [28885] = {
        name = "Прокатимся с ветерком",
    },
    [28909] = {
        name = "Сауранок укажет путь",
    },
    [29015] = {
        name = "Удача шахтера",
    },
    [29021] = {
        name = "Самофланж",
    },
    [29022] = {
        name = "Самофланж",
    },
    [29023] = {
        name = "Самофланж",
    },
    [29024] = {
        name = "Самофланж",
    },
    [29026] = {
        name = "Венаки Бенике",
    },
    [29027] = {
        name = "Металлические заготовки",
    },
    [29032] = {
        name = "Начни тренировки, пока они еще маленькие",
    },
    [29034] = {
        name = "Они так быстро растут",
    },
    [29035] = {
        name = "Аппетит детеныша ледопарда",
    },
    [29037] = {
        name = "\"Взять взаймы\" у фурболгов Зимней Спячки",
    },
    [29038] = {
        name = "Практика охоты",
    },
    [29040] = {
        name = "Первая игрушка детеныша ледопарда",
    },
    [29066] = {
        name = "Хорошие новости... и плохие новости",
    },
    [29086] = {
        name = "Конкуренция-шмокуренция",
    },
    [29087] = {
        name = "Исследование грязи",
    },
    [29088] = {
        name = "Истребление гиен",
    },
    [29089] = {
        name = "Чудовищный слякоч!",
    },
    [29090] = {
        name = "Пылающая угроза",
    },
    [29094] = {
        name = "Короткая дорога домой",
    },
    [29095] = {
        name = "Разговор с Тхорком",
    },
    [29109] = {
        name = "Сопровождение каравана в Мор'шан",
    },
    [29110] = {
        name = "Спасение каравана в Мор'шан",
    },
    [29111] = {
        name = "Прибытие каравана в Мор'шан",
    },
    [29112] = {
        name = "Демоново семя",
    },
    [41394] = {
        name = "Рад служить",
    },
    [41395] = {
        name = "Достойная награда",
    },
    [42237] = {
        name = "Вторжение: Танарис",
    },
    [43243] = {
        name = "Командир демонов",
    },
    [43244] = {
        name = "Вторжение: Танарис",
    },
    [43293] = {
        name = "Защита",
    },
    [43294] = {
        name = "Отпор",
    },
})
]])()
