----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [2] = {
        name = "뾰족발톱의 발톱",
    },
    [23] = {
        name = "우르산고우스의 앞발",
    },
    [24] = {
        name = "샤둠브라의 머리",
    },
    [25] = {
        name = "이제 그만",
    },
    [184] = {
        name = "펄브라우의 땅문서",
    },
    [185] = {
        name = "호랑이 사냥하기",
    },
    [186] = {
        name = "호랑이 추적하기",
    },
    [187] = {
        name = "호랑이 사냥의 고수",
    },
    [188] = {
        name = "호랑이 사냥의 달인",
    },
    [190] = {
        name = "퓨마 사냥하기",
    },
    [191] = {
        name = "퓨마 추적하기",
    },
    [192] = {
        name = "퓨마 사냥의 고수",
    },
    [193] = {
        name = "퓨마 사냥의 달인",
    },
    [194] = {
        name = "랩터 사냥하기",
    },
    [195] = {
        name = "랩터 추적하기",
    },
    [196] = {
        name = "랩터 사냥의 고수",
    },
    [197] = {
        name = "랩터 사냥의 달인",
    },
    [208] = {
        name = "나 이런 사냥꾼이야!",
    },
    [216] = {
        name = "엉겅퀴 마을 침공",
    },
    [309] = {
        name = "화약을 지켜라",
    },
    [583] = {
        name = "정글 탐험",
    },
    [840] = {
        name = "호드의 징병",
    },
    [844] = {
        name = "초원타조의 위협",
    },
    [845] = {
        name = "얼룩말",
    },
    [848] = {
        name = "버섯 포자",
    },
    [850] = {
        name = "콜카르 지도자",
    },
    [851] = {
        name = "광신자 베로그",
    },
    [852] = {
        name = "헤즈룰 블러드마크",
    },
    [855] = {
        name = "켄타우로스의 팔보호구",
    },
    [858] = {
        name = "시동",
    },
    [863] = {
        name = "탈출",
    },
    [865] = {
        name = "랩터 뿔",
    },
    [867] = {
        name = "하피의 습격",
    },
    [869] = {
        name = "도둑 추적",
    },
    [870] = {
        name = "잊혀진 웅덩이",
    },
    [871] = {
        name = "서슬갈기 방어 작전",
    },
    [872] = {
        name = "서슬갈기 공격 작전",
    },
    [875] = {
        name = "하피 부대장",
    },
    [876] = {
        name = "붉은깃털 세레나",
    },
    [877] = {
        name = "죽은 오아시스",
    },
    [880] = {
        name = "변화된 생물",
    },
    [881] = {
        name = "에체야키",
    },
    [887] = {
        name = "남쪽바다 해적단",
    },
    [891] = {
        name = "선장의 복수",
    },
    [895] = {
        name = "가비 선장 현상 수배",
    },
    [899] = {
        name = "타오르는 증오",
    },
    [903] = {
        name = "암사자 사냥",
    },
    [905] = {
        name = "랩터 둥지로",
    },
    [1168] = {
        name = "검은용군단",
    },
    [1201] = {
        name = "테라모어 침투요원",
    },
    [1202] = {
        name = "테라모어 부두",
    },
    [1204] = {
        name = "진흙바위거북 수프와 벌레",
    },
    [1205] = {
        name = "붉은눈늪지악어",
    },
    [1222] = {
        name = "말썽꾼의 탈출",
    },
    [1258] = {
        name = "... 그리고 벌레",
    },
    [1270] = {
        name = "말썽꾼의 탈출",
    },
    [1271] = {
        name = "고독한 은둔자 선술집에서의 잔치",
    },
    [1454] = {
        name = "카니톨 난파선",
    },
    [1455] = {
        name = "카니톨 난파선",
    },
    [1456] = {
        name = "카니톨 난파선",
    },
    [1918] = {
        name = "타락한 정령",
    },
    [4021] = {
        name = "반격!",
    },
    [5041] = {
        name = "십자로의 보급품",
    },
    [5421] = {
        name = "통발 속의 가재",
    },
    [5501] = {
        name = "뼈 수집가",
    },
    [5561] = {
        name = "코도 길들이기",
    },
    [5581] = {
        name = "군단의 차원문",
    },
    [5713] = {
        name = "한 방에 한 놈씩",
    },
    [5821] = {
        name = "경호원 고용",
    },
    [5943] = {
        name = "기젤톤 대상단",
    },
    [6031] = {
        name = "룬무늬 옷감",
    },
    [6132] = {
        name = "멜릿자 브림버즐 구출 작전",
    },
    [6134] = {
        name = "유령의 플라스마 모으기",
    },
    [6142] = {
        name = "조개 미끼",
    },
    [6143] = {
        name = "나가 퇴치",
    },
    [6441] = {
        name = "사티로스의 뿔",
    },
    [6442] = {
        name = "조람 해안의 나가",
    },
    [6462] = {
        name = "트롤 부적",
    },
    [6482] = {
        name = "루울에게 자유를",
    },
    [6503] = {
        name = "잿빛 골짜기 정찰꾼",
    },
    [6544] = {
        name = "토렉의 공격",
    },
    [6546] = {
        name = "전쟁노래 척후병 최신정보",
    },
    [6621] = {
        name = "썩은나무 일족의 왕",
    },
    [6641] = {
        name = "채찍꼬리 보르샤",
    },
    [7737] = {
        name = "훨씬 더 인정받기",
    },
    [7863] = {
        name = "기본 파수대 구급품",
    },
    [7864] = {
        name = "일반 파수대 구급품",
    },
    [7865] = {
        name = "고급 파수대 구급품",
    },
    [8277] = {
        name = "치명적인 사막의 맹독",
    },
    [8278] = {
        name = "노글의 마지막 희망",
    },
    [8279] = {
        name = "황혼의 사전",
    },
    [8280] = {
        name = "보급로 확보",
    },
    [8281] = {
        name = "보급로 안전 강화",
    },
    [8282] = {
        name = "노글의 잃어버린 가방",
    },
    [8283] = {
        name = "현상 수배: 사막의 난폭자 죽음의 갈고리",
    },
    [8284] = {
        name = "황혼의 망치단의 비밀",
    },
    [8285] = {
        name = "황혼의 망치단 탈영병",
    },
    [8287] = {
        name = "황혼의 망치단의 존재",
    },
    [8304] = {
        name = "사랑하는 여군주 나탈리아",
    },
    [8306] = {
        name = "광란의 하이브레갈로",
    },
    [8308] = {
        name = "브란 브론즈비어드의 잃어버린 편지",
    },
    [8309] = {
        name = "상형 문자 추적",
    },
    [8310] = {
        name = "상형 문자 판독",
    },
    [8314] = {
        name = "밝혀지는 비밀",
    },
    [8318] = {
        name = "비밀 교신",
    },
    [8319] = {
        name = "암호화된 황혼의 문서",
    },
    [8320] = {
        name = "황혼의 대지술사",
    },
    [8321] = {
        name = "타락의 바이랄",
    },
    [8323] = {
        name = "진정한 신봉자",
    },
    [8324] = {
        name = "문서 수집",
    },
    [8470] = {
        name = "마른가지 의식의 토템",
    },
    [8481] = {
        name = "모든 악의 근원",
    },
    [9415] = {
        name = "치안대장 블루월에게 보고",
    },
    [9416] = {
        name = "사령관 키리카에게 보고",
    },
    [9436] = {
        name = "붉은머리 부족에게 한 수 배우기",
    },
    [9437] = {
        name = "황혼의 새벽 물살호",
    },
    [9457] = {
        name = "예상치 못한 방문객",
    },
    [11208] = {
        name = "드라짓에게 전달",
    },
    [11211] = {
        name = "진흙톱니 거점 지원",
    },
    [11212] = {
        name = "타베사의 농장",
    },
    [11213] = {
        name = "타베사의 근황",
    },
    [11215] = {
        name = "진흙톱니 거점 지원",
    },
    [13504] = {
        name = "뾰족창 부족의 일꾼들",
    },
    [13505] = {
        name = "명가의 유산",
    },
    [13506] = {
        name = "걱정의 이유",
    },
    [13507] = {
        name = "병력 차단",
    },
    [13508] = {
        name = "신속한 대응",
    },
    [13509] = {
        name = "전투 보급품",
    },
    [13510] = {
        name = "때맞춘 구원의 손길",
    },
    [13511] = {
        name = "마지막 소원",
    },
    [13512] = {
        name = "전략적 공격",
    },
    [13513] = {
        name = "임박한 최후",
    },
    [13514] = {
        name = "고대정령의 분노",
    },
    [13515] = {
        name = "위협의 종결",
    },
    [13518] = {
        name = "마지막 생존자들",
    },
    [13519] = {
        name = "황혼의 망치단",
    },
    [13520] = {
        name = "바다의 은혜",
    },
    [13521] = {
        name = "윙윙상자 413",
    },
    [13522] = {
        name = "물 정령의 위협",
    },
    [13523] = {
        name = "파도를 잠재워라",
    },
    [13525] = {
        name = "검은나무 일족에게 무슨 일이?",
    },
    [13526] = {
        name = "곰발풀",
    },
    [13527] = {
        name = "알 수 없는 존재의 먹이",
    },
    [13528] = {
        name = "윙윙상자 723",
    },
    [13529] = {
        name = "타락의 근원",
    },
    [13537] = {
        name = "맛있는 농어",
    },
    [13542] = {
        name = "바람에 맞서다",
    },
    [13543] = {
        name = "망치단의 일원 처단",
    },
    [13544] = {
        name = "곰의 축복",
    },
    [13545] = {
        name = "정화된 형제들",
    },
    [13546] = {
        name = "파멸자",
    },
    [13547] = {
        name = "영혼을 위한 노래",
    },
    [13554] = {
        name = "어둠 속의 빛",
    },
    [13557] = {
        name = "행운의 전도사",
    },
    [13558] = {
        name = "폭풍을 부르는 자",
    },
    [13560] = {
        name = "얕은 바다",
    },
    [13561] = {
        name = "명가의 위안",
    },
    [13562] = {
        name = "바샬아란의 마지막 불꽃",
    },
    [13563] = {
        name = "사랑은 영원히",
    },
    [13564] = {
        name = "실종된 친구",
    },
    [13565] = {
        name = "신중함의 교훈",
    },
    [13566] = {
        name = "의식을 위한 재료",
    },
    [13567] = {
        name = "수사슴의 영",
    },
    [13568] = {
        name = "달표범의 영",
    },
    [13569] = {
        name = "교감의 의식",
    },
    [13570] = {
        name = "아우버다인의 기억",
    },
    [13572] = {
        name = "비취불꽃 화로",
    },
    [13573] = {
        name = "말퓨리온의 귀환",
    },
    [13575] = {
        name = "핏줄 속에 흐르는 대지",
    },
    [13576] = {
        name = "상부상조",
    },
    [13577] = {
        name = "마지막 올빼미야수",
    },
    [13578] = {
        name = "아룸의 작별 인사",
    },
    [13579] = {
        name = "아메스아란의 수호자",
    },
    [13580] = {
        name = "파도에 잦아드는 분노",
    },
    [13581] = {
        name = "검은나무 일족의 맹세",
    },
    [13582] = {
        name = "엘룬의 불꽃",
    },
    [13583] = {
        name = "올빼미야수의 맹세",
    },
    [13584] = {
        name = "대지를 안정시키는 일",
    },
    [13585] = {
        name = "수호의 맹세",
    },
    [13586] = {
        name = "에메랄드의 꿈",
    },
    [13587] = {
        name = "깨어나는 악몽",
    },
    [13588] = {
        name = "폭풍우의 눈",
    },
    [13589] = {
        name = "뾰족창 부족의 침략",
    },
    [13590] = {
        name = "최전선에서",
    },
    [13591] = {
        name = "위협적인 동맹",
    },
    [13594] = {
        name = "호드를 잊지 말자",
    },
    [13595] = {
        name = "그들의 뜻대로",
    },
    [13596] = {
        name = "황혼의 계획서",
    },
    [13597] = {
        name = "엉겅퀴곰의 영",
    },
    [13598] = {
        name = "고약한 치료제",
    },
    [13599] = {
        name = "잔혹발톱의 귀환",
    },
    [13601] = {
        name = "살아남은 이들을 위하여",
    },
    [13602] = {
        name = "해안의 나가",
    },
    [13605] = {
        name = "마지막 피난민",
    },
    [13612] = {
        name = "몰샨의 망루 방어",
    },
    [13613] = {
        name = "사상자 구출",
    },
    [13615] = {
        name = "빈 화살통",
    },
    [13617] = {
        name = "해안의 서쪽",
    },
    [13618] = {
        name = "고라트를 찾아라!",
    },
    [13619] = {
        name = "마지막 보고",
    },
    [13620] = {
        name = "어서 디나에게로!",
    },
    [13621] = {
        name = "고라트의 복수",
    },
    [13623] = {
        name = "오렌딜을 위한 배달",
    },
    [13624] = {
        name = "전우와 함께",
    },
    [13626] = {
        name = "망자를 위한 예의",
    },
    [13628] = {
        name = "나무 가진 것 좀 있나?",
    },
    [13630] = {
        name = "이유",
    },
    [13632] = {
        name = "후위 방어 임무",
    },
    [13635] = {
        name = "남부 관문 상황 보고서",
    },
    [13636] = {
        name = "스톰파이크의 명령서",
    },
    [13639] = {
        name = "물자 공급 재개",
    },
    [13640] = {
        name = "물자 관리",
    },
    [13642] = {
        name = "엘룬의 빛",
    },
    [13644] = {
        name = "땅밑에서 솟아오르는 촉수",
    },
    [13645] = {
        name = "레이네 울프러너에게로",
    },
    [13646] = {
        name = "아스트라나르 경계로",
    },
    [13647] = {
        name = "사냥의 시작",
    },
    [13648] = {
        name = "현상 수배: 검은무쇠 첩자",
    },
    [13650] = {
        name = "유물 조사",
    },
    [13651] = {
        name = "윤활유가 필요해",
    },
    [13653] = {
        name = "토막나무 주둔지의 위기",
    },
    [13655] = {
        name = "탐험가 연맹 문서 (6장 중 2장)",
    },
    [13656] = {
        name = "탐험가 연맹 문서 (6장 중 1장)",
    },
    [13657] = {
        name = "탐험가 연맹 문서 (6장 중 3장)",
    },
    [13658] = {
        name = "탐험가 연맹 문서 (6장 중 4장)",
    },
    [13659] = {
        name = "탐험가 연맹 문서 (6장 중 6장)",
    },
    [13660] = {
        name = "탐험가 연맹 문서 (6장 중 5장)",
    },
    [13662] = {
        name = "인정받기",
    },
    [13683] = {
        name = "의식을 중지시켜라",
    },
    [13698] = {
        name = "폭발물 제거",
    },
    [13712] = {
        name = "구출 작전!",
    },
    [13730] = {
        name = "악령불 장난",
    },
    [13751] = {
        name = "일급 비밀!",
    },
    [13766] = {
        name = "합당한 폐쇄",
    },
    [13792] = {
        name = "그늘을 걷는 자",
    },
    [13796] = {
        name = "숲의 심장",
    },
    [13797] = {
        name = "추악한 행동",
    },
    [13798] = {
        name = "파괴의 비",
    },
    [13801] = {
        name = "나이트 엘프 망령",
    },
    [13803] = {
        name = "약자의 피",
    },
    [13805] = {
        name = "숲의 심장 공격!",
    },
    [13806] = {
        name = "악마의 의무",
    },
    [13808] = {
        name = "비현실적인 임무",
    },
    [13815] = {
        name = "교란 작전",
    },
    [13831] = {
        name = "위험한 독극물",
    },
    [13841] = {
        name = "사과",
    },
    [13842] = {
        name = "대족장의 용서",
    },
    [13844] = {
        name = "알살락스의 폐허를 노리는 손",
    },
    [13848] = {
        name = "좋지 않은 소식",
    },
    [13849] = {
        name = "아스트라나르가 불타오른다!",
    },
    [13850] = {
        name = "독에 대한 내성",
    },
    [13853] = {
        name = "응사",
    },
    [13865] = {
        name = "암살 임무",
    },
    [13866] = {
        name = "몰샨의 망루로!",
    },
    [13867] = {
        name = "펄볼그 사냥",
    },
    [13868] = {
        name = "타락의 기운",
    },
    [13869] = {
        name = "목재 회수",
    },
    [13870] = {
        name = "적절한 시점",
    },
    [13871] = {
        name = "경비!",
    },
    [13872] = {
        name = "늑대인간의 지혜",
    },
    [13873] = {
        name = "쉴라의 마지막 소원",
    },
    [13874] = {
        name = "부적 수집",
    },
    [13875] = {
        name = "구르타의 부탁",
    },
    [13876] = {
        name = "부족의 위기",
    },
    [13877] = {
        name = "흐름에 맡겨라",
    },
    [13878] = {
        name = "타오르는 불길",
    },
    [13879] = {
        name = "천둥 봉우리",
    },
    [13880] = {
        name = "뜨거운 용암",
    },
    [13881] = {
        name = "잠식",
    },
    [13882] = {
        name = "생명의 씨앗",
    },
    [13883] = {
        name = "너저분한 뱃조각",
    },
    [13884] = {
        name = "진화 작업",
    },
    [13885] = {
        name = "어둠해안을 지키는 자",
    },
    [13886] = {
        name = "소용돌이",
    },
    [13887] = {
        name = "맹독가죽 알",
    },
    [13888] = {
        name = "소용돌이",
    },
    [13889] = {
        name = "고프고 또 고파요",
    },
    [13890] = {
        name = "불 지키기",
    },
    [13891] = {
        name = "어둠해안을 삼키는 자",
    },
    [13892] = {
        name = "비밀스러운 잠입",
    },
    [13893] = {
        name = "소고스와 크론",
    },
    [13895] = {
        name = "잠자는 고대정령",
    },
    [13896] = {
        name = "드러난 지식",
    },
    [13897] = {
        name = "어둠해안 전투",
    },
    [13898] = {
        name = "되돌아오는 파도",
    },
    [13899] = {
        name = "어둠비늘 일족의 장군",
    },
    [13900] = {
        name = "아즈샤라를 위한 공물",
    },
    [13901] = {
        name = "깊은 절망",
    },
    [13902] = {
        name = "공격 준비",
    },
    [13903] = {
        name = "고리쉬 맘마",
    },
    [13904] = {
        name = "완숙으로? 반숙으로? 아니면 날로?",
    },
    [13905] = {
        name = "불타는 로크 깃털",
    },
    [13906] = {
        name = "너무 빨리 커",
    },
    [13907] = {
        name = "유적의 불청객들",
    },
    [13909] = {
        name = "표류물 건지기?",
    },
    [13910] = {
        name = "새로운 터전",
    },
    [13911] = {
        name = "넋이 나간 발굴조사단장",
    },
    [13912] = {
        name = "물속의 비밀",
    },
    [13913] = {
        name = "사라진 노움들",
    },
    [13918] = {
        name = "티탄의 장치",
    },
    [13919] = {
        name = "달샘 여행",
    },
    [13920] = {
        name = "식량 수집",
    },
    [13921] = {
        name = "용서받을 수 있는 자",
    },
    [13922] = {
        name = "사악한 자의 손아귀",
    },
    [13923] = {
        name = "헬스크림 감시초소로",
    },
    [13924] = {
        name = "깔끔한 마무리",
    },
    [13925] = {
        name = "작은 생명의 지킴이",
    },
    [13928] = {
        name = "전사자 회수",
    },
    [13935] = {
        name = "레인나무를 방어하라!",
    },
    [13936] = {
        name = "멍청한 트위들",
    },
    [13940] = {
        name = "꿈의 바깥으로",
    },
    [13942] = {
        name = "폭탄 설치",
    },
    [13943] = {
        name = "휴식처",
    },
    [13944] = {
        name = "작은 손과 짧은 퓨즈",
    },
    [13947] = {
        name = "아스트라나르 폭파!",
    },
    [13948] = {
        name = "상부 정찰",
    },
    [13949] = {
        name = "십자로 짐마차 타기",
    },
    [13953] = {
        name = "나가의 침범",
    },
    [13958] = {
        name = "치명적인 상황!",
    },
    [13961] = {
        name = "포로 생포",
    },
    [13962] = {
        name = "교착 상태",
    },
    [13963] = {
        name = "인정사정 볼 것 없다",
    },
    [13964] = {
        name = "첨탑을 향해",
    },
    [13965] = {
        name = "에듄 오두막 방문",
    },
    [13967] = {
        name = "짐승 떼 사냥",
    },
    [13968] = {
        name = "토르터스크",
    },
    [13969] = {
        name = "그롤돔의 잃어버린 코도",
    },
    [13970] = {
        name = "코도를 살려라",
    },
    [13971] = {
        name = "돌아온 코도",
    },
    [13973] = {
        name = "그롤돔 민병대",
    },
    [13974] = {
        name = "트위들의 작은 꾸러미",
    },
    [13975] = {
        name = "십자로 짐마차 배달",
    },
    [13976] = {
        name = "숲의 세 친구",
    },
    [13977] = {
        name = "대량 생산",
    },
    [13979] = {
        name = "고블린 전문가",
    },
    [13980] = {
        name = "밖에 그들이 있다!",
    },
    [13981] = {
        name = "고블린의 거대 폭탄",
    },
    [13982] = {
        name = "어려운 상황",
    },
    [13983] = {
        name = "누울 관 짜기",
    },
    [13985] = {
        name = "신전 정화",
    },
    [13987] = {
        name = "최후의 저항",
    },
    [13988] = {
        name = "커지는 문제",
    },
    [13989] = {
        name = "썩은나무 일족의 왕",
    },
    [13991] = {
        name = "도둑맞은 급료",
    },
    [13992] = {
        name = "작은 혼란",
    },
    [13995] = {
        name = "켄타우로스 산의 왕",
    },
    [13998] = {
        name = "버섯 배양체 연구",
    },
    [13999] = {
        name = "기록 전달",
    },
    [14003] = {
        name = "사모플랜지 수리",
    },
    [14004] = {
        name = "사모플랜지 전달",
    },
    [14006] = {
        name = "사모플랜지 설명서",
    },
    [14034] = {
        name = "성가신 함선",
    },
    [14038] = {
        name = "함선 폭파",
    },
    [14042] = {
        name = "탄약 폭파",
    },
    [14045] = {
        name = "남작 롱쇼어를 찾아라",
    },
    [14046] = {
        name = "남작의 요구",
    },
    [14049] = {
        name = "정말 이상한 지도",
    },
    [14050] = {
        name = "가즈로의 보물",
    },
    [14052] = {
        name = "토니의 반란",
    },
    [14056] = {
        name = "수전노 처치",
    },
    [14057] = {
        name = "반란군을 위한 무기",
    },
    [14063] = {
        name = "반란이다!",
    },
    [14066] = {
        name = "도난당한 마차 조사",
    },
    [14067] = {
        name = "없어진 은화",
    },
    [14068] = {
        name = "앱터 사냥",
    },
    [14072] = {
        name = "베로그 추방",
    },
    [14073] = {
        name = "데스게이트의 증원군",
    },
    [14117] = {
        name = "잿빛 골짜기의 눈",
    },
    [14118] = {
        name = "사슴 고기 수집",
    },
    [14127] = {
        name = "명가의 귀환?",
    },
    [14128] = {
        name = "명가의 귀환?",
    },
    [14129] = {
        name = "날뛰는 벌목기",
    },
    [14130] = {
        name = "다양한 친구",
    },
    [14131] = {
        name = "사소한 부탁",
    },
    [14132] = {
        name = "너무나 무례해!",
    },
    [14134] = {
        name = "감독관의 통나무",
    },
    [14135] = {
        name = "나무 위의 위협",
    },
    [14146] = {
        name = "성문을 방어하라!",
    },
    [14155] = {
        name = "나무 처리 전문",
    },
    [14161] = {
        name = "바실리스크 혼내주기",
    },
    [14162] = {
        name = "호자크에게 보고",
    },
    [14165] = {
        name = "차갑게 굳어버렸다",
    },
    [14184] = {
        name = "내 숨이 다하니",
    },
    [14188] = {
        name = "퓨리엔의 복수",
    },
    [14189] = {
        name = "해석",
    },
    [14190] = {
        name = "완벽한 프리즘",
    },
    [14191] = {
        name = "퓨리엔의 발자취",
    },
    [14192] = {
        name = "프리즘 탈착",
    },
    [14193] = {
        name = "먹지 마세요, 피부에 양보하세요",
    },
    [14194] = {
        name = "육체 되돌리기",
    },
    [14195] = {
        name = "밝혀지는 전모",
    },
    [14196] = {
        name = "발화점",
    },
    [14197] = {
        name = "할당량 준수",
    },
    [14198] = {
        name = "폭풍의 기수",
    },
    [14201] = {
        name = "모래 속에 묻힌 무수한 이야기",
    },
    [14202] = {
        name = "호숫가 조사",
    },
    [14209] = {
        name = "엔진실의 오물",
    },
    [14215] = {
        name = "망자의 기억",
    },
    [14216] = {
        name = "신비로운 사암 벽돌",
    },
    [14223] = {
        name = "마음의 평화",
    },
    [14225] = {
        name = "백문이 불여일견",
    },
    [14226] = {
        name = "발밑의 문제",
    },
    [14227] = {
        name = "머리를 모으면",
    },
    [14230] = {
        name = "교본 작업",
    },
    [14246] = {
        name = "조기 입양",
    },
    [14247] = {
        name = "고집스러운 땅",
    },
    [14249] = {
        name = "깃털 수집",
    },
    [14250] = {
        name = "쓰고 또 쓰고",
    },
    [14251] = {
        name = "새로운 시작",
    },
    [14252] = {
        name = "해로운 꼬리로 이로운 골드 벌기",
    },
    [14253] = {
        name = "깃털을 가져와!",
    },
    [14254] = {
        name = "묵직한 금속",
    },
    [14255] = {
        name = "에텔 레소르",
    },
    [14256] = {
        name = "다가오는 위협",
    },
    [14257] = {
        name = "뱀갈퀴 일족 학살",
    },
    [14258] = {
        name = "포격 지원",
    },
    [14260] = {
        name = "물속으로",
    },
    [14261] = {
        name = "차갑게 얼려라",
    },
    [14262] = {
        name = "나가의 위협",
    },
    [14263] = {
        name = "흐드러진 백리향",
    },
    [14264] = {
        name = "눅눅하고 축축한 일",
    },
    [14267] = {
        name = "바다 제단 조사",
    },
    [14268] = {
        name = "해저 탐사",
    },
    [14270] = {
        name = "쐐기돌 조각",
    },
    [14271] = {
        name = "투크러쉬에게 보고하기",
    },
    [14282] = {
        name = "밝혀진 진실",
    },
    [14284] = {
        name = "망령의 복수",
    },
    [14292] = {
        name = "적군의 적군",
    },
    [14295] = {
        name = "바다 마녀",
    },
    [14296] = {
        name = "제대로 밟기",
    },
    [14297] = {
        name = "일꾼 구출작전",
    },
    [14299] = {
        name = "실렘의 실마리",
    },
    [14300] = {
        name = "불의 시험",
    },
    [14301] = {
        name = "귀환 후 보고",
    },
    [14302] = {
        name = "공식 보고서",
    },
    [14304] = {
        name = "혈액 이론",
    },
    [14305] = {
        name = "채취의 시간",
    },
    [14306] = {
        name = "씨를 말려라",
    },
    [14307] = {
        name = "끈질긴 바람",
    },
    [14308] = {
        name = "과학의 습격",
    },
    [14309] = {
        name = "코도 진정시키기",
    },
    [14310] = {
        name = "기능 결함: 핵 분리",
    },
    [14311] = {
        name = "식목일",
    },
    [14312] = {
        name = "적절한 인사",
    },
    [14314] = {
        name = "탈옥!",
    },
    [14316] = {
        name = "세나리온의 자산",
    },
    [14318] = {
        name = "까다로운 협상",
    },
    [14322] = {
        name = "해로운 과학",
    },
    [14323] = {
        name = "흡수력이 끝내줘요",
    },
    [14324] = {
        name = "펄펄 끓는 물",
    },
    [14325] = {
        name = "먹어야 일하지",
    },
    [14327] = {
        name = "말이 곧 인연",
    },
    [14328] = {
        name = "세 아들",
    },
    [14329] = {
        name = "서두르지 마라!",
    },
    [14330] = {
        name = "닫힌 문 너머로",
    },
    [14332] = {
        name = "변화할 시간",
    },
    [14333] = {
        name = "여기 온 김에",
    },
    [14334] = {
        name = "먹보고래",
    },
    [14335] = {
        name = "백지장도 맞들면",
    },
    [14337] = {
        name = "그늘수렵 마을",
    },
    [14338] = {
        name = "침묵의 초소",
    },
    [14339] = {
        name = "그릇이 필요해",
    },
    [14340] = {
        name = "마음을 움직이는 의상",
    },
    [14341] = {
        name = "스미드의 마구",
    },
    [14342] = {
        name = "밀려드는 지옥불정령",
    },
    [14343] = {
        name = "마우린의 혼합물",
    },
    [14345] = {
        name = "완전한 실패",
    },
    [14346] = {
        name = "협곡 정화",
    },
    [14354] = {
        name = "엘룬의 선물",
    },
    [14357] = {
        name = "최대한으로!",
    },
    [14358] = {
        name = "살덩이 열 근",
    },
    [14359] = {
        name = "하늘에서 내린 축복",
    },
    [14360] = {
        name = "먹지 마세요, 피부에 양보하세요",
    },
    [14361] = {
        name = "마음의 평화",
    },
    [14362] = {
        name = "불타는 귀걸이",
    },
    [14363] = {
        name = "백문이 불여일견",
    },
    [14364] = {
        name = "머리를 모으면",
    },
    [14365] = {
        name = "에텔 레소르",
    },
    [14370] = {
        name = "신비로운 아즈샤리트",
    },
    [14371] = {
        name = "거인의 간식",
    },
    [14372] = {
        name = "타르가드 야영지",
    },
    [14373] = {
        name = "밀려드는 지옥불정령",
    },
    [14374] = {
        name = "군단의 차원문",
    },
    [14376] = {
        name = "죽카르의 몰락",
    },
    [14377] = {
        name = "거인과 친해지기",
    },
    [14378] = {
        name = "브렌돌을 잡아라",
    },
    [14379] = {
        name = "마크루라 요리",
    },
    [14380] = {
        name = "굉장한 발견",
    },
    [14381] = {
        name = "협곡 정화",
    },
    [14383] = {
        name = "버려진 착륙장의 골칫거리들",
    },
    [14384] = {
        name = "경로 변경!",
    },
    [14385] = {
        name = "첫 번째 아즈샤리트 실험",
    },
    [14387] = {
        name = "상황 살피기",
    },
    [14388] = {
        name = "두 번째 아즈샤리트 실험",
    },
    [14389] = {
        name = "분명하지 않은가요?",
    },
    [14390] = {
        name = "쉬운 일은 시시한 법",
    },
    [14391] = {
        name = "형세 역전",
    },
    [14392] = {
        name = "잘 가라, 작은 존재여",
    },
    [14393] = {
        name = "격전을 향해!",
    },
    [14394] = {
        name = "아고그리돈에게 죽음을",
    },
    [14407] = {
        name = "아즈샤라의 푸른 빛",
    },
    [14408] = {
        name = "9번 실험체의 계획",
    },
    [14410] = {
        name = "페랄라스 자생지",
    },
    [14413] = {
        name = "배움의 봉우리",
    },
    [14422] = {
        name = "랩터 전용 로켓",
    },
    [14423] = {
        name = "불도저 퇴마의식",
    },
    [14424] = {
        name = "또 다른 과학의 손길",
    },
    [14428] = {
        name = "앰버윈드의 일지",
    },
    [14429] = {
        name = "비전 해체",
    },
    [14430] = {
        name = "피조물 조작하기",
    },
    [14431] = {
        name = "검은아귀의 흉터",
    },
    [14432] = {
        name = "신비한 음료",
    },
    [14433] = {
        name = "또 다른 외교 수단",
    },
    [14435] = {
        name = "검은아귀의 배신",
    },
    [14442] = {
        name = "가장 귀중한 실험체",
    },
    [14462] = {
        name = "처치의 증거",
    },
    [14464] = {
        name = "번개같이 움직여서 정확하게 암살하기",
    },
    [14468] = {
        name = "새로운 잡일꾼",
    },
    [14469] = {
        name = "물려받기",
    },
    [14470] = {
        name = "돌파 작전",
    },
    [14471] = {
        name = "일등급 박격포 사수",
    },
    [14472] = {
        name = "정면으로 응수!",
    },
    [14475] = {
        name = "꼼짝 못해!",
    },
    [14476] = {
        name = "폭파 준비",
    },
    [14477] = {
        name = "단추를 눌러라!",
    },
    [14478] = {
        name = "작전명 생선 가르기",
    },
    [14479] = {
        name = "즐거운 로켓 여행",
    },
    [14480] = {
        name = "박멸",
    },
    [14482] = {
        name = "연합의 부름",
    },
    [14484] = {
        name = "뱀의 머리",
    },
    [14485] = {
        name = "티커가 필요해",
    },
    [14486] = {
        name = "상품 운반",
    },
    [14487] = {
        name = "아직도 고동치는 심장",
    },
    [24430] = {
        name = "하늘을 뒤덮어라",
    },
    [24432] = {
        name = "바다 걸음",
    },
    [24433] = {
        name = "공포의 향연",
    },
    [24434] = {
        name = "특수부대 투하",
    },
    [24435] = {
        name = "해안 청소",
    },
    [24436] = {
        name = "거룩한 낙하",
    },
    [24437] = {
        name = "빠른 사람이 임자",
    },
    [24439] = {
        name = "아즈샤라 정복",
    },
    [24448] = {
        name = "야전 진급",
    },
    [24449] = {
        name = "상륙 허가",
    },
    [24452] = {
        name = "돈 냄새를 쫓아서",
    },
    [24453] = {
        name = "사적인 대화",
    },
    [24455] = {
        name = "신속 배치",
    },
    [24458] = {
        name = "강력한 신무기",
    },
    [24463] = {
        name = "잿빛 골짜기 조사",
    },
    [24467] = {
        name = "암흑으로...",
    },
    [24478] = {
        name = "서리의 시험",
    },
    [24479] = {
        name = "암흑의 시험",
    },
    [24497] = {
        name = "다시 하늘로",
    },
    [24504] = {
        name = "높은 길 청소",
    },
    [24505] = {
        name = "수색대 언덕으로",
    },
    [24512] = {
        name = "은밀한 구출 작전",
    },
    [24513] = {
        name = "눈에는 눈",
    },
    [24514] = {
        name = "랩터 가죽 수집",
    },
    [24515] = {
        name = "피어오르는 신호",
    },
    [24517] = {
        name = "그들에게 공포감을",
    },
    [24518] = {
        name = "낮은 길",
    },
    [24519] = {
        name = "조사 방해",
    },
    [24525] = {
        name = "하이에나 저지",
    },
    [24529] = {
        name = "설상가상",
    },
    [24534] = {
        name = "그들의 언어로 말하기",
    },
    [24539] = {
        name = "식물의 습격",
    },
    [24542] = {
        name = "기묘한 꽃",
    },
    [24543] = {
        name = "헤어진 가족",
    },
    [24546] = {
        name = "언덕 쟁탈전",
    },
    [24551] = {
        name = "새로운 지휘관",
    },
    [24552] = {
        name = "사자의 자부심",
    },
    [24565] = {
        name = "자연을 위한 중재",
    },
    [24566] = {
        name = "해결의 씨앗",
    },
    [24569] = {
        name = "공성 무기 파괴자",
    },
    [24570] = {
        name = "살무사 속 단서",
    },
    [24571] = {
        name = "넝쿨채찍 씨앗",
    },
    [24572] = {
        name = "타우라조를 위한 복수",
    },
    [24573] = {
        name = "쓰러진 이들을 위하여",
    },
    [24574] = {
        name = "혼돈 거둬들이기",
    },
    [24577] = {
        name = "황폐의 요새 조사",
    },
    [24591] = {
        name = "가르둘의 몰락",
    },
    [24601] = {
        name = "악몽의 흉터",
    },
    [24603] = {
        name = "만크릭의 전쟁",
    },
    [24604] = {
        name = "만크릭을 위한 선물",
    },
    [24606] = {
        name = "불모의 땅에서 흐른 피",
    },
    [24608] = {
        name = "뻐드렁니",
    },
    [24618] = {
        name = "전투의 흉터 쟁탈전",
    },
    [24619] = {
        name = "부품은 부품일 뿐",
    },
    [24620] = {
        name = "심장은 심장일 뿐",
    },
    [24621] = {
        name = "머리카락은 머리카락일 뿐",
    },
    [24631] = {
        name = "비행의 악몽",
    },
    [24632] = {
        name = "타우렌의 복수",
    },
    [24633] = {
        name = "마카의 간청",
    },
    [24634] = {
        name = "정보 전쟁",
    },
    [24637] = {
        name = "타우라조 학살자",
    },
    [24653] = {
        name = "아감마간의 메아리",
    },
    [24654] = {
        name = "실리시드 박멸",
    },
    [24684] = {
        name = "닭장 속의 위질",
    },
    [24685] = {
        name = "드워프 요새",
    },
    [24686] = {
        name = "씨앗은 물결을 타고",
    },
    [24687] = {
        name = "죽음의 덩굴손 다발",
    },
    [24689] = {
        name = "물길 따라 북쪽으로",
    },
    [24690] = {
        name = "불바람",
    },
    [24691] = {
        name = "별난 맛을 찾아서",
    },
    [24692] = {
        name = "어린 거대괴수",
    },
    [24693] = {
        name = "이끼 더미",
    },
    [24694] = {
        name = "구체자의 정원",
    },
    [24695] = {
        name = "위에서 지켜보는 자",
    },
    [24697] = {
        name = "썩어가는 고기를 신선하게 돌리는 법",
    },
    [24698] = {
        name = "고고학의 모험",
    },
    [24699] = {
        name = "끈적끈적 고르마쉬",
    },
    [24700] = {
        name = "구하기 힘든 꽃",
    },
    [24701] = {
        name = "마샬이 떠난 자리",
    },
    [24702] = {
        name = "다단가, 여기 잠들다",
    },
    [24703] = {
        name = "중요한 교훈",
    },
    [24704] = {
        name = "운고로 분화구의 사악한 용",
    },
    [24705] = {
        name = "숙녀는 마땅히 구해드려야 하는 법",
    },
    [24706] = {
        name = "골라카 간헐천의 영혼",
    },
    [24707] = {
        name = "맥시밀리언의 노래",
    },
    [24708] = {
        name = "화석탐지기 3000",
    },
    [24709] = {
        name = "두 고고학자 이야기",
    },
    [24714] = {
        name = "에이미 01 찾기",
    },
    [24715] = {
        name = "에이미 01 수리",
    },
    [24717] = {
        name = "운고로의 유인원",
    },
    [24718] = {
        name = "강대한 우차",
    },
    [24719] = {
        name = "흰색 발톱",
    },
    [24720] = {
        name = "마력의 수정",
    },
    [24721] = {
        name = "동쪽 수정탑",
    },
    [24722] = {
        name = "북쪽 수정탑",
    },
    [24723] = {
        name = "서쪽 수정탑",
    },
    [24730] = {
        name = "뼈 수집",
    },
    [24731] = {
        name = "라르코르위의 먹이",
    },
    [24732] = {
        name = "라르코르위의 냄새",
    },
    [24733] = {
        name = "라르코르위를 위한 미끼",
    },
    [24734] = {
        name = "실종 사건!",
    },
    [24735] = {
        name = "내 친구의 작은 도움",
    },
    [24736] = {
        name = "쉬즐의 비행선",
    },
    [24737] = {
        name = "초강력 접착제",
    },
    [24740] = {
        name = "화산 활동",
    },
    [24742] = {
        name = "앗! 뜨거!",
    },
    [24747] = {
        name = "대폭발!",
    },
    [24794] = {
        name = "스프래글과의 대화",
    },
    [24807] = {
        name = "위노아 파인포레스트",
    },
    [24824] = {
        name = "성난 대지",
    },
    [24854] = {
        name = "스톰클로 찾기",
    },
    [24855] = {
        name = "생태계 파괴의 주범",
    },
    [24862] = {
        name = "시련에 맞서",
    },
    [24863] = {
        name = "포위 돌파",
    },
    [24865] = {
        name = "아직 먹을 수 있나요?",
    },
    [24866] = {
        name = "버려진 탐사 기지",
    },
    [24905] = {
        name = "호의",
    },
    [24906] = {
        name = "보급품 회수 작업",
    },
    [24907] = {
        name = "거인들로 들썩이는 웅덩이",
    },
    [24910] = {
        name = "로켓 구출 작전",
    },
    [24911] = {
        name = "열대의 낙원이 부른다",
    },
    [24913] = {
        name = "빛을 기억하라",
    },
    [24921] = {
        name = "오브리에게 보고",
    },
    [24926] = {
        name = "에이미 01 요청",
    },
    [24927] = {
        name = "죽은 자의 상자",
    },
    [24928] = {
        name = "부동산 진출!",
    },
    [24931] = {
        name = "주시자의 꼬리표",
    },
    [24932] = {
        name = "사업 실패",
    },
    [24933] = {
        name = "사막의 겁보",
    },
    [24934] = {
        name = "올라타는 자를 격퇴하라!",
    },
    [24938] = {
        name = "북부감시의 포병",
    },
    [24939] = {
        name = "포병 부족",
    },
    [24941] = {
        name = "고철 탄",
    },
    [24943] = {
        name = "안마당 탈환",
    },
    [24944] = {
        name = "다시 싸움터로",
    },
    [24947] = {
        name = "여세를 몰아서",
    },
    [24948] = {
        name = "공성 무기 파괴 작전",
    },
    [24949] = {
        name = "전리품 활용",
    },
    [24950] = {
        name = "선장 드레드비어드",
    },
    [24951] = {
        name = "기발한 아이디어",
    },
    [24953] = {
        name = "벌레를 죽이려고 할 뿐",
    },
    [24955] = {
        name = "노예 계약",
    },
    [24956] = {
        name = "레이지로어의 최후",
    },
    [24957] = {
        name = "센티파르 잔치",
    },
    [24963] = {
        name = "친절한 폭력",
    },
    [25000] = {
        name = "티간의 동료들",
    },
    [25001] = {
        name = "모래싸움꾼",
    },
    [25002] = {
        name = "시체 수색",
    },
    [25008] = {
        name = "추악한 짐승들",
    },
    [25014] = {
        name = "모래싸움꾼의 보물",
    },
    [25015] = {
        name = "멧돼지의 울부짖음",
    },
    [25017] = {
        name = "고대의 장애물",
    },
    [25018] = {
        name = "안도렌은 알고 있다",
    },
    [25019] = {
        name = "소유권 주장",
    },
    [25020] = {
        name = "언어의 조각들",
    },
    [25021] = {
        name = "생존을 위한 피",
    },
    [25022] = {
        name = "교섭 실패",
    },
    [25025] = {
        name = "굴절의 상트라제",
    },
    [25026] = {
        name = "가장 어두운 모조",
    },
    [25027] = {
        name = "여족장의 종말",
    },
    [25028] = {
        name = "땅 속의 문제",
    },
    [25032] = {
        name = "오아시스의 비밀",
    },
    [25034] = {
        name = "전선을 향하여!",
    },
    [25036] = {
        name = "티간의 골칫거리",
    },
    [25041] = {
        name = "사자의 자부심",
    },
    [25042] = {
        name = "전투력의 원천",
    },
    [25043] = {
        name = "피의 들판",
    },
    [25044] = {
        name = "또 다른 외교 수단",
    },
    [25045] = {
        name = "언덕 쟁탈전",
    },
    [25048] = {
        name = "보급품 회수 작업",
    },
    [25049] = {
        name = "거인들로 들썩이는 웅덩이",
    },
    [25050] = {
        name = "로켓 구출 작전",
    },
    [25051] = {
        name = "거미 박멸",
    },
    [25052] = {
        name = "죽은 자의 상자",
    },
    [25053] = {
        name = "땅으로!",
    },
    [25054] = {
        name = "노획물 훔치기",
    },
    [25057] = {
        name = "정당한 심판",
    },
    [25059] = {
        name = "타우라조에 묻힌 정보",
    },
    [25060] = {
        name = "\"정신이 나갔다\"라는 의미",
    },
    [25061] = {
        name = "끝자락 해안",
    },
    [25062] = {
        name = "얻고자 하는 것",
    },
    [25063] = {
        name = "거북이 사냥",
    },
    [25065] = {
        name = "짐승마저...",
    },
    [25067] = {
        name = "천둥경기장: 자이노무스",
    },
    [25068] = {
        name = "조각나는 과거",
    },
    [25069] = {
        name = "울둠의 비밀",
    },
    [25070] = {
        name = "궤짝 안에 든 물건",
    },
    [25072] = {
        name = "소수 정예 고블린",
    },
    [25074] = {
        name = "승전을 위한 발걸음",
    },
    [25075] = {
        name = "부품 수거",
    },
    [25079] = {
        name = "가루 놀이",
    },
    [25080] = {
        name = "동력원만 장착하면...",
    },
    [25081] = {
        name = "전투의 흉터 쟁탈전",
    },
    [25082] = {
        name = "벌레 소탕",
    },
    [25084] = {
        name = "커져가는 위협",
    },
    [25085] = {
        name = "뻐드렁니",
    },
    [25087] = {
        name = "트윈브레이드에게 보고",
    },
    [25091] = {
        name = "슬픈모래 감시탑",
    },
    [25094] = {
        name = "천둥경기장: 주몽가!",
    },
    [25095] = {
        name = "천둥경기장: 사리넥스!",
    },
    [25102] = {
        name = "코도는 이제 그만",
    },
    [25103] = {
        name = "밀조장이 전초기지",
    },
    [25104] = {
        name = "발굴현장 상황",
    },
    [25106] = {
        name = "발굴현장을 지켜라!",
    },
    [25107] = {
        name = "거대한 서판",
    },
    [25108] = {
        name = "추방자 피글리",
    },
    [25111] = {
        name = "청소당한 청소부",
    },
    [25112] = {
        name = "도살로봇",
    },
    [25115] = {
        name = "문둥발하이에나 사냥",
    },
    [25118] = {
        name = "거미 처치",
    },
    [25120] = {
        name = "말리의 마지막 비행",
    },
    [25121] = {
        name = "계기",
    },
    [25151] = {
        name = "최후의 한 모금",
    },
    [25153] = {
        name = "바엘던 구출 작전",
    },
    [25163] = {
        name = "누구의 소행인가?",
    },
    [25164] = {
        name = "또다시 궁지에 몰리다",
    },
    [25166] = {
        name = "선장 드레드비어드",
    },
    [25174] = {
        name = "알아야만 할 정보",
    },
    [25175] = {
        name = "슬픈 소식",
    },
    [25182] = {
        name = "모두 해치워라!",
    },
    [25183] = {
        name = "그리고 나머지는 묻어버려라",
    },
    [25185] = {
        name = "폭파 완료",
    },
    [25186] = {
        name = "부질없는 저항",
    },
    [25191] = {
        name = "파괴 현장 조사",
    },
    [25197] = {
        name = "제독에게 후퇴는 없다",
    },
    [25208] = {
        name = "실비아와의 대화",
    },
    [25209] = {
        name = "골두니 일족의 위협",
    },
    [25210] = {
        name = "변화의 징조",
    },
    [25211] = {
        name = "오두막 청소",
    },
    [25215] = {
        name = "정신 산만한 향기",
    },
    [25216] = {
        name = "위대한 샘비노",
    },
    [25217] = {
        name = "토템 조정",
    },
    [25218] = {
        name = "바닷속 인플레",
    },
    [25219] = {
        name = "달팽이의 비밀",
    },
    [25220] = {
        name = "미끄러운 위협",
    },
    [25221] = {
        name = "추격",
    },
    [25222] = {
        name = "은빛 너울 동굴",
    },
    [25223] = {
        name = "불의 시험",
    },
    [25224] = {
        name = "활짝 핀 화염꽃",
    },
    [25230] = {
        name = "질병 그 이상",
    },
    [25233] = {
        name = "보급선 차단",
    },
    [25234] = {
        name = "보급품의 정체",
    },
    [25235] = {
        name = "벌골의 야만족",
    },
    [25237] = {
        name = "바위의 눈물",
    },
    [25241] = {
        name = "타락한 대지",
    },
    [25250] = {
        name = "꿈의 봉인",
    },
    [25252] = {
        name = "혈투의 전장을 지배하는 자",
    },
    [25255] = {
        name = "사냥꾼 괴롭히기",
    },
    [25268] = {
        name = "골드린의 목소리",
    },
    [25269] = {
        name = "로고쉬의 목소리",
    },
    [25270] = {
        name = "광기의 울부짖음",
    },
    [25271] = {
        name = "골드린의 야성",
    },
    [25272] = {
        name = "타락자 라이칸토스",
    },
    [25273] = {
        name = "타락자 라이칸토스",
    },
    [25274] = {
        name = "피의 계약서",
    },
    [25275] = {
        name = "작업 감독관에게 보고",
    },
    [25276] = {
        name = "새로운 신분",
    },
    [25277] = {
        name = "대청소",
    },
    [25278] = {
        name = "대청소",
    },
    [25281] = {
        name = "이제 일을 해야지",
    },
    [25284] = {
        name = "공포심 부여",
    },
    [25291] = {
        name = "황혼의 훈련소",
    },
    [25292] = {
        name = "친족의 곁으로",
    },
    [25294] = {
        name = "사냥개 산책시키기",
    },
    [25296] = {
        name = "정보 수집",
    },
    [25297] = {
        name = "정신 나는 물약",
    },
    [25298] = {
        name = "정신이 자유로우면 나머지는 알아서 해결되리니",
    },
    [25299] = {
        name = "정신력 훈련: 진실을 말하다",
    },
    [25300] = {
        name = "황혼의 눈",
    },
    [25301] = {
        name = "눈을 지배하려면",
    },
    [25303] = {
        name = "기본 공식",
    },
    [25304] = {
        name = "살도르의 싸움",
    },
    [25305] = {
        name = "후퇴는 없다",
    },
    [25308] = {
        name = "불화의 씨앗",
    },
    [25309] = {
        name = "영혼의 훈련: 강자는 봐주지 않는다",
    },
    [25310] = {
        name = "더 못된 놈, 덜 못된 놈",
    },
    [25311] = {
        name = "황혼의 땅",
    },
    [25312] = {
        name = "다시 더스크위스퍼에게로",
    },
    [25314] = {
        name = "바보들을 위한 연설문",
    },
    [25315] = {
        name = "졸업 연설",
    },
    [25317] = {
        name = "세계수를 지켜라",
    },
    [25319] = {
        name = "황혼의 망치단과의 전쟁",
    },
    [25320] = {
        name = "사로잡힌 정찰병",
    },
    [25321] = {
        name = "황혼의 포로",
    },
    [25323] = {
        name = "특급 소방수",
    },
    [25324] = {
        name = "위험한 죄수",
    },
    [25325] = {
        name = "꿈길 호송",
    },
    [25328] = {
        name = "골로 간 가르골",
    },
    [25329] = {
        name = "돌망치 일족의 힘",
    },
    [25330] = {
        name = "패자부활전",
    },
    [25332] = {
        name = "날 내보내 줘!",
    },
    [25333] = {
        name = "파수대의 힘",
    },
    [25334] = {
        name = "다가오는 위협",
    },
    [25336] = {
        name = "단지 실험",
    },
    [25337] = {
        name = "히포그리프 뮤세크",
    },
    [25338] = {
        name = "나무정령 뮤세크",
    },
    [25339] = {
        name = "바람계곡 일족에 대한 복수",
    },
    [25340] = {
        name = "검은 심장",
    },
    [25341] = {
        name = "골두니 수정구",
    },
    [25342] = {
        name = "스와르잔에게 보고",
    },
    [25344] = {
        name = "오우거 납치 작전",
    },
    [25345] = {
        name = "요정용 뮤세크",
    },
    [25346] = {
        name = "산악거인 뮤세크",
    },
    [25349] = {
        name = "뒤틀린 자매들",
    },
    [25350] = {
        name = "사라진 수습생",
    },
    [25352] = {
        name = "언덕 청소",
    },
    [25353] = {
        name = "병 속의 번개",
    },
    [25355] = {
        name = "병 속의 번개",
    },
    [25356] = {
        name = "정상을 향하여",
    },
    [25357] = {
        name = "시간을 좀",
    },
    [25358] = {
        name = "불안감의 명약",
    },
    [25359] = {
        name = "불타는 복수심",
    },
    [25360] = {
        name = "게 홍보 대사",
    },
    [25361] = {
        name = "화려한 새 망토",
    },
    [25362] = {
        name = "불길한 발견",
    },
    [25363] = {
        name = "덩굴발 일족과의 전투",
    },
    [25364] = {
        name = "우두머리 공격",
    },
    [25365] = {
        name = "덩굴발 일족 조사",
    },
    [25366] = {
        name = "전투 계획서",
    },
    [25367] = {
        name = "주크애쉬 출몰",
    },
    [25368] = {
        name = "뒤틀린 베리니아스",
    },
    [25369] = {
        name = "채찍쐐기",
    },
    [25371] = {
        name = "심연의 기수",
    },
    [25372] = {
        name = "아에시나의 기적",
    },
    [25373] = {
        name = "언덕의 위협",
    },
    [25374] = {
        name = "위험한 설인",
    },
    [25375] = {
        name = "조련사 조련하기",
    },
    [25378] = {
        name = "이손드레의 부름",
    },
    [25379] = {
        name = "타에라의 최후",
    },
    [25381] = {
        name = "온몸으로 화재 진압",
    },
    [25382] = {
        name = "의식 훼방 놓기",
    },
    [25383] = {
        name = "이손드레의 작별",
    },
    [25385] = {
        name = "불쌍한 동물을 구해 주세요",
    },
    [25386] = {
        name = "돌망치 요새로",
    },
    [25387] = {
        name = "모자케 야영지로",
    },
    [25388] = {
        name = "게 상자",
    },
    [25389] = {
        name = "꼬리의 맛",
    },
    [25390] = {
        name = "여자에게 가장 소중한 친구",
    },
    [25391] = {
        name = "영혼의 무기",
    },
    [25392] = {
        name = "사슴을 도와 주세요!",
    },
    [25394] = {
        name = "질병 그 이상",
    },
    [25395] = {
        name = "도난당한 맥주통",
    },
    [25396] = {
        name = "바위의 눈물",
    },
    [25397] = {
        name = "오염된 대지",
    },
    [25398] = {
        name = "꿈의 봉인",
    },
    [25399] = {
        name = "증오갈기 일족의 군대",
    },
    [25400] = {
        name = "골두니 일족의 위협",
    },
    [25401] = {
        name = "골두니 수정구",
    },
    [25402] = {
        name = "에스툴란의 조사",
    },
    [25403] = {
        name = "오우거 납치 작전",
    },
    [25404] = {
        name = "설득의 기술",
    },
    [25405] = {
        name = "지친 자에게 휴식을",
    },
    [25406] = {
        name = "고르독 일족의 수호자",
    },
    [25407] = {
        name = "자연의 군대: 위습",
    },
    [25408] = {
        name = "파멸의 씨앗",
    },
    [25409] = {
        name = "자연의 군대: 히포그리프",
    },
    [25410] = {
        name = "자연의 군대: 나무정령",
    },
    [25411] = {
        name = "새 주인님",
    },
    [25412] = {
        name = "입에 담을 수 없는 이름",
    },
    [25420] = {
        name = "고대의 장애물",
    },
    [25421] = {
        name = "거대한 서판",
    },
    [25422] = {
        name = "암흑안개의 유산",
    },
    [25423] = {
        name = "고대의 아픔",
    },
    [25424] = {
        name = "다시 알리스라에게로",
    },
    [25426] = {
        name = "덩굴발 일족과의 전투",
    },
    [25427] = {
        name = "우두머리 공격",
    },
    [25428] = {
        name = "화염의 검은 심장",
    },
    [25429] = {
        name = "주크애쉬 출몰",
    },
    [25430] = {
        name = "에메랄드의 동맹들",
    },
    [25431] = {
        name = "채찍쐐기",
    },
    [25432] = {
        name = "끝나지 않는 오우거의 위협",
    },
    [25433] = {
        name = "위험한 설인",
    },
    [25434] = {
        name = "조련사 조련하기",
    },
    [25436] = {
        name = "악의에 물든 자매들",
    },
    [25437] = {
        name = "이손드레의 부름",
    },
    [25438] = {
        name = "이손드레의 작별",
    },
    [25439] = {
        name = "불타는 복수심",
    },
    [25440] = {
        name = "심해군주 진자타르",
    },
    [25441] = {
        name = "소용돌이",
    },
    [25442] = {
        name = "지혜의 진주",
    },
    [25447] = {
        name = "변화의 징조",
    },
    [25448] = {
        name = "바람계곡 일족의 위협",
    },
    [25449] = {
        name = "최고의 품질",
    },
    [25450] = {
        name = "품질 향상",
    },
    [25451] = {
        name = "온전한 설인 가죽",
    },
    [25452] = {
        name = "최고의 품질",
    },
    [25453] = {
        name = "품질 향상",
    },
    [25454] = {
        name = "완전한 설인 가죽",
    },
    [25456] = {
        name = "무사 보고",
    },
    [25458] = {
        name = "사령관 스케세쉬",
    },
    [25459] = {
        name = "뱀 공포증",
    },
    [25462] = {
        name = "나무 위로 올라간 곰",
    },
    [25463] = {
        name = "실비아에게 보고",
    },
    [25464] = {
        name = "돌아온 남작 게돈",
    },
    [25465] = {
        name = "아직도 변형된 거인들",
    },
    [25466] = {
        name = "변환을 위한 더 많은 연료",
    },
    [25468] = {
        name = "자연의 군대: 요정용",
    },
    [25469] = {
        name = "자연의 군대: 산악거인",
    },
    [25471] = {
        name = "대협곡을 지나서",
    },
    [25472] = {
        name = "불점쟁이 지팡이",
    },
    [25477] = {
        name = "죽은 것보단 느린 게 낫다",
    },
    [25478] = {
        name = "정상을 향하여",
    },
    [25479] = {
        name = "신 탈라나르를 향하여",
    },
    [25481] = {
        name = "신 탈라나르를 향하여",
    },
    [25486] = {
        name = "그림토템 부족이 온다",
    },
    [25487] = {
        name = "그림토템 부족이 온다",
    },
    [25488] = {
        name = "둘이서 노를 저어라",
    },
    [25489] = {
        name = "둘이서 노를 저어라",
    },
    [25490] = {
        name = "잿더미를 헤치고",
    },
    [25491] = {
        name = "생명의 씨앗",
    },
    [25492] = {
        name = "더 이상의 피해는",
    },
    [25493] = {
        name = "신선한 미끼",
    },
    [25494] = {
        name = "될성부른 투견은 목줄부터 다르다",
    },
    [25496] = {
        name = "복수혈전",
    },
    [25499] = {
        name = "민첩성 훈련: 뒤돌아보지 말고 뛰어라!",
    },
    [25502] = {
        name = "흙에 살리라",
    },
    [25504] = {
        name = "내 부탁을 들어줘",
    },
    [25505] = {
        name = "내 부탁을 들어줘",
    },
    [25507] = {
        name = "지옥의 껍질",
    },
    [25509] = {
        name = "체력 훈련: 육체 노동",
    },
    [25510] = {
        name = "토르톨라, 입을 열다",
    },
    [25513] = {
        name = "천둥경기장: 복수혈전!",
    },
    [25514] = {
        name = "굴레를 벗어나",
    },
    [25515] = {
        name = "심연 깊숙이",
    },
    [25516] = {
        name = "심연 깊숙이",
    },
    [25517] = {
        name = "주점에서 치고받기!",
    },
    [25518] = {
        name = "주점에서 치고받기!",
    },
    [25519] = {
        name = "토르톨라의 자식들",
    },
    [25520] = {
        name = "고대정령이 깨어나다",
    },
    [25521] = {
        name = "전갈과의 동침",
    },
    [25522] = {
        name = "대왕전갈",
    },
    [25523] = {
        name = "불의 땅 위를 날아올라",
    },
    [25524] = {
        name = "화장실에서",
    },
    [25525] = {
        name = "첫 번째 실전 비행",
    },
    [25526] = {
        name = "화장실에서",
    },
    [25531] = {
        name = "황혼의 폭동",
    },
    [25532] = {
        name = "해적의 조준 실력은 향상 중",
    },
    [25533] = {
        name = "해적의 조준 실력은 향상 중",
    },
    [25534] = {
        name = "작업반장 처치",
    },
    [25535] = {
        name = "먹어야 할 강한 필요성",
    },
    [25536] = {
        name = "차가운 환대",
    },
    [25537] = {
        name = "인력의 기술",
    },
    [25538] = {
        name = "냄새 뿌리기",
    },
    [25539] = {
        name = "조개잡이",
    },
    [25540] = {
        name = "위장이 기다린다",
    },
    [25541] = {
        name = "주머니 채우기",
    },
    [25542] = {
        name = "마차를... 아니, 배를 돌려라",
    },
    [25543] = {
        name = "마차를... 아니, 배를 돌려라",
    },
    [25544] = {
        name = "두 번째 실전 비행",
    },
    [25545] = {
        name = "싸우자!",
    },
    [25546] = {
        name = "위장과의 싸움",
    },
    [25547] = {
        name = "우리 방식대로",
    },
    [25548] = {
        name = "불의 군주의 힘",
    },
    [25549] = {
        name = "예언자의 성소",
    },
    [25550] = {
        name = "용암 군주",
    },
    [25551] = {
        name = "불의 군주",
    },
    [25552] = {
        name = "악의 무리",
    },
    [25553] = {
        name = "여왕에게 죽음을",
    },
    [25554] = {
        name = "화염의 비밀",
    },
    [25555] = {
        name = "문지기",
    },
    [25558] = {
        name = "도 아니면 모",
    },
    [25559] = {
        name = "소유권 주장",
    },
    [25560] = {
        name = "알까기",
    },
    [25564] = {
        name = "스톰윈드 전천후 특전대",
    },
    [25565] = {
        name = "언어의 조각",
    },
    [25566] = {
        name = "울둠의 비밀",
    },
    [25575] = {
        name = "어둠과 불로 벼려낸",
    },
    [25576] = {
        name = "늑대 고대정령의 분노",
    },
    [25577] = {
        name = "핵폭발",
    },
    [25578] = {
        name = "다시 놀드랏실로",
    },
    [25579] = {
        name = "경계 태세",
    },
    [25580] = {
        name = "신속한 접근",
    },
    [25581] = {
        name = "시간 작업",
    },
    [25582] = {
        name = "유리한 고지",
    },
    [25583] = {
        name = "전투 현장에서",
    },
    [25584] = {
        name = "돌아온 고대정령",
    },
    [25585] = {
        name = "포문을 막아라",
    },
    [25586] = {
        name = "포문을 막아라",
    },
    [25587] = {
        name = "피난처로!",
    },
    [25588] = {
        name = "작은 복수",
    },
    [25589] = {
        name = "작은 복수",
    },
    [25590] = {
        name = "위즐은 어디에?",
    },
    [25591] = {
        name = "천둥경기장: 복수혈전!",
    },
    [25592] = {
        name = "심해의 명물",
    },
    [25593] = {
        name = "소라 탈출",
    },
    [25594] = {
        name = "교활한 게",
    },
    [25595] = {
        name = "안전한 먹을거리",
    },
    [25596] = {
        name = "싱은 어디에?",
    },
    [25597] = {
        name = "사령관 제로드 섀도송",
    },
    [25598] = {
        name = "하나 더 부탁해요",
    },
    [25599] = {
        name = "차원문의 주인 잿불투사",
    },
    [25600] = {
        name = "제련장인 피렌디우스",
    },
    [25601] = {
        name = "반에서 일등",
    },
    [25602] = {
        name = "불꽃이 없으면 불도 없다",
    },
    [25607] = {
        name = "노움특제전송기",
    },
    [25608] = {
        name = "닥치는 대로",
    },
    [25609] = {
        name = "가라앉은 보물",
    },
    [25610] = {
        name = "가라앉은 보물",
    },
    [25611] = {
        name = "불의 땅을 떠나며",
    },
    [25612] = {
        name = "불의 땅을 떠나며",
    },
    [25613] = {
        name = "자신을 위한 부탁",
    },
    [25614] = {
        name = "유일한 착륙 수단",
    },
    [25615] = {
        name = "별가루 첨탑으로",
    },
    [25616] = {
        name = "헬스크림의 유산",
    },
    [25617] = {
        name = "불구덩이 속으로!",
    },
    [25618] = {
        name = "불구덩이 속으로!",
    },
    [25619] = {
        name = "재취업",
    },
    [25620] = {
        name = "경애하는 여군주님",
    },
    [25621] = {
        name = "현장 실험: 노움특제전송기",
    },
    [25622] = {
        name = "타올라라, 활활, 타올라라!",
    },
    [25626] = {
        name = "과거의 환영: 드러나는 심연",
    },
    [25627] = {
        name = "쌍엄니 소탕 작전",
    },
    [25628] = {
        name = "쌍엄니 소탕 작전",
    },
    [25629] = {
        name = "여군주의 손길",
    },
    [25637] = {
        name = "심해군주의 부름",
    },
    [25638] = {
        name = "절박한 부탁",
    },
    [25640] = {
        name = "폭격 주의보: 칼바람 광산!",
    },
    [25641] = {
        name = "뮤세크의 흐름",
    },
    [25642] = {
        name = "눈뜬 장님들",
    },
    [25643] = {
        name = "암흑안개 폐허",
    },
    [25644] = {
        name = "황혼의 알",
    },
    [25645] = {
        name = "현자 페일러너에게로",
    },
    [25646] = {
        name = "칼바람 광산 청소",
    },
    [25647] = {
        name = "읽을 수 없는 오크 편지",
    },
    [25648] = {
        name = "듀로타를 떠나서",
    },
    [25649] = {
        name = "밍스가 해줄 거야",
    },
    [25650] = {
        name = "총사령관의 명령서",
    },
    [25651] = {
        name = "정신 실종 사건",
    },
    [25652] = {
        name = "열기구 탈취",
    },
    [25653] = {
        name = "고대정령이 우리와 함께하시니",
    },
    [25654] = {
        name = "검은 심장",
    },
    [25655] = {
        name = "골치 아픈 벌레날개 일족",
    },
    [25656] = {
        name = "알 구출 작전",
    },
    [25657] = {
        name = "빠...밤, 빠...밤",
    },
    [25658] = {
        name = "설비 유지",
    },
    [25659] = {
        name = "쉽게 잊지 못하리라",
    },
    [25660] = {
        name = "원혼",
    },
    [25661] = {
        name = "작은 도움이면...",
    },
    [25662] = {
        name = "자매에게 자유를",
    },
    [25663] = {
        name = "아비아나에게 바치는 공물",
    },
    [25664] = {
        name = "기도와 날개",
    },
    [25669] = {
        name = "제재하라... 제재소",
    },
    [25670] = {
        name = "빠밤 빠밤 빠밤 빠밤",
    },
    [25671] = {
        name = "호드 수 줄이기",
    },
    [25672] = {
        name = "시체 수집",
    },
    [25673] = {
        name = "앨리스의 부탁",
    },
    [25674] = {
        name = "쓸데없는 자존심",
    },
    [25675] = {
        name = "오우거 전투",
    },
    [25676] = {
        name = "핵심 공격",
    },
    [25677] = {
        name = "너는 내 광산",
    },
    [25678] = {
        name = "운명 선택",
    },
    [25679] = {
        name = "광산 속으로",
    },
    [25680] = {
        name = "우리는 아니야",
    },
    [25681] = {
        name = "그러니까 없어져야겠어",
    },
    [25682] = {
        name = "임무 완성",
    },
    [25683] = {
        name = "우레망치 용광로",
    },
    [25684] = {
        name = "혈석 조정",
    },
    [25685] = {
        name = "첫 단계",
    },
    [25686] = {
        name = "피의 의식",
    },
    [25687] = {
        name = "아무거나 구해서는 안 된다",
    },
    [25688] = {
        name = "폭풍의 제단",
    },
    [25689] = {
        name = "시간이 없다",
    },
    [25690] = {
        name = "혈법사도 먹어야 산다",
    },
    [25691] = {
        name = "어둠의 문 주변의 까맣게 탄 화강암",
    },
    [25692] = {
        name = "악마의 사악한 피",
    },
    [25693] = {
        name = "돌 강화",
    },
    [25694] = {
        name = "후방 방어",
    },
    [25695] = {
        name = "후방 감시",
    },
    [25696] = {
        name = "해가림 탐험지",
    },
    [25697] = {
        name = "알리스타즈의 아뮬렛",
    },
    [25698] = {
        name = "세바인의 아뮬렛",
    },
    [25699] = {
        name = "그롤의 아뮬렛",
    },
    [25700] = {
        name = "로라무스 탈리페데스가 기다린다",
    },
    [25701] = {
        name = "악마, 네 이름은 라크리크",
    },
    [25702] = {
        name = "집... 사라졌어... 나가...",
    },
    [25703] = {
        name = "잔혹한 일",
    },
    [25704] = {
        name = "미치광이 학자",
    },
    [25705] = {
        name = "그릇된 우상",
    },
    [25706] = {
        name = "넵툴의 복수",
    },
    [25707] = {
        name = "바위웅덩이의 미래",
    },
    [25708] = {
        name = "쓰러진 친구들",
    },
    [25709] = {
        name = "검은꼬리 싹둑",
    },
    [25710] = {
        name = "사소한 골칫거리",
    },
    [25711] = {
        name = "오크릴론 소탕",
    },
    [25712] = {
        name = "네더가드 통치",
    },
    [25713] = {
        name = "무기 탈취",
    },
    [25714] = {
        name = "감시자 마할 바",
    },
    [25715] = {
        name = "자세히 보기",
    },
    [25716] = {
        name = "코 앞의 이교도",
    },
    [25717] = {
        name = "악마와 드루이드",
    },
    [25718] = {
        name = "가장 좋은 진행 방법",
    },
    [25719] = {
        name = "악마의 용기",
    },
    [25720] = {
        name = "마를 웜쏜의 몰락",
    },
    [25721] = {
        name = "홍수와의 싸움",
    },
    [25722] = {
        name = "침전물 조사",
    },
    [25723] = {
        name = "트레샤돈 고기 수집",
    },
    [25725] = {
        name = "넌출월귤",
    },
    [25726] = {
        name = "망원경달린 수준기",
    },
    [25727] = {
        name = "드룬겔트 글로워글레어",
    },
    [25728] = {
        name = "달려라, 아빠씨",
    },
    [25729] = {
        name = "배신자 게렌조",
    },
    [25730] = {
        name = "칼바위턱 조심!",
    },
    [25731] = {
        name = "손안에 들어온 새",
    },
    [25732] = {
        name = "좋은 소식, 나쁜 소식",
    },
    [25733] = {
        name = "동굴거미 처치",
    },
    [25734] = {
        name = "텔겐 바위굴",
    },
    [25735] = {
        name = "발연 광석",
    },
    [25736] = {
        name = "홍수쇄도 핵",
    },
    [25739] = {
        name = "호드가 아닐지라도...",
    },
    [25740] = {
        name = "사실 확인 임무",
    },
    [25741] = {
        name = "미래를 위한 준비",
    },
    [25743] = {
        name = "선택의 순간",
    },
    [25744] = {
        name = "협상",
    },
    [25745] = {
        name = "협상",
    },
    [25746] = {
        name = "세스리아의 하수인",
    },
    [25747] = {
        name = "제독 찾아가기",
    },
    [25748] = {
        name = "명확한 목표",
    },
    [25749] = {
        name = "아주 무방비한 건 아니야",
    },
    [25751] = {
        name = "딱 맞는 영감",
    },
    [25752] = {
        name = "신속한 행동",
    },
    [25753] = {
        name = "스러졌으나 잊지 않으리라",
    },
    [25754] = {
        name = "성공 가늠하기",
    },
    [25755] = {
        name = "과거의 환영: 비엘아란 마루의 학살자",
    },
    [25756] = {
        name = "제린을 잡아라!",
    },
    [25757] = {
        name = "콜비어드를 잡아라!",
    },
    [25758] = {
        name = "갑옷의 약점",
    },
    [25760] = {
        name = "과거의 환영: 바쉬르 침략",
    },
    [25761] = {
        name = "해체 작업",
    },
    [25762] = {
        name = "고대 화톳불",
    },
    [25763] = {
        name = "어둠의 고서",
    },
    [25764] = {
        name = "알의 행방을 찾아",
    },
    [25765] = {
        name = "코코가 보낸 이",
    },
    [25766] = {
        name = "비전 마력의 유산",
    },
    [25767] = {
        name = "기억 되찾기",
    },
    [25768] = {
        name = "폭격 주의보: 땅거미 주둔지!",
    },
    [25769] = {
        name = "팰로우미어의 부름",
    },
    [25770] = {
        name = "에일 맥주통 전달",
    },
    [25772] = {
        name = "굼이샤의 노력",
    },
    [25774] = {
        name = "빛 좋은 개살구",
    },
    [25775] = {
        name = "빛 좋은 개살구",
    },
    [25776] = {
        name = "세스리아의 최후",
    },
    [25777] = {
        name = "메네실로",
    },
    [25778] = {
        name = "검은 금 대신 가짜 금",
    },
    [25779] = {
        name = "검은 금 대신 가짜 금",
    },
    [25780] = {
        name = "메네실 요새 공격",
    },
    [25790] = {
        name = "다시 크래즐에게",
    },
    [25791] = {
        name = "다시 리즈넥에게",
    },
    [25793] = {
        name = "깊은 산마루",
    },
    [25794] = {
        name = "해저 성역",
    },
    [25795] = {
        name = "다시 제단으로",
    },
    [25796] = {
        name = "기름진 영토",
    },
    [25797] = {
        name = "기름진 영토",
    },
    [25798] = {
        name = "굴착 장치를 사수하라",
    },
    [25799] = {
        name = "굴착 장치를 사수하라",
    },
    [25800] = {
        name = "인생이 우울할 때",
    },
    [25801] = {
        name = "멀록과 고블러",
    },
    [25802] = {
        name = "뱃짐 되찾기",
    },
    [25803] = {
        name = "계속되는 수색",
    },
    [25804] = {
        name = "다른 멀록 소굴 수색",
    },
    [25805] = {
        name = "조각상 돌려주기",
    },
    [25806] = {
        name = "등 뒤의 암살자는... 신경 끄세요",
    },
    [25807] = {
        name = "다시 태어난 고대정령",
    },
    [25808] = {
        name = "제 말 들리시는 분?",
    },
    [25809] = {
        name = "낙오자는 없다!",
    },
    [25810] = {
        name = "부화장을 불태워라",
    },
    [25811] = {
        name = "광산 폐쇄",
    },
    [25812] = {
        name = "동굴 탐험",
    },
    [25813] = {
        name = "뿔피리를 불어라",
    },
    [25814] = {
        name = "뿔피리를 불어라",
    },
    [25815] = {
        name = "제3함대",
    },
    [25816] = {
        name = "배회의 저주",
    },
    [25817] = {
        name = "저주받은 선원",
    },
    [25818] = {
        name = "저주 풀기",
    },
    [25819] = {
        name = "팔레스의 눈",
    },
    [25820] = {
        name = "어머니의 걱정",
    },
    [25821] = {
        name = "특별한 일",
    },
    [25822] = {
        name = "전쟁 장비 수집",
    },
    [25823] = {
        name = "한도 끝도 없는 호드",
    },
    [25824] = {
        name = "임무 보고",
    },
    [25825] = {
        name = "물건 배달",
    },
    [25826] = {
        name = "물건 배달",
    },
    [25830] = {
        name = "살아 있는 마지막 지식의 파수꾼",
    },
    [25832] = {
        name = "다시 아비아나에게로",
    },
    [25834] = {
        name = "죽이는 맛",
    },
    [25835] = {
        name = "높새바람 봉우리에 자유를",
    },
    [25836] = {
        name = "높새바람 봉우리에 자유를",
    },
    [25837] = {
        name = "맛깔스러운 공물",
    },
    [25842] = {
        name = "화재 진압",
    },
    [25843] = {
        name = "토르톨라의 복수",
    },
    [25844] = {
        name = "난폭한 야수 비위 맞추기",
    },
    [25845] = {
        name = "규약",
    },
    [25846] = {
        name = "그림토템 부족장 그룬디히 다크클라우드",
    },
    [25847] = {
        name = "그림토템 부족의 힘",
    },
    [25848] = {
        name = "장군 처리",
    },
    [25849] = {
        name = "화석 뼈 수집",
    },
    [25850] = {
        name = "정령 처치!",
    },
    [25851] = {
        name = "그림토템과 춤을",
    },
    [25852] = {
        name = "활로 개척",
    },
    [25853] = {
        name = "고고학자의 도구",
    },
    [25854] = {
        name = "새끼 랩터가 좋아!",
    },
    [25855] = {
        name = "잃어버린 장치",
    },
    [25856] = {
        name = "악어 가죽",
    },
    [25857] = {
        name = "공포턱 사냥",
    },
    [25858] = {
        name = "여군주의 뜻대로",
    },
    [25859] = {
        name = "무단 출입 엄금",
    },
    [25860] = {
        name = "무슨 수를 써서라도",
    },
    [25861] = {
        name = "본때 보이기",
    },
    [25862] = {
        name = "도둑맞은 재산",
    },
    [25863] = {
        name = "주어진 임무",
    },
    [25864] = {
        name = "고원랩터 처치",
    },
    [25865] = {
        name = "이끼가죽 놀 처치",
    },
    [25866] = {
        name = "검은무쇠 덫사냥꾼",
    },
    [25867] = {
        name = "놀 대피 작전",
    },
    [25868] = {
        name = "욜라 다크스네어",
    },
    [25869] = {
        name = "초소의 그림토템 부족",
    },
    [25870] = {
        name = "초소의 그림토템 부족",
    },
    [25871] = {
        name = "파수꾼을 구출하라",
    },
    [25872] = {
        name = "용감무쌍",
    },
    [25873] = {
        name = "배신자의 뿔",
    },
    [25874] = {
        name = "배신자의 뿔",
    },
    [25875] = {
        name = "내부의 노움",
    },
    [25876] = {
        name = "저 높은 곳에!",
    },
    [25877] = {
        name = "이별은 짧게!",
    },
    [25878] = {
        name = "펌프 파괴",
    },
    [25879] = {
        name = "미련퉁이 문제",
    },
    [25880] = {
        name = "탈다라 스승님께 경고",
    },
    [25881] = {
        name = "길 잃은 감시자",
    },
    [25883] = {
        name = "무장 해제",
    },
    [25884] = {
        name = "이판사판",
    },
    [25885] = {
        name = "뭐? 뭐지? 뱃속의 이 느낌은...?",
    },
    [25887] = {
        name = "눈 뜨는 파괴 본능",
    },
    [25888] = {
        name = "수압 적응",
    },
    [25889] = {
        name = "젊은 제자들을 구출하라!",
    },
    [25890] = {
        name = "네스피라",
    },
    [25891] = {
        name = "필사적인 노력",
    },
    [25892] = {
        name = "후퇴",
    },
    [25893] = {
        name = "필사적인 계획",
    },
    [25894] = {
        name = "위협적인 수중 생물",
    },
    [25895] = {
        name = "준비하시고",
    },
    [25896] = {
        name = "헌신적인 집회",
    },
    [25897] = {
        name = "펼쳐지는 계획",
    },
    [25898] = {
        name = "명예로운 특권",
    },
    [25899] = {
        name = "적진을 뚫고",
    },
    [25900] = {
        name = "교류",
    },
    [25901] = {
        name = "하이잘 재활용 작전",
    },
    [25904] = {
        name = "망치단과 열쇠",
    },
    [25906] = {
        name = "세 번째 화염관문",
    },
    [25907] = {
        name = "노예 일꾼",
    },
    [25908] = {
        name = "고통 완화",
    },
    [25909] = {
        name = "게 사냥",
    },
    [25910] = {
        name = "자비는 없다",
    },
    [25911] = {
        name = "반가운 소식",
    },
    [25912] = {
        name = "예전엔 좋았지",
    },
    [25913] = {
        name = "자매들에게 안식을",
    },
    [25914] = {
        name = "다시 심연으로!",
    },
    [25915] = {
        name = "토르톨라의 힘",
    },
    [25916] = {
        name = "돌파구",
    },
    [25917] = {
        name = "혼자가 아니야",
    },
    [25918] = {
        name = "비무장의 절망",
    },
    [25919] = {
        name = "몸통 공격",
    },
    [25920] = {
        name = "여전히 소중한",
    },
    [25921] = {
        name = "감독관 이드라케스",
    },
    [25922] = {
        name = "네스피라 깨우기",
    },
    [25923] = {
        name = "네메시스 처단",
    },
    [25924] = {
        name = "연합의 부름",
    },
    [25925] = {
        name = "탈다라의 복수",
    },
    [25926] = {
        name = "증오로 가득 찬 늪",
    },
    [25927] = {
        name = "불길의 위협",
    },
    [25928] = {
        name = "토르톨라의 승리",
    },
    [25929] = {
        name = "바다 걸음",
    },
    [25930] = {
        name = "불타는 계곡",
    },
    [25931] = {
        name = "셀다리아의 혈족",
    },
    [25934] = {
        name = "세계 최초의 늑대노움",
    },
    [25935] = {
        name = "배고픈 강아지",
    },
    [25936] = {
        name = "이제 일을 해야지",
    },
    [25938] = {
        name = "잊혀진 땅 지원",
    },
    [25939] = {
        name = "늪지대를 위해",
    },
    [25941] = {
        name = "지친 자에게 휴식을",
    },
    [25942] = {
        name = "시간을 좀",
    },
    [25943] = {
        name = "위장과의 싸움",
    },
    [25944] = {
        name = "각오 다지기",
    },
    [25945] = {
        name = "임무 하나, 어쩌면 둘...",
    },
    [25946] = {
        name = "심오한 투구",
    },
    [25947] = {
        name = "찾는 자와 챙기는 자",
    },
    [25948] = {
        name = "덤벼라!",
    },
    [25949] = {
        name = "피와 번개의 축복을!",
    },
    [25950] = {
        name = "시라케스 사냥",
    },
    [25952] = {
        name = "경계 태세",
    },
    [25953] = {
        name = "신속한 접근",
    },
    [25954] = {
        name = "시간 작업",
    },
    [25955] = {
        name = "유리한 고지",
    },
    [25956] = {
        name = "전투 현장에서",
    },
    [25957] = {
        name = "과거의 환영: 바쉬르 침략",
    },
    [25958] = {
        name = "부대장 찾아가기",
    },
    [25959] = {
        name = "명확한 목표",
    },
    [25960] = {
        name = "아주 무방비한 건 아니야",
    },
    [25962] = {
        name = "딱 맞는 영감",
    },
    [25963] = {
        name = "신속한 행동",
    },
    [25964] = {
        name = "스러졌으나 잊지 않으리라",
    },
    [25965] = {
        name = "성공 가늠하기",
    },
    [25966] = {
        name = "과거의 환영: 비엘아란 마루의 학살자",
    },
    [25967] = {
        name = "후퇴",
    },
    [25968] = {
        name = "필사적인 계획",
    },
    [25969] = {
        name = "위협적인 수중 생물",
    },
    [25970] = {
        name = "준비하시고",
    },
    [25971] = {
        name = "펼쳐지는 계획",
    },
    [25972] = {
        name = "명예로운 특권",
    },
    [25973] = {
        name = "반가운 소식",
    },
    [25974] = {
        name = "시라케스 사냥",
    },
    [25975] = {
        name = "보물 되찾기",
    },
    [25976] = {
        name = "보물 되찾기",
    },
    [25977] = {
        name = "깃발 휘날리며",
    },
    [25980] = {
        name = "깃발 휘날리며",
    },
    [25981] = {
        name = "가면이 아니야",
    },
    [25982] = {
        name = "가면이 아니야",
    },
    [25987] = {
        name = "착용 소감",
    },
    [25988] = {
        name = "착용 소감",
    },
    [25989] = {
        name = "게 사냥",
    },
    [25990] = {
        name = "돌파구",
    },
    [25991] = {
        name = "혼자가 아니야",
    },
    [25992] = {
        name = "비무장의 절망",
    },
    [25993] = {
        name = "몸통 공격",
    },
    [25994] = {
        name = "여전히 소중한",
    },
    [25995] = {
        name = "감독관 이드라케스",
    },
    [25996] = {
        name = "네스피라 깨우기",
    },
    [25999] = {
        name = "진입로 차단",
    },
    [26000] = {
        name = "동굴 탐험",
    },
    [26001] = {
        name = "실종된 폭파기술자",
    },
    [26002] = {
        name = "얼라이언스 공격 계획서",
    },
    [26003] = {
        name = "잃어버린 섬의 교훈",
    },
    [26004] = {
        name = "크롬가르 요새",
    },
    [26005] = {
        name = "신선한 공기 한 모금",
    },
    [26006] = {
        name = "신선한 공기 한 모금",
    },
    [26007] = {
        name = "임무 보고",
    },
    [26008] = {
        name = "수압 적응",
    },
    [26009] = {
        name = "수색과 파괴",
    },
    [26010] = {
        name = "몽땅 재로",
    },
    [26011] = {
        name = "호드의 적: 작전사령관 팰트로",
    },
    [26014] = {
        name = "디그송 형제",
    },
    [26015] = {
        name = "자체 발광 사냥",
    },
    [26016] = {
        name = "[Orders from Base Camp]",
    },
    [26017] = {
        name = "미끼",
    },
    [26018] = {
        name = "멀록 수중 탐구",
    },
    [26019] = {
        name = "거대한 뱀장어 알",
    },
    [26020] = {
        name = "봄거츠에게 보고",
    },
    [26021] = {
        name = "디그송 형제 2: 분노의 알 폭탄",
    },
    [26022] = {
        name = "첫 번째 피",
    },
    [26023] = {
        name = "포세이큰 트롤베인",
    },
    [26024] = {
        name = "마레즈 코울 현상 수배!",
    },
    [26025] = {
        name = "배신자 오크",
    },
    [26026] = {
        name = "더 나은 미래의 꿈",
    },
    [26027] = {
        name = "전장으로",
    },
    [26028] = {
        name = "달려라, 오빠씨",
    },
    [26029] = {
        name = "거대한 위협",
    },
    [26030] = {
        name = "스트롬의 인장",
    },
    [26031] = {
        name = "소라딘의 인장",
    },
    [26032] = {
        name = "아라소르의 인장",
    },
    [26033] = {
        name = "트롤칼라",
    },
    [26035] = {
        name = "마법 재료 구하기",
    },
    [26036] = {
        name = "마법지팡이 회수",
    },
    [26037] = {
        name = "트렐레인의 방어 장치",
    },
    [26038] = {
        name = "탑 공격",
    },
    [26039] = {
        name = "함정에 빠진 공주",
    },
    [26040] = {
        name = "뭐? 뭐지? 뱃속의 이 느낌은...?",
    },
    [26041] = {
        name = "마법진의 돌",
    },
    [26042] = {
        name = "쐐기돌 깨기",
    },
    [26043] = {
        name = "칼바위턱 조심!",
    },
    [26044] = {
        name = "부품은 어디에?",
    },
    [26045] = {
        name = "부품은 바로 여기에...",
    },
    [26046] = {
        name = "진퇴양난",
    },
    [26047] = {
        name = "일꾼 밖에 못 되는 녀석들...",
    },
    [26048] = {
        name = "예비 부품 배달",
    },
    [26049] = {
        name = "해방된 공주",
    },
    [26050] = {
        name = "고글 보글",
    },
    [26051] = {
        name = "가라앉은 보물",
    },
    [26052] = {
        name = "선장과 대화하기",
    },
    [26053] = {
        name = "고원 청소",
    },
    [26055] = {
        name = "비통한 마음",
    },
    [26056] = {
        name = "파도예언자",
    },
    [26057] = {
        name = "파도예언자",
    },
    [26058] = {
        name = "크롬가르 요새 방어",
    },
    [26059] = {
        name = "눈과 귀: 말라카진",
    },
    [26060] = {
        name = "부두교 마법: 천둥절벽도마뱀 심장",
    },
    [26061] = {
        name = "부두교 마법: 산양 뿔",
    },
    [26062] = {
        name = "부두교 마법: 리조나이트 수정",
    },
    [26063] = {
        name = "여왕과 그 신하들",
    },
    [26064] = {
        name = "굶주림과 싸워라",
    },
    [26065] = {
        name = "윌하이 풀어주기",
    },
    [26066] = {
        name = "증원군이라...",
    },
    [26067] = {
        name = "진질의 축복",
    },
    [26068] = {
        name = "코볼트의 분노!",
    },
    [26069] = {
        name = "누라 패스파인더",
    },
    [26070] = {
        name = "오염 정화",
    },
    [26071] = {
        name = "오염 정화",
    },
    [26072] = {
        name = "토템 속으로",
    },
    [26073] = {
        name = "모두 정리된 남부 전선",
    },
    [26074] = {
        name = "끝의 시작",
    },
    [26075] = {
        name = "똥 문제",
    },
    [26076] = {
        name = "사방에 널린 첩보원",
    },
    [26077] = {
        name = "최종 배달",
    },
    [26079] = {
        name = "오토와 팰컨크레스트 현상 수배!",
    },
    [26080] = {
        name = "마지막 부탁",
    },
    [26081] = {
        name = "앨리나의 포상",
    },
    [26082] = {
        name = "전투의 흉터로!",
    },
    [26083] = {
        name = "안녕 롤로",
    },
    [26084] = {
        name = "망치 주둔지",
    },
    [26086] = {
        name = "오라코",
    },
    [26087] = {
        name = "\"빛나는 즙\"",
    },
    [26088] = {
        name = "물고기야 이리 와라",
    },
    [26089] = {
        name = "물고기 인간은 저리 가라",
    },
    [26090] = {
        name = "알 배달이오",
    },
    [26091] = {
        name = "물고기야 이리 와라 2: 뱀장어 알과 춤을",
    },
    [26092] = {
        name = "오라코의 보고서",
    },
    [26093] = {
        name = "북부습곡 장원",
    },
    [26095] = {
        name = "스트롬가드 휘장",
    },
    [26096] = {
        name = "끓어오르는 마법버섯",
    },
    [26097] = {
        name = "거짓의 증거",
    },
    [26098] = {
        name = "숲에서 일어난 배신",
    },
    [26099] = {
        name = "이것이 정의인가?",
    },
    [26100] = {
        name = "장군의 사망",
    },
    [26101] = {
        name = "힘으로 바로잡기",
    },
    [26103] = {
        name = "생체 연료",
    },
    [26106] = {
        name = "연료학 101",
    },
    [26107] = {
        name = "기운 북돋기",
    },
    [26108] = {
        name = "랩터의 기민함",
    },
    [26110] = {
        name = "그때 그 시절",
    },
    [26111] = {
        name = "...모습을 드러내리라",
    },
    [26113] = {
        name = "쿠에와 키넬로리",
    },
    [26114] = {
        name = "쿠에는 당신을 믿는다",
    },
    [26115] = {
        name = "호드란...",
    },
    [26116] = {
        name = "키넬로리 돌격",
    },
    [26117] = {
        name = "남녘해안을 위해",
    },
    [26120] = {
        name = "광기에 빠진 용아귀 부족",
    },
    [26122] = {
        name = "환경 보전",
    },
    [26126] = {
        name = "완벽한 연료",
    },
    [26127] = {
        name = "정체가 드러난 황혼의 망치단",
    },
    [26128] = {
        name = "탄돌 교각 전투",
    },
    [26130] = {
        name = "고레크의 연결 해제",
    },
    [26131] = {
        name = "모단 호수를 위한 증원군",
    },
    [26132] = {
        name = "황천에서 온 마귀",
    },
    [26133] = {
        name = "황천에서 온 마귀",
    },
    [26134] = {
        name = "여기에서 할 일은 없다",
    },
    [26135] = {
        name = "과거의 환영: 드러나는 심연",
    },
    [26137] = {
        name = "산악경비대원들을 찾아라",
    },
    [26139] = {
        name = "아라시로",
    },
    [26140] = {
        name = "고대 생물과의 교감",
    },
    [26141] = {
        name = "결속의 마법석",
    },
    [26142] = {
        name = "더는 승천하지 못하리라",
    },
    [26143] = {
        name = "행동 개시",
    },
    [26144] = {
        name = "포로들",
    },
    [26145] = {
        name = "트로그의 위협",
    },
    [26146] = {
        name = "왕국 수호",
    },
    [26147] = {
        name = "더 크고 못생긴 것들",
    },
    [26148] = {
        name = "결정적인 공격",
    },
    [26149] = {
        name = "포로들",
    },
    [26154] = {
        name = "황혼의 몰락",
    },
    [26157] = {
        name = "카심 샤림",
    },
    [26158] = {
        name = "혈석 조정",
    },
    [26159] = {
        name = "첫 단계",
    },
    [26160] = {
        name = "피의 의식",
    },
    [26161] = {
        name = "아무거나 구해서는 안 된다",
    },
    [26162] = {
        name = "폭풍의 제단",
    },
    [26163] = {
        name = "시간이 없다",
    },
    [26164] = {
        name = "어둠의 문 주변의 까맣게 탄 화강암",
    },
    [26165] = {
        name = "악마의 사악한 피",
    },
    [26166] = {
        name = "돌 강화",
    },
    [26167] = {
        name = "알리스타즈의 아뮬렛",
    },
    [26168] = {
        name = "세바인의 아뮬렛",
    },
    [26169] = {
        name = "그롤의 아뮬렛",
    },
    [26170] = {
        name = "마지막 의식",
    },
    [26171] = {
        name = "악마, 네 이름은 라크리크",
    },
    [26172] = {
        name = "혈법사도 먹어야 산다",
    },
    [26173] = {
        name = "후방 방어",
    },
    [26174] = {
        name = "후방 감시",
    },
    [26175] = {
        name = "수르위치",
    },
    [26176] = {
        name = "텔사마로",
    },
    [26181] = {
        name = "다시 어둠돌파 동굴로",
    },
    [26182] = {
        name = "다시 음침한 동굴로",
    },
    [26184] = {
        name = "웜쏜의 꿈",
    },
    [26185] = {
        name = "세나리온 의회의 조언",
    },
    [26186] = {
        name = "악마의 용기",
    },
    [26187] = {
        name = "마를 웜쏜의 몰락",
    },
    [26189] = {
        name = "성난송곳니 용아귀 부족의 위협",
    },
    [26191] = {
        name = "노력의 절정",
    },
    [26193] = {
        name = "균열을 방어하라",
    },
    [26194] = {
        name = "균열을 방어하라",
    },
    [26195] = {
        name = "신록수호자",
    },
    [26196] = {
        name = "결의의 롱브레이드",
    },
    [26209] = {
        name = "그들이 내게 준 사건은 살인사건이었다",
    },
    [26210] = {
        name = "감메리타!",
    },
    [26211] = {
        name = "바닷물 무쇠턱거북!",
    },
    [26212] = {
        name = "잃어버린 라드의 점심",
    },
    [26213] = {
        name = "불타는 대수사선: 갈퀴발 일족",
    },
    [26214] = {
        name = "불타는 대수사선: 멀록",
    },
    [26215] = {
        name = "쌍신발 루를 소개합니다",
    },
    [26219] = {
        name = "한 바퀴",
    },
    [26221] = {
        name = "한 바퀴",
    },
    [26223] = {
        name = "은빛갈기늑대 추적",
    },
    [26224] = {
        name = "포악한 올빼미야수 사냥",
    },
    [26225] = {
        name = "퍼플리버보스 포트",
    },
    [26228] = {
        name = "모두가 꿈꾸는 삶",
    },
    [26229] = {
        name = "\"나 양초 가져간다!\"",
    },
    [26230] = {
        name = "풍요로움이냐 궁핍이냐",
    },
    [26232] = {
        name = "루의 깜박이는 기억",
    },
    [26236] = {
        name = "살딘 농장 수사",
    },
    [26237] = {
        name = "고난의 시대",
    },
    [26238] = {
        name = "야만 드워프",
    },
    [26240] = {
        name = "북소리에 맞춰",
    },
    [26241] = {
        name = "서부정통 스튜",
    },
    [26244] = {
        name = "모든 것은 흙으로",
    },
    [26245] = {
        name = "추락한 비행포격선",
    },
    [26246] = {
        name = "선장의 일지",
    },
    [26247] = {
        name = "대화로 해결합시다",
    },
    [26248] = {
        name = "죽은 자도 말이 있다",
    },
    [26249] = {
        name = "함장실",
    },
    [26250] = {
        name = "아, 한 놈은 남겨 놓고",
    },
    [26251] = {
        name = "한 놈도 남김 없이",
    },
    [26252] = {
        name = "보초의 심장",
    },
    [26254] = {
        name = "오우거 길들이기",
    },
    [26255] = {
        name = "다시 대지의 사원으로",
    },
    [26256] = {
        name = "피는 이제 그만",
    },
    [26257] = {
        name = "골렘이 살아있다!",
    },
    [26258] = {
        name = "데스윙의 몰락지",
    },
    [26259] = {
        name = "대지의 수호자의 피",
    },
    [26260] = {
        name = "제련장인의 기록",
    },
    [26261] = {
        name = "노예에게 물어 보세요",
    },
    [26263] = {
        name = "토르나 썬더클래쉬",
    },
    [26266] = {
        name = "사람들을 위한 희망",
    },
    [26267] = {
        name = "굼벵이 바위굴 청소하기",
    },
    [26268] = {
        name = "굼벵이 바위굴의 보급품",
    },
    [26269] = {
        name = "가시덤불 골짜기의 푸른 언덕",
    },
    [26270] = {
        name = "감사의 뜻을 표합니다",
    },
    [26271] = {
        name = "배고프고 절망적인 자들에게 희망을",
    },
    [26278] = {
        name = "그롬골 수비: 랩터의 위협",
    },
    [26279] = {
        name = "그룸골 수비: 오우거의 공격",
    },
    [26280] = {
        name = "그롬골 수비: 멀록의 습격",
    },
    [26281] = {
        name = "그롬골 수비: 트롤의 약탈",
    },
    [26283] = {
        name = "태고의 수액괴물",
    },
    [26286] = {
        name = "서부 몰락지대 수비",
    },
    [26287] = {
        name = "서부 몰락지대 여단",
    },
    [26288] = {
        name = "장고 스팟하이드",
    },
    [26289] = {
        name = "첩보원 켈넌을 찾아서",
    },
    [26290] = {
        name = "탑의 비밀",
    },
    [26291] = {
        name = "달빛시내 마을의 큰 문제",
    },
    [26292] = {
        name = "달빛시내 마을로!",
    },
    [26293] = {
        name = "전쟁 기계",
    },
    [26294] = {
        name = "파괴... 아니, 고장을 부르는 전차",
    },
    [26295] = {
        name = "선전물",
    },
    [26296] = {
        name = "증거 수집",
    },
    [26297] = {
        name = "새 시대의 조짐",
    },
    [26298] = {
        name = "예니쿠 수색",
    },
    [26299] = {
        name = "인간사냥꾼",
    },
    [26300] = {
        name = "네즐뤼크가 알아내리",
    },
    [26301] = {
        name = "네즐뤼크와의 대화",
    },
    [26302] = {
        name = "예니쿠의 생사를 찾아서",
    },
    [26303] = {
        name = "마음의 눈",
    },
    [26304] = {
        name = "밀림의 밤",
    },
    [26305] = {
        name = "예니쿠 구출",
    },
    [26306] = {
        name = "복수의 서막",
    },
    [26307] = {
        name = "썩은가지 부족에 죽음을",
    },
    [26308] = {
        name = "이제 우리의 것",
    },
    [26309] = {
        name = "어둠의 용기",
    },
    [26310] = {
        name = "기어 다니는 것들",
    },
    [26311] = {
        name = "익숙하지 않은 물길",
    },
    [26312] = {
        name = "허술한 방어",
    },
    [26313] = {
        name = "문제의 핵",
    },
    [26314] = {
        name = "바닥으로의 초대",
    },
    [26315] = {
        name = "위풍당당한 대립",
    },
    [26317] = {
        name = "아기 채찍꼬리랩터",
    },
    [26319] = {
        name = "밝혀진 비밀",
    },
    [26320] = {
        name = "과거의 환영",
    },
    [26321] = {
        name = "배가 고파요",
    },
    [26322] = {
        name = "결사단의 부활",
    },
    [26323] = {
        name = "선택받은 해골",
    },
    [26324] = {
        name = "함대는 어디에",
    },
    [26326] = {
        name = "우리가 딛고 서 있는 땅",
    },
    [26327] = {
        name = "영웅 타르가스 앤빌마",
    },
    [26328] = {
        name = "바위와 함께 협상을",
    },
    [26330] = {
        name = "덩치 큰 트롤은 누구?",
    },
    [26332] = {
        name = "백골가루 모조",
    },
    [26334] = {
        name = "혈군주 만도키르",
    },
    [26335] = {
        name = "해군 준비시키기",
    },
    [26336] = {
        name = "셰익스 오브린",
    },
    [26337] = {
        name = "적극적인 투자",
    },
    [26338] = {
        name = "트롤 인구 조절",
    },
    [26340] = {
        name = "사냥",
    },
    [26341] = {
        name = "바위 결정",
    },
    [26343] = {
        name = "수요와 공급",
    },
    [26344] = {
        name = "무쇠턱악어 껍질",
    },
    [26345] = {
        name = "엑셀시어",
    },
    [26346] = {
        name = "미즈라엘의 전설",
    },
    [26347] = {
        name = "불꽃을 지키는 자",
    },
    [26348] = {
        name = "남아 있는 위험",
    },
    [26349] = {
        name = "해안의 위협",
    },
    [26350] = {
        name = "여사제 후랄라",
    },
    [26351] = {
        name = "마음의 눈",
    },
    [26352] = {
        name = "코즐의 계획",
    },
    [26353] = {
        name = "선장 샌더스의 숨겨진 보물",
    },
    [26354] = {
        name = "샌더스 선장의 숨겨진 보물",
    },
    [26355] = {
        name = "샌더스 선장의 숨겨진 보물",
    },
    [26356] = {
        name = "샌더스 선장의 숨겨진 보물",
    },
    [26357] = {
        name = "악마의 얼굴",
    },
    [26358] = {
        name = "공군 준비시키기",
    },
    [26359] = {
        name = "랩터 보기",
    },
    [26360] = {
        name = "정신 지배",
    },
    [26361] = {
        name = "스무트의 사모플랜지",
    },
    [26362] = {
        name = "랩터 되기",
    },
    [26363] = {
        name = "운명의 꼭대기",
    },
    [26365] = {
        name = "영웅의 부름: 붉은마루 산맥!",
    },
    [26366] = {
        name = "가면 만들기",
    },
    [26367] = {
        name = "옹고롱고의 복수",
    },
    [26368] = {
        name = "치명적인 비밀",
    },
    [26369] = {
        name = "수호자 사냥",
    },
    [26370] = {
        name = "감시의 언덕으로 돌아가기",
    },
    [26371] = {
        name = "선장 그레이슨의 전설",
    },
    [26372] = {
        name = "비행 전 확인",
    },
    [26374] = {
        name = "육군 준비시키기",
    },
    [26375] = {
        name = "돌멩이 탈출 작전",
    },
    [26376] = {
        name = "뿌리 깊은 증오",
    },
    [26377] = {
        name = "대지의 분노",
    },
    [26378] = {
        name = "영웅의 부름: 서부 몰락지대!",
    },
    [26381] = {
        name = "샤드라 눈",
    },
    [26382] = {
        name = "쌀이 있어야 밥을 짓지...",
    },
    [26383] = {
        name = "변화의 파도를 뚫고",
    },
    [26384] = {
        name = "어둠성직자 마날",
    },
    [26385] = {
        name = "변화의 파도를 뚫고",
    },
    [26386] = {
        name = "수르칸",
    },
    [26387] = {
        name = "절식 요법",
    },
    [26388] = {
        name = "황혼의 하늘",
    },
    [26399] = {
        name = "모쉬오그 노획물",
    },
    [26400] = {
        name = "만능 열쇠",
    },
    [26401] = {
        name = "베스티아에게로",
    },
    [26402] = {
        name = "사령관 샨드리스 페더문",
    },
    [26403] = {
        name = "투자개발회사 채광",
    },
    [26404] = {
        name = "내 능력 밖의 물건",
    },
    [26405] = {
        name = "줄맘웨 맘보",
    },
    [26406] = {
        name = "샤드라 송곳니",
    },
    [26407] = {
        name = "모쉬오그 수제품",
    },
    [26408] = {
        name = "잿빛 골짜기의 잔재",
    },
    [26409] = {
        name = "골드마인은 어디에?",
    },
    [26410] = {
        name = "폭발 접합 혼합물",
    },
    [26411] = {
        name = "위험한 치료법",
    },
    [26413] = {
        name = "대지술사와의 만남",
    },
    [26417] = {
        name = "북부 가시덤불: 타락한 제국",
    },
    [26418] = {
        name = "샤드라 껍질",
    },
    [26419] = {
        name = "맹독 여왕거미 샤드라",
    },
    [26426] = {
        name = "세찬 바람",
    },
    [26427] = {
        name = "선장이 없으면 항해사라도",
    },
    [26428] = {
        name = "도둑들에게서 훔쳐라",
    },
    [26429] = {
        name = "마른나무껍질 부족을 처단하라",
    },
    [26430] = {
        name = "깨진엄니 마을",
    },
    [26432] = {
        name = "진타알로의 몰락",
    },
    [26436] = {
        name = "자리 잡기",
    },
    [26437] = {
        name = "보송보송 돌피부",
    },
    [26438] = {
        name = "개입",
    },
    [26439] = {
        name = "조각 맞추기",
    },
    [26440] = {
        name = "돌이지만 괜찮아",
    },
    [26441] = {
        name = "엄청나게 크고, 둥근...",
    },
    [26443] = {
        name = "악마의 계획서",
    },
    [26444] = {
        name = "불타는 군단 섬멸",
    },
    [26445] = {
        name = "두 번 다시 일어나서는 안 될 일!",
    },
    [26446] = {
        name = "악령불 언덕 탈환",
    },
    [26447] = {
        name = "악마의 계획서",
    },
    [26448] = {
        name = "불타는 군단 섬멸",
    },
    [26449] = {
        name = "두 번 다시 일어나서는 안 될 일!",
    },
    [26453] = {
        name = "도움의 손길",
    },
    [26454] = {
        name = "숲의 파괴",
    },
    [26455] = {
        name = "엘룬의 성배",
    },
    [26456] = {
        name = "북쪽 전방에서 온 보고서",
    },
    [26457] = {
        name = "파괴에 대한 응징",
    },
    [26462] = {
        name = "사악한 깨진엄니 트롤",
    },
    [26463] = {
        name = "테로니스 찾기",
    },
    [26464] = {
        name = "잃어버린 보석",
    },
    [26465] = {
        name = "고대 조각상",
    },
    [26466] = {
        name = "루젤",
    },
    [26467] = {
        name = "사악한 사티로스와 위기의 드리아드",
    },
    [26468] = {
        name = "세나리우스의 가지",
    },
    [26469] = {
        name = "사티로스 처치",
    },
    [26470] = {
        name = "미스트랄 호수 수복",
    },
    [26472] = {
        name = "미쳐버린 드루이드",
    },
    [26473] = {
        name = "배스랜모초",
    },
    [26474] = {
        name = "오렌딜의 치료제",
    },
    [26475] = {
        name = "엘룬의 눈물",
    },
    [26476] = {
        name = "드리아드 찾기",
    },
    [26477] = {
        name = "나무 열쇠",
    },
    [26478] = {
        name = "죽은 척하기",
    },
    [26479] = {
        name = "레이네에게로",
    },
    [26480] = {
        name = "다르톨의 마법봉",
    },
    [26481] = {
        name = "새로운 장식품",
    },
    [26482] = {
        name = "마법봉의 진정한 힘",
    },
    [26483] = {
        name = "간드란다",
    },
    [26484] = {
        name = "돌난로를 지켜라",
    },
    [26485] = {
        name = "바닷물 무쇠턱거북!",
    },
    [26486] = {
        name = "해변에 있는 99개의 술병",
    },
    [26487] = {
        name = "아키리스 묶음",
    },
    [26490] = {
        name = "태고의 수액괴물",
    },
    [26491] = {
        name = "굼벵이 바위굴 청소",
    },
    [26492] = {
        name = "굼벵이 바위굴의 보급품",
    },
    [26496] = {
        name = "썩은가지 부족 격퇴",
    },
    [26497] = {
        name = "썩은가지 부족 쓰레기들",
    },
    [26498] = {
        name = "썩은가지 부족에 죽음을",
    },
    [26499] = {
        name = "바위 아버지의 은혜",
    },
    [26500] = {
        name = "둘러싸이다",
    },
    [26501] = {
        name = "통로 봉인",
    },
    [26502] = {
        name = "천둥석",
    },
    [26503] = {
        name = "위협에 대처하는 자세",
    },
    [26504] = {
        name = "현상 수배: 붉은마루 놀",
    },
    [26505] = {
        name = "파커의 보고서",
    },
    [26506] = {
        name = "소시지와 콩 요리",
    },
    [26507] = {
        name = "돌로 만든 별미",
    },
    [26508] = {
        name = "니다의 목걸이",
    },
    [26509] = {
        name = "불청객",
    },
    [26510] = {
        name = "준비 완료!",
    },
    [26511] = {
        name = "영원고요 호수 청소",
    },
    [26512] = {
        name = "노움특제전송기 조정",
    },
    [26513] = {
        name = "바람 속 방귀처럼",
    },
    [26514] = {
        name = "협곡 탐색",
    },
    [26515] = {
        name = "옹고롱고의 복수",
    },
    [26516] = {
        name = "이제 우리의 것",
    },
    [26517] = {
        name = "운명의 꼭대기",
    },
    [26518] = {
        name = "가면 만들기",
    },
    [26519] = {
        name = "거인을 조종하는 자",
    },
    [26520] = {
        name = "현장감독 오슬로 구하기",
    },
    [26521] = {
        name = "악마의 얼굴",
    },
    [26523] = {
        name = "기어 다니는 것들",
    },
    [26524] = {
        name = "어둠의 용기",
    },
    [26525] = {
        name = "치명적인 비밀",
    },
    [26526] = {
        name = "수호자 사냥",
    },
    [26528] = {
        name = "샤드라 눈",
    },
    [26529] = {
        name = "샤드라 송곳니",
    },
    [26530] = {
        name = "샤드라 껍질",
    },
    [26531] = {
        name = "샤드라 소환",
    },
    [26532] = {
        name = "맹독 여왕거미 샤드라",
    },
    [26537] = {
        name = "먼지가 될 때까지!",
    },
    [26538] = {
        name = "응급 처치",
    },
    [26539] = {
        name = "협상 지연",
    },
    [26540] = {
        name = "위험한 동정심",
    },
    [26542] = {
        name = "영웅의 부름: 동부 내륙지!",
    },
    [26544] = {
        name = "오크의 침공 계획",
    },
    [26545] = {
        name = "요울러 처치",
    },
    [26546] = {
        name = "뾰족부리그리핀 친구들",
    },
    [26547] = {
        name = "병든 위협 요인",
    },
    [26548] = {
        name = "전선으로",
    },
    [26549] = {
        name = "광기",
    },
    [26558] = {
        name = "샤드라 소환",
    },
    [26560] = {
        name = "요르겐센 구출",
    },
    [26561] = {
        name = "크라카우어 구출",
    },
    [26562] = {
        name = "마지막으로... 댄포스 구출",
    },
    [26563] = {
        name = "불곰 중대의 귀환",
    },
    [26564] = {
        name = "수리 필요",
    },
    [26567] = {
        name = "존 J. 키샨",
    },
    [26568] = {
        name = "당신들만의 전쟁",
    },
    [26569] = {
        name = "측량 장비",
    },
    [26570] = {
        name = "약탈의 부대",
    },
    [26571] = {
        name = "전쟁 무기",
    },
    [26573] = {
        name = "키샨의 마음 끌어들이기",
    },
    [26574] = {
        name = "아델라의 비밀 야영지",
    },
    [26575] = {
        name = "정말 마지막이다",
    },
    [26576] = {
        name = "한결같은 바위",
    },
    [26577] = {
        name = "험난한 앞길",
    },
    [26578] = {
        name = "파멸버섯",
    },
    [26579] = {
        name = "너무 물러서 탈이야",
    },
    [26580] = {
        name = "낯익은 침입자",
    },
    [26581] = {
        name = "안개 먹는 바람",
    },
    [26582] = {
        name = "비정상적인 원인",
    },
    [26583] = {
        name = "곰팡이술사의 분노",
    },
    [26584] = {
        name = "베를로크도 벼랑에서 떨어질 때가 있다",
    },
    [26585] = {
        name = "타락의 근원",
    },
    [26586] = {
        name = "불곰 중대를 찾아서",
    },
    [26587] = {
        name = "탈옥은 어려워",
    },
    [26589] = {
        name = "페랄라스 자생지",
    },
    [26591] = {
        name = "전장의 치유사",
    },
    [26593] = {
        name = "겁쟁이",
    },
    [26594] = {
        name = "맥킨리에게 돌아가기",
    },
    [26595] = {
        name = "빚 사냥꾼",
    },
    [26597] = {
        name = "가시덤불의 열병",
    },
    [26599] = {
        name = "선장의 상자",
    },
    [26600] = {
        name = "거인의 만찬",
    },
    [26601] = {
        name = "큰망치 모크라쉬",
    },
    [26602] = {
        name = "크면 클수록 맛있는 요리",
    },
    [26603] = {
        name = "병에 든 쪽지",
    },
    [26604] = {
        name = "공주 푸바를 보호하는 방법",
    },
    [26605] = {
        name = "내 소중한 아가들",
    },
    [26606] = {
        name = "무클라의 최후",
    },
    [26607] = {
        name = "누가 시작한 전쟁인가",
    },
    [26608] = {
        name = "협상 결렬",
    },
    [26609] = {
        name = "붉은해적단",
    },
    [26610] = {
        name = "붉은해적단의 음모",
    },
    [26611] = {
        name = "남작이 알아야 할 사실",
    },
    [26612] = {
        name = "공격의 내막",
    },
    [26613] = {
        name = "코담배를 찾아서",
    },
    [26614] = {
        name = "잃어버린 눈",
    },
    [26616] = {
        name = "끝나지 않는 전쟁",
    },
    [26617] = {
        name = "늙은 뱃사람",
    },
    [26618] = {
        name = "늑대의 위협",
    },
    [26619] = {
        name = "그대 혁명을 꿈꾸는가",
    },
    [26620] = {
        name = "양념 늑대 케밥",
    },
    [26621] = {
        name = "봉기",
    },
    [26622] = {
        name = "모르고르에게 죽음을",
    },
    [26623] = {
        name = "갈색 게살 케이크",
    },
    [26624] = {
        name = "붉은해적단에 들어가는 법",
    },
    [26625] = {
        name = "대지종결자 트로그조르",
    },
    [26627] = {
        name = "은둔자",
    },
    [26628] = {
        name = "나가의 공격",
    },
    [26629] = {
        name = "충성의 증명",
    },
    [26631] = {
        name = "해적이 된 첫날",
    },
    [26632] = {
        name = "근접 호위",
    },
    [26633] = {
        name = "갑판 닦기",
    },
    [26634] = {
        name = "해적들의 고질병",
    },
    [26635] = {
        name = "포탄 줍기",
    },
    [26636] = {
        name = "불곰 중대 야전 장비: 위장 도구",
    },
    [26637] = {
        name = "불곰 중대 야전 장비: 마취제",
    },
    [26638] = {
        name = "사냥꾼 사냥",
    },
    [26639] = {
        name = "브루베이커 접촉",
    },
    [26640] = {
        name = "눈 뜨고 볼 수 없는 참상",
    },
    [26641] = {
        name = "쌀이 있어야 밥을 짓지...",
    },
    [26642] = {
        name = "불모의 땅을 보호하라",
    },
    [26643] = {
        name = "절식 요법",
    },
    [26644] = {
        name = "끌리는 제안",
    },
    [26645] = {
        name = "어둠의 순찰대",
    },
    [26646] = {
        name = "전쟁 포로 구출",
    },
    [26647] = {
        name = "낡아빠진 대포",
    },
    [26648] = {
        name = "철천지 원수",
    },
    [26649] = {
        name = "돈에 이끌려",
    },
    [26650] = {
        name = "아가씨의 행운호",
    },
    [26651] = {
        name = "전쟁에서 승리하려면, 전쟁의 화신이 되어라",
    },
    [26652] = {
        name = "유령의 머리 가닥",
    },
    [26653] = {
        name = "어둠골에서 입수할 묘한 물건",
    },
    [26654] = {
        name = "유령의 빗 돌려주기",
    },
    [26655] = {
        name = "머리 가닥 전달",
    },
    [26656] = {
        name = "절대. 멈추지. 마시오.",
    },
    [26657] = {
        name = "추락",
    },
    [26658] = {
        name = "망치를 찾아라",
    },
    [26659] = {
        name = "공명의 일격",
    },
    [26660] = {
        name = "좀비 독주",
    },
    [26661] = {
        name = "썩은 꽃 모으기",
    },
    [26662] = {
        name = "난폭파도 해적단",
    },
    [26663] = {
        name = "내부의 자원",
    },
    [26664] = {
        name = "조작된 반란",
    },
    [26665] = {
        name = "무법항의 부름",
    },
    [26666] = {
        name = "스탈반의 전설",
    },
    [26667] = {
        name = "도둑맞은 편지",
    },
    [26668] = {
        name = "폭파",
    },
    [26669] = {
        name = "어둠 속에 숨겨진 문서",
    },
    [26670] = {
        name = "롤랜드 광산",
    },
    [26671] = {
        name = "스탈반 미스트맨틀의 운명",
    },
    [26672] = {
        name = "상처뿐인 진실",
    },
    [26674] = {
        name = "미스트맨틀의 복수",
    },
    [26676] = {
        name = "좀비 독주 배달",
    },
    [26677] = {
        name = "구울 허수아비",
    },
    [26678] = {
        name = "두배주",
    },
    [26679] = {
        name = "레빌가즈에게 돌아가기",
    },
    [26680] = {
        name = "오우거 도적 떼",
    },
    [26681] = {
        name = "시장에게 보내는 편지",
    },
    [26682] = {
        name = "수렁 괴물의 위협",
    },
    [26683] = {
        name = "별 관측",
    },
    [26684] = {
        name = "광기 어린 구울",
    },
    [26685] = {
        name = "오우거의 외눈안경",
    },
    [26686] = {
        name = "걸어 다니는 해골",
    },
    [26687] = {
        name = "테라모어에서 온 증원군",
    },
    [26688] = {
        name = "숲 속의 늑대인간",
    },
    [26689] = {
        name = "오염된 과수원",
    },
    [26690] = {
        name = "송곳니투사와 타락전사",
    },
    [26691] = {
        name = "숲 속의 늑대인간",
    },
    [26692] = {
        name = "잿빛가죽 일족 멸종",
    },
    [26693] = {
        name = "어둠의 탑",
    },
    [26694] = {
        name = "대학자 도운",
    },
    [26695] = {
        name = "출항 준비",
    },
    [26697] = {
        name = "난폭파도 해적단 최후의 항해",
    },
    [26698] = {
        name = "시혼 찾기",
    },
    [26699] = {
        name = "난폭파도 해적단 몰아내기",
    },
    [26700] = {
        name = "아가씨의 (빛바랜) 행운",
    },
    [26701] = {
        name = "담쟁이 마을로의 비행",
    },
    [26702] = {
        name = "테라모어로의 비행",
    },
    [26703] = {
        name = "붉은해적단의 최후",
    },
    [26707] = {
        name = "죽음의 풀",
    },
    [26708] = {
        name = "아아아아아! 아아아아아!",
    },
    [26713] = {
        name = "돌망루 요새의 결전",
    },
    [26714] = {
        name = "검은불꽃, 세계파괴자의 후손",
    },
    [26717] = {
        name = "요르겐 늑대인간",
    },
    [26719] = {
        name = "해리스에게 배달",
    },
    [26720] = {
        name = "치료할 수 없는 저주",
    },
    [26721] = {
        name = "지터스의 부탁",
    },
    [26722] = {
        name = "여기 묻히다",
    },
    [26723] = {
        name = "모벤트 펠의 운명",
    },
    [26724] = {
        name = "숨어 있는 리치",
    },
    [26725] = {
        name = "빛의 인도를 따라",
    },
    [26726] = {
        name = "자유의 대가",
    },
    [26727] = {
        name = "장의사의 복수",
    },
    [26728] = {
        name = "영웅의 부름: 그늘숲!",
    },
    [26729] = {
        name = "물의 정령",
    },
    [26730] = {
        name = "굳이 바다까지 가지 않아도...",
    },
    [26731] = {
        name = "나이아스의 제단",
    },
    [26732] = {
        name = "나쁜 약",
    },
    [26733] = {
        name = "표본 대조",
    },
    [26734] = {
        name = "광기의 원천",
    },
    [26735] = {
        name = "쿠르젠의 운명",
    },
    [26736] = {
        name = "광기를 모면하다",
    },
    [26737] = {
        name = "쿠르젠의 남은 부하 처리",
    },
    [26738] = {
        name = "방금 태어났어요",
    },
    [26739] = {
        name = "배가 고파요",
    },
    [26740] = {
        name = "크라젝의 요리 냄비",
    },
    [26742] = {
        name = "붉은머리 부족에게 한 수 배우기",
    },
    [26743] = {
        name = "붉은머리 부족에게 신성한 것",
    },
    [26744] = {
        name = "깊은 뿌리",
    },
    [26745] = {
        name = "선택받은 해골",
    },
    [26746] = {
        name = "개코가 필요한 일",
    },
    [26747] = {
        name = "신체 표본",
    },
    [26748] = {
        name = "혈군주 만도키르",
    },
    [26749] = {
        name = "여사제 타알리아",
    },
    [26750] = {
        name = "바위 어머니의 부름",
    },
    [26751] = {
        name = "트롤 인구 조절",
    },
    [26752] = {
        name = "바위 어머니 알현",
    },
    [26753] = {
        name = "망자의 전당",
    },
    [26754] = {
        name = "모벤트 파멸의 불꽃",
    },
    [26755] = {
        name = "전초지에서 몰아내기",
    },
    [26760] = {
        name = "달을 향한 울부짖음",
    },
    [26761] = {
        name = "왕국에 대한 위협",
    },
    [26762] = {
        name = "피조물 재활성화",
    },
    [26763] = {
        name = "투자개발회사 채광",
    },
    [26765] = {
        name = "하사관 칼레브에게 돌아가기",
    },
    [26766] = {
        name = "월척은 큰 미끼로",
    },
    [26768] = {
        name = "용을 잡으려면",
    },
    [26769] = {
        name = "대단한 뱃놀이",
    },
    [26770] = {
        name = "비술의 달인",
    },
    [26771] = {
        name = "덫 시험하기",
    },
    [26772] = {
        name = "마음의 눈",
    },
    [26773] = {
        name = "랩터 보기",
    },
    [26774] = {
        name = "정신 지배",
    },
    [26775] = {
        name = "랩터 되기",
    },
    [26776] = {
        name = "갈리리",
    },
    [26777] = {
        name = "영혼 달래기",
    },
    [26778] = {
        name = "망자의 비명",
    },
    [26779] = {
        name = "줄맘웨 맘보",
    },
    [26780] = {
        name = "밀림의 밤",
    },
    [26781] = {
        name = "마음의 눈",
    },
    [26782] = {
        name = "모쉬오그 노획물",
    },
    [26784] = {
        name = "진흙 묻은 물의 정령",
    },
    [26785] = {
        name = "무리의 일원",
    },
    [26786] = {
        name = "상륙 거점 확보",
    },
    [26787] = {
        name = "곰곰이 곰을 생각하라",
    },
    [26788] = {
        name = "승리 굳히기",
    },
    [26791] = {
        name = "곰팡이는 이제 그만",
    },
    [26792] = {
        name = "곰팡이 흉물",
    },
    [26793] = {
        name = "오래된 무덤",
    },
    [26794] = {
        name = "모건 래디모어",
    },
    [26795] = {
        name = "모르라딤",
    },
    [26796] = {
        name = "살아남은 딸",
    },
    [26797] = {
        name = "딸의 사랑",
    },
    [26798] = {
        name = "사울팽이 기뻐할 소식",
    },
    [26805] = {
        name = "가시덤불 곶으로!",
    },
    [26808] = {
        name = "메이위키",
    },
    [26809] = {
        name = "뒷거래",
    },
    [26810] = {
        name = "추방자 제거",
    },
    [26811] = {
        name = "트롤의 구멍을 지나",
    },
    [26812] = {
        name = "대여사제 제클릭",
    },
    [26813] = {
        name = "줄구룹으로 뛰어들다",
    },
    [26814] = {
        name = "대사제 베녹시스",
    },
    [26815] = {
        name = "잔질의 비법",
    },
    [26816] = {
        name = "재앙의 조제식",
    },
    [26817] = {
        name = "순수함 그 자체",
    },
    [26818] = {
        name = "호화로운 모피",
    },
    [26819] = {
        name = "아키리스 묶음",
    },
    [26820] = {
        name = "그냥 바닥에 버려둘 물건이라면...",
    },
    [26821] = {
        name = "에어윈 밴텀플랙스",
    },
    [26822] = {
        name = "아무짝에도 쓸모없는 놈들",
    },
    [26823] = {
        name = "심한 거드름",
    },
    [26824] = {
        name = "결론: 확인 불가",
    },
    [26825] = {
        name = "\"영약쟁이\" 다스크 곱피즐",
    },
    [26827] = {
        name = "대지 고리회를 결집하라",
    },
    [26828] = {
        name = "우리가 약속한 것",
    },
    [26829] = {
        name = "바위의 행군",
    },
    [26830] = {
        name = "반역자 색출",
    },
    [26831] = {
        name = "황혼의 비행",
    },
    [26832] = {
        name = "테라제인의 자비",
    },
    [26833] = {
        name = "바위에 새긴 약속",
    },
    [26834] = {
        name = "협곡 속으로",
    },
    [26835] = {
        name = "사소한 문제",
    },
    [26836] = {
        name = "바위 아버지도 구하고, 플린트도 구하고",
    },
    [26838] = {
        name = "대책없는 반란군",
    },
    [26840] = {
        name = "고원으로 돌아가기",
    },
    [26842] = {
        name = "갑자기 나타난 놀",
    },
    [26843] = {
        name = "작지만 영리한 지도자",
    },
    [26844] = {
        name = "동굴쥐 일족 처치",
    },
    [26845] = {
        name = "책임자 처치",
    },
    [26846] = {
        name = "고약한 수작",
    },
    [26854] = {
        name = "실종된 조종사",
    },
    [26855] = {
        name = "조종사의 복수",
    },
    [26857] = {
        name = "어비시온의 부하",
    },
    [26860] = {
        name = "텔사마 선지 소시지",
    },
    [26861] = {
        name = "관문 봉쇄",
    },
    [26863] = {
        name = "더러운 앞발",
    },
    [26864] = {
        name = "산악경비대 카드렐에게로",
    },
    [26868] = {
        name = "경악의 축",
    },
    [26869] = {
        name = "심원의 바닥",
    },
    [26871] = {
        name = "돌이라고 다 같은 돌이랴",
    },
    [26875] = {
        name = "끈질긴 황혼",
    },
    [26876] = {
        name = "세계 기둥 파편",
    },
    [26878] = {
        name = "나랄렉스의 제자",
    },
    [26886] = {
        name = "해적단의 작업반장",
    },
    [26887] = {
        name = "주머니 채우기",
    },
    [26889] = {
        name = "밀조장이 전초기지로",
    },
    [26890] = {
        name = "아쿠마이의 정수",
    },
    [26895] = {
        name = "천둥경기장으로!",
    },
    [26896] = {
        name = "천둥경기장으로!",
    },
    [26909] = {
        name = "바위 결정",
    },
    [26911] = {
        name = "미즈라엘의 전설",
    },
    [26912] = {
        name = "해방된 공주",
    },
    [26920] = {
        name = "안돌할 전투",
    },
    [26921] = {
        name = "얼라이언스보다는 스컬지를",
    },
    [26922] = {
        name = "끝없는 흐름",
    },
    [26923] = {
        name = "전쟁 기계",
    },
    [26924] = {
        name = "스칼로맨스의 지도자",
    },
    [26925] = {
        name = "소환사 아라즈",
    },
    [26926] = {
        name = "짧은 승리감",
    },
    [26927] = {
        name = "갑자기 나타난 멀록들",
    },
    [26928] = {
        name = "냄새나는 계획",
    },
    [26929] = {
        name = "악어 턱 모으기",
    },
    [26930] = {
        name = "성스러운 전투 후에",
    },
    [26931] = {
        name = "여우와 사냥개",
    },
    [26932] = {
        name = "대머리수리 처치",
    },
    [26933] = {
        name = "농부이기 전에 적",
    },
    [26934] = {
        name = "잠복성 질병",
    },
    [26935] = {
        name = "북마루 벌목지",
    },
    [26936] = {
        name = "강력한 한 방",
    },
    [26937] = {
        name = "죽음만으로는 부족할 때",
    },
    [26938] = {
        name = "전투 훈련",
    },
    [26953] = {
        name = "드루이드 젠키키",
    },
    [26954] = {
        name = "색다른 접근방법",
    },
    [26955] = {
        name = "젠키키와 이교도들",
    },
    [26956] = {
        name = "박이나 파내라는 게 아니라...",
    },
    [26957] = {
        name = "고향으로의 기나긴 여정",
    },
    [26961] = {
        name = "조각상 모으기",
    },
    [26964] = {
        name = "대족장의 명령: 은빛소나무 숲!",
    },
    [26965] = {
        name = "대족장의 등장",
    },
    [26971] = {
        name = "균열 봉합",
    },
    [26978] = {
        name = "가마솥 필요한 사람?",
    },
    [26979] = {
        name = "이상한 새 얼굴",
    },
    [26980] = {
        name = "날쌘톱니 기지",
    },
    [26981] = {
        name = "웰가르의 은거지",
    },
    [26989] = {
        name = "길니아스 해방전선",
    },
    [26992] = {
        name = "만발하는 고통",
    },
    [26995] = {
        name = "내장과 피",
    },
    [26998] = {
        name = "예행연습",
    },
    [26999] = {
        name = "역병지대의 새로운 시대",
    },
    [27000] = {
        name = "요령 익히기",
    },
    [27001] = {
        name = "이제는 전쟁이야!",
    },
    [27002] = {
        name = "대영주와의 만남",
    },
    [27003] = {
        name = "눈먼 돈",
    },
    [27007] = {
        name = "은빛늪지에서의 만남",
    },
    [27010] = {
        name = "수은 속으로",
    },
    [27011] = {
        name = "붉은소나무 절도범",
    },
    [27012] = {
        name = "놀의 결의",
    },
    [27013] = {
        name = "절박한 상황",
    },
    [27016] = {
        name = "재미있는 멧돼지 사냥",
    },
    [27017] = {
        name = "잃어버린 과거의 추억",
    },
    [27025] = {
        name = "걸을 때 따끔!",
    },
    [27026] = {
        name = "경계 태세: 붉은스라소니",
    },
    [27028] = {
        name = "말벌 사냥",
    },
    [27030] = {
        name = "여우 꼬리 수집",
    },
    [27031] = {
        name = "날개 달린 도토리",
    },
    [27032] = {
        name = "하늘을 나는 기계타조",
    },
    [27033] = {
        name = "하늘타조의 마음",
    },
    [27034] = {
        name = "아들의 사춘기",
    },
    [27035] = {
        name = "황혼의 망치단의 유물",
    },
    [27036] = {
        name = "바이린의 복수",
    },
    [27037] = {
        name = "바이린의 복수",
    },
    [27039] = {
        name = "위험한 계획",
    },
    [27045] = {
        name = "흩뿌려진 암살자의 피",
    },
    [27053] = {
        name = "가론의 흉가 역병 가마솥",
    },
    [27054] = {
        name = "무모한 행위",
    },
    [27055] = {
        name = "테올렌 크라스티노브의 수련생들",
    },
    [27056] = {
        name = "벨몬트의 보고서",
    },
    [27057] = {
        name = "치유사의 처소로 귀환",
    },
    [27061] = {
        name = "황혼 전망대",
    },
    [27065] = {
        name = "대족장의 함대",
    },
    [27069] = {
        name = "강철 천둥",
    },
    [27073] = {
        name = "지옥을 맛봐라!",
    },
    [27074] = {
        name = "황혼의 망치단과 싸워라",
    },
    [27075] = {
        name = "초갈의 종복들",
    },
    [27077] = {
        name = "혼돈을 움켜쥐며",
    },
    [27078] = {
        name = "고르크레시",
    },
    [27082] = {
        name = "더러운 임무",
    },
    [27083] = {
        name = "전투 재개!",
    },
    [27084] = {
        name = "농부들의 민병대",
    },
    [27085] = {
        name = "아군 지원",
    },
    [27086] = {
        name = "재에서 재로",
    },
    [27087] = {
        name = "린제이 레이븐선의 정체",
    },
    [27088] = {
        name = "삼키면 독약",
    },
    [27089] = {
        name = "비장의 카드",
    },
    [27090] = {
        name = "안돌할이여, 영원히",
    },
    [27093] = {
        name = "어둠 속에 길을 잃다",
    },
    [27094] = {
        name = "어둠 속으로 더 깊이",
    },
    [27095] = {
        name = "땅거미의 위협",
    },
    [27096] = {
        name = "오크, 준비 완료!",
    },
    [27097] = {
        name = "일어나라, 포세이큰",
    },
    [27098] = {
        name = "로데론",
    },
    [27099] = {
        name = "피난민 소탕",
    },
    [27115] = {
        name = "안도에게로",
    },
    [27116] = {
        name = "모단 호수의 바람",
    },
    [27117] = {
        name = "강대한 라베니안",
    },
    [27126] = {
        name = "특급 배송",
    },
    [27135] = {
        name = "화끈한 게 좋아",
    },
    [27136] = {
        name = "정령의 에너지",
    },
    [27141] = {
        name = "조금 이른 폭발",
    },
    [27144] = {
        name = "심판",
    },
    [27151] = {
        name = "탤런 폴드링의 유물",
    },
    [27152] = {
        name = "놀들의 비정상적인 행동",
    },
    [27153] = {
        name = "하스글렌의 선량한 주민들",
    },
    [27154] = {
        name = "학자 비스프 처치",
    },
    [27155] = {
        name = "자수",
    },
    [27156] = {
        name = "이제야 오셨군",
    },
    [27157] = {
        name = "노역꾼들...",
    },
    [27158] = {
        name = "안돌할 전투",
    },
    [27159] = {
        name = "호드보다는 스컬지를",
    },
    [27160] = {
        name = "전쟁 기계",
    },
    [27161] = {
        name = "끝없는 흐름",
    },
    [27162] = {
        name = "스칼로맨스의 지도자",
    },
    [27163] = {
        name = "강대한 들창엄니",
    },
    [27164] = {
        name = "소환사 아라즈",
    },
    [27165] = {
        name = "짧은 승리감",
    },
    [27166] = {
        name = "깃털 수집",
    },
    [27167] = {
        name = "극심한 굶주림",
    },
    [27168] = {
        name = "떠나지 못하는 자들",
    },
    [27169] = {
        name = "우서 경의 축복",
    },
    [27170] = {
        name = "버려진 납골당",
    },
    [27171] = {
        name = "매복이다!",
    },
    [27172] = {
        name = "고통의 흉가",
    },
    [27173] = {
        name = "이것이 우리 군대다",
    },
    [27174] = {
        name = "전투 훈련",
    },
    [27175] = {
        name = "치유사의 처소",
    },
    [27176] = {
        name = "사라진 막대",
    },
    [27177] = {
        name = "회수 임무",
    },
    [27178] = {
        name = "나가 증원군",
    },
    [27179] = {
        name = "현장 조사",
    },
    [27180] = {
        name = "망자의 명예",
    },
    [27181] = {
        name = "오염원 박멸",
    },
    [27182] = {
        name = "마녀 언덕의 은둔자",
    },
    [27183] = {
        name = "습지 개구리 다리",
    },
    [27184] = {
        name = "자를의 부탁",
    },
    [27186] = {
        name = "자를의 검",
    },
    [27188] = {
        name = "마녀 언덕에 나타나는 존재는?",
    },
    [27189] = {
        name = "마녀독풀",
    },
    [27190] = {
        name = "마녀 언덕 정화",
    },
    [27191] = {
        name = "너무 배고파!",
    },
    [27193] = {
        name = "탐색과 격멸",
    },
    [27194] = {
        name = "추적하여 전멸시켜라!",
    },
    [27195] = {
        name = "도주로 차단",
    },
    [27196] = {
        name = "놀라운 사실",
    },
    [27197] = {
        name = "전투 재개!",
    },
    [27198] = {
        name = "아군 지원",
    },
    [27199] = {
        name = "재에서 재로",
    },
    [27201] = {
        name = "발키르의 침략",
    },
    [27202] = {
        name = "동족상잔의 비극",
    },
    [27204] = {
        name = "아라드네",
    },
    [27205] = {
        name = "포세이큰의 타락",
    },
    [27206] = {
        name = "아, 안돌할이여",
    },
    [27210] = {
        name = "무리의 배신자",
    },
    [27211] = {
        name = "선동 전쟁",
    },
    [27212] = {
        name = "탈영병 쫓아내기",
    },
    [27213] = {
        name = "탈영병들의 종말",
    },
    [27214] = {
        name = "불안한 전개",
    },
    [27215] = {
        name = "늪지기 오두막의 은둔자",
    },
    [27216] = {
        name = "오래된 등대",
    },
    [27217] = {
        name = "트레샤돈 기름",
    },
    [27218] = {
        name = "깊은 바다에 사는 사악한 생물들",
    },
    [27219] = {
        name = "진실 혹은 거짓?",
    },
    [27220] = {
        name = "내트의 제안",
    },
    [27221] = {
        name = "진실!",
    },
    [27222] = {
        name = "테시르 사냥!",
    },
    [27226] = {
        name = "화끈한 치료제",
    },
    [27229] = {
        name = "여왕거미 처치",
    },
    [27231] = {
        name = "펜리스의 지원군",
    },
    [27232] = {
        name = "붉게 물든 호수",
    },
    [27234] = {
        name = "먼지진흙 습지대에 나타난 데피아즈단",
    },
    [27235] = {
        name = "렌 맥길",
    },
    [27236] = {
        name = "중고 잠수 장비",
    },
    [27237] = {
        name = "뱃짐을 되찾아라!",
    },
    [27238] = {
        name = "제이나에게 보고",
    },
    [27239] = {
        name = "알카즈 섬 조사",
    },
    [27240] = {
        name = "반역의 증거",
    },
    [27241] = {
        name = "다시 제이나에게로",
    },
    [27242] = {
        name = "랩터 포획",
    },
    [27243] = {
        name = "랩터 풀어놓기",
    },
    [27244] = {
        name = "사라진 보고서",
    },
    [27245] = {
        name = "그림토템의 포로들",
    },
    [27246] = {
        name = "오크 보고서",
    },
    [27247] = {
        name = "사령관 바임스",
    },
    [27248] = {
        name = "진흙톱니 거점으로의 임무",
    },
    [27249] = {
        name = "폐허 조사",
    },
    [27251] = {
        name = "유쾌한 짐이라 불리는 사나이",
    },
    [27252] = {
        name = "검은 방패",
    },
    [27253] = {
        name = "폐허 조사",
    },
    [27254] = {
        name = "검은 방패",
    },
    [27255] = {
        name = "검은 방패",
    },
    [27256] = {
        name = "검은 방패",
    },
    [27257] = {
        name = "검은 방패",
    },
    [27258] = {
        name = "검은 방패",
    },
    [27259] = {
        name = "수상한 발굽 자국",
    },
    [27260] = {
        name = "부관 파발 리테",
    },
    [27261] = {
        name = "리테 심문",
    },
    [27262] = {
        name = "수상한 발굽 자국",
    },
    [27263] = {
        name = "부관 파발 리테",
    },
    [27264] = {
        name = "부관 파발 리테",
    },
    [27275] = {
        name = "다시 함께",
    },
    [27276] = {
        name = "다시 함께",
    },
    [27284] = {
        name = "검은 방패",
    },
    [27285] = {
        name = "검은 방패",
    },
    [27286] = {
        name = "댈린의 부하",
    },
    [27287] = {
        name = "탈영병",
    },
    [27288] = {
        name = "탈영병",
    },
    [27290] = {
        name = "포세이큰 전방 지휘소로",
    },
    [27291] = {
        name = "평화롭게 잠들길",
    },
    [27292] = {
        name = "크로그에게 돌아가기",
    },
    [27293] = {
        name = "그림토템 부족의 음모",
    },
    [27294] = {
        name = "우연의 일치라 보기 어려운 일",
    },
    [27295] = {
        name = "타베사를 찾아서",
    },
    [27296] = {
        name = "공포뿔 거점을 파괴하라!",
    },
    [27297] = {
        name = "정의 실현",
    },
    [27299] = {
        name = "찢어진 대지",
    },
    [27300] = {
        name = "황혼의 망치단 혼내 주기",
    },
    [27301] = {
        name = "불굴의 대지술사",
    },
    [27302] = {
        name = "간단한 해결책",
    },
    [27303] = {
        name = "속박된 정령에게 자비를",
    },
    [27306] = {
        name = "오그론과 대화하기",
    },
    [27310] = {
        name = "네놈에게 줄 무기는 없다!",
    },
    [27311] = {
        name = "네놈에게 줄 무기는 없다!",
    },
    [27312] = {
        name = "먹구름 봉우리의 그림토템 부족",
    },
    [27313] = {
        name = "먹구름 봉우리의 그림토템 부족",
    },
    [27314] = {
        name = "그림토템 부족의 족장: 이샤 글룸엑스",
    },
    [27315] = {
        name = "그림토템 부족의 족장: 이샤 글룸엑스",
    },
    [27316] = {
        name = "뼈 주술막대",
    },
    [27317] = {
        name = "뼈 주술막대",
    },
    [27318] = {
        name = "그림토템 부족의 족장: 장로 스톰후프",
    },
    [27319] = {
        name = "그림토템 부족의 족장: 장로 스톰후프",
    },
    [27320] = {
        name = "역사의 확인서",
    },
    [27321] = {
        name = "역사의 확인서",
    },
    [27323] = {
        name = "그림토템 부족의 족장: 그룬디히 다크클라우드",
    },
    [27324] = {
        name = "그림토템 부족의 족장: 그룬디히 다크클라우드",
    },
    [27325] = {
        name = "전쟁의 북",
    },
    [27326] = {
        name = "전쟁의 북",
    },
    [27327] = {
        name = "그림토템 부족의 족장: 족장 중의 족장",
    },
    [27328] = {
        name = "그림토템 부족의 족장: 족장 중의 족장",
    },
    [27329] = {
        name = "천둥매 불러오기",
    },
    [27330] = {
        name = "천둥매 불러오기",
    },
    [27333] = {
        name = "전세 악화",
    },
    [27336] = {
        name = "그림토템 무기",
    },
    [27338] = {
        name = "해변의 병사들",
    },
    [27339] = {
        name = "약재 도둑",
    },
    [27340] = {
        name = "공포뿔 침략자",
    },
    [27341] = {
        name = "해변 정찰",
    },
    [27342] = {
        name = "시간이 지나면 모두 드러나리라",
    },
    [27345] = {
        name = "포세이큰 통신 단말기",
    },
    [27346] = {
        name = "비행선 추락",
    },
    [27347] = {
        name = "부식 방지",
    },
    [27348] = {
        name = "화물을 확보하라!",
    },
    [27349] = {
        name = "통신 두절: 공포망루 전초기지",
    },
    [27350] = {
        name = "통신 두절: 루트삭의 경비소",
    },
    [27357] = {
        name = "납치된 신부",
    },
    [27358] = {
        name = "납치된 신부",
    },
    [27360] = {
        name = "병사들을 위한 복수",
    },
    [27364] = {
        name = "누구 명령으로?",
    },
    [27366] = {
        name = "내 땅이야",
    },
    [27367] = {
        name = "기드윈 골드브레이즈",
    },
    [27368] = {
        name = "딱 갇혔어요",
    },
    [27369] = {
        name = "뇌물 바치기",
    },
    [27370] = {
        name = "타레나 선스트라이크",
    },
    [27371] = {
        name = "가장 잘하는 일",
    },
    [27372] = {
        name = "피오나에게 줄 선물",
    },
    [27373] = {
        name = "희망의 빛 예배당으로!",
    },
    [27376] = {
        name = "이소라스의 입",
    },
    [27377] = {
        name = "야수의 뱃속",
    },
    [27378] = {
        name = "세계파괴자",
    },
    [27379] = {
        name = "이소라스의 공포",
    },
    [27380] = {
        name = "이소라스의 악몽",
    },
    [27381] = {
        name = "길동무",
    },
    [27382] = {
        name = "거친 길",
    },
    [27383] = {
        name = "꼬마 파멜라",
    },
    [27384] = {
        name = "파멜라의 인형",
    },
    [27385] = {
        name = "카를린 삼촌",
    },
    [27386] = {
        name = "이상한 역사가",
    },
    [27387] = {
        name = "다로우골의 악당들",
    },
    [27388] = {
        name = "다로우골의 영웅들",
    },
    [27389] = {
        name = "다로우골의 약탈자들",
    },
    [27390] = {
        name = "다로우골 전투",
    },
    [27391] = {
        name = "숨겨진 보물",
    },
    [27392] = {
        name = "이건 비밀인데요...",
    },
    [27401] = {
        name = "내일이 찾아오면",
    },
    [27405] = {
        name = "후퇴하라!",
    },
    [27406] = {
        name = "고드프리라는 이름의 사람",
    },
    [27407] = {
        name = "붉은늪지랩터 깃털",
    },
    [27408] = {
        name = "돌망치 깃발",
    },
    [27409] = {
        name = "증오의 정수",
    },
    [27410] = {
        name = "돌망치 폐허의 영혼",
    },
    [27411] = {
        name = "검은용군단에 도전",
    },
    [27412] = {
        name = "현상 수배: 포악한 피발톱",
    },
    [27413] = {
        name = "용에 달린 꼬리도 약에 쓰려니...",
    },
    [27414] = {
        name = "근원 추적",
    },
    [27415] = {
        name = "오닉시아 일당",
    },
    [27416] = {
        name = "오닉시아 일당",
    },
    [27417] = {
        name = "오닉시아 일당",
    },
    [27418] = {
        name = "대군주 모크모로크에게 도전",
    },
    [27420] = {
        name = "회복의 첫걸음",
    },
    [27421] = {
        name = "죽음 속 생명",
    },
    [27422] = {
        name = "포위된 도시",
    },
    [27423] = {
        name = "헛된 저항",
    },
    [27424] = {
        name = "대군주 모크모로크의 근심",
    },
    [27425] = {
        name = "불길한 관계",
    },
    [27426] = {
        name = "의혹 확인",
    },
    [27427] = {
        name = "그림토템 부족의 무기",
    },
    [27428] = {
        name = "타베사의 도움",
    },
    [27429] = {
        name = "공포뿔 거점을 파괴하라!",
    },
    [27430] = {
        name = "하이얄을 위한 정의",
    },
    [27431] = {
        name = "무너진 균형",
    },
    [27432] = {
        name = "추방자 잴다르",
    },
    [27433] = {
        name = "벌목기 절제술",
    },
    [27438] = {
        name = "최후의 탈출",
    },
    [27446] = {
        name = "타나리스에서 온 요청",
    },
    [27447] = {
        name = "타나리스에서 온 요청",
    },
    [27448] = {
        name = "계속되는 여행",
    },
    [27449] = {
        name = "명예와 힘",
    },
    [27450] = {
        name = "프레더릭의 생선 생각",
    },
    [27451] = {
        name = "이유 있는 살육",
    },
    [27452] = {
        name = "어둠의 의복",
    },
    [27453] = {
        name = "촉매",
    },
    [27454] = {
        name = "새발의 피",
    },
    [27455] = {
        name = "남자들은 다 그래",
    },
    [27456] = {
        name = "먹을거리 모으기",
    },
    [27457] = {
        name = "적절한 연합",
    },
    [27458] = {
        name = "스모키와 붕대",
    },
    [27459] = {
        name = "빛의 결사단",
    },
    [27460] = {
        name = "연착륙",
    },
    [27461] = {
        name = "수도회당 탈환",
    },
    [27462] = {
        name = "병영 탈환",
    },
    [27463] = {
        name = "어린 시절의 꿈",
    },
    [27464] = {
        name = "은빛십자군의 부름: 납골당의 시험",
    },
    [27465] = {
        name = "은빛십자군의 부름: 맹독의 숲",
    },
    [27466] = {
        name = "은빛십자군의 부름: 노스데일",
    },
    [27467] = {
        name = "영원한 안식을",
    },
    [27468] = {
        name = "공성 전차 구출",
    },
    [27472] = {
        name = "일어나라, 고드프리",
    },
    [27474] = {
        name = "보호막 파괴",
    },
    [27475] = {
        name = "항복하지 않는 시종",
    },
    [27476] = {
        name = "달라 돈위버",
    },
    [27477] = {
        name = "뚱뚱보 괴물",
    },
    [27478] = {
        name = "유물 수호자 렐리오스",
    },
    [27479] = {
        name = "타당한 분노",
    },
    [27480] = {
        name = "지맥의 힘",
    },
    [27481] = {
        name = "지구라트 밖으로",
    },
    [27482] = {
        name = "화염 속으로",
    },
    [27483] = {
        name = "실용적인 복수",
    },
    [27484] = {
        name = "오직 하나만이 들어가리라",
    },
    [27485] = {
        name = "따뜻한 환영",
    },
    [27486] = {
        name = "따뜻한 환영",
    },
    [27487] = {
        name = "지하군주 익스라",
    },
    [27488] = {
        name = "조급함",
    },
    [27489] = {
        name = "원망할 사람은 하나 뿐",
    },
    [27490] = {
        name = "SI:7 호위",
    },
    [27491] = {
        name = "코르크론 호위",
    },
    [27492] = {
        name = "오우거와 거인",
    },
    [27493] = {
        name = "오우거와 거인",
    },
    [27494] = {
        name = "태산을 움직여라",
    },
    [27495] = {
        name = "태산을 움직여라",
    },
    [27496] = {
        name = "포격 신호 보내기",
    },
    [27497] = {
        name = "포격 신호 보내기",
    },
    [27498] = {
        name = "공격 신호 보내기",
    },
    [27499] = {
        name = "공격 신호 보내기",
    },
    [27500] = {
        name = "더러워도 없는 것보단 낫다",
    },
    [27501] = {
        name = "더러워도 없는 것보단 낫다",
    },
    [27502] = {
        name = "성채 꼭대기로",
    },
    [27503] = {
        name = "성채 꼭대기로",
    },
    [27504] = {
        name = "용들도 피를 흘린다",
    },
    [27505] = {
        name = "용혈족의 치료",
    },
    [27506] = {
        name = "죽음과 새로운 생명",
    },
    [27507] = {
        name = "밀려오는 황혼",
    },
    [27508] = {
        name = "둥지를 떠난 알",
    },
    [27509] = {
        name = "방어선에 생긴 틈",
    },
    [27510] = {
        name = "곰의 탈을 쓴 늑대",
    },
    [27511] = {
        name = "발견의 기쁨",
    },
    [27512] = {
        name = "차원 전쟁: 1장",
    },
    [27513] = {
        name = "차원 전쟁: 2장",
    },
    [27514] = {
        name = "새가 떨어졌다! 새가 떨어졌다!",
    },
    [27515] = {
        name = "뿌리가 필요해",
    },
    [27516] = {
        name = "훨훨 날아 높은 둑까지",
    },
    [27517] = {
        name = "준비가 필요해",
    },
    [27518] = {
        name = "차원 전쟁: 3장",
    },
    [27519] = {
        name = "숨 막히는 모래 아래",
    },
    [27520] = {
        name = "알아키르의 후예",
    },
    [27521] = {
        name = "쓰레기와 악당의 비참한 둥지",
    },
    [27522] = {
        name = "극단적인 심문 방법",
    },
    [27523] = {
        name = "혐오스러운 그늘날개",
    },
    [27524] = {
        name = "맹목적인 분노",
    },
    [27525] = {
        name = "스트라솔름의 수호자",
    },
    [27526] = {
        name = "기드윈의 운명",
    },
    [27527] = {
        name = "여행의 끝",
    },
    [27528] = {
        name = "스컬지 덩어리",
    },
    [27529] = {
        name = "다로우골의 병사들",
    },
    [27530] = {
        name = "시체 괴물",
    },
    [27531] = {
        name = "역병 차단을 위한 연구",
    },
    [27532] = {
        name = "역병숲 경비탑",
    },
    [27533] = {
        name = "도살장보다 끔찍한 운명",
    },
    [27534] = {
        name = "아우구스투스의 회계장부",
    },
    [27535] = {
        name = "아주 약간 정신이 나간 사람",
    },
    [27536] = {
        name = "거의 안전한...",
    },
    [27537] = {
        name = "궁여지책",
    },
    [27538] = {
        name = "완벽한 깁스 재료",
    },
    [27539] = {
        name = "해골 수집가",
    },
    [27541] = {
        name = "과거의 교훈",
    },
    [27542] = {
        name = "최후의 진군",
    },
    [27544] = {
        name = "불굴의 세나리온",
    },
    [27545] = {
        name = "길이 열렸다",
    },
    [27547] = {
        name = "하찮은 임무",
    },
    [27548] = {
        name = "무시무시한 교훈",
    },
    [27549] = {
        name = "별빛을 바라보며",
    },
    [27550] = {
        name = "장작나무 마을의 몰락",
    },
    [27551] = {
        name = "남작부인의 서신",
    },
    [27564] = {
        name = "보루 수호",
    },
    [27574] = {
        name = "얼굴을 잊어버리지 않는 사람",
    },
    [27575] = {
        name = "야수의 뱃속을 빠져나와",
    },
    [27576] = {
        name = "패치가 지휘한다",
    },
    [27577] = {
        name = "7군단 전투 계획서",
    },
    [27580] = {
        name = "불화의 씨를 뿌리고",
    },
    [27583] = {
        name = "북쪽 전선",
    },
    [27584] = {
        name = "붉게 물든 파도",
    },
    [27586] = {
        name = "해변의 포탄",
    },
    [27587] = {
        name = "심술궂은 그 맛",
    },
    [27592] = {
        name = "눈으로 마시는 술",
    },
    [27594] = {
        name = "여왕폐하 대작전",
    },
    [27595] = {
        name = "예언자 하다시",
    },
    [27597] = {
        name = "미치광이 래리",
    },
    [27598] = {
        name = "길블린 죽이기",
    },
    [27599] = {
        name = "공수래공수거",
    },
    [27600] = {
        name = "뻥이요",
    },
    [27601] = {
        name = "먼지가 된 도시",
    },
    [27602] = {
        name = "예언자의 유언",
    },
    [27606] = {
        name = "헤스자타르를 없애라!",
    },
    [27607] = {
        name = "남쪽 전선",
    },
    [27610] = {
        name = "해변 정찰",
    },
    [27611] = {
        name = "모래 위의 피",
    },
    [27612] = {
        name = "내부 공략",
    },
    [27613] = {
        name = "암살자",
    },
    [27614] = {
        name = "붉은십자군의 유물",
    },
    [27615] = {
        name = "분노의 화신",
    },
    [27616] = {
        name = "사냥꾼 레오폴드",
    },
    [27617] = {
        name = "타락의 힘은 사라지고",
    },
    [27618] = {
        name = "은빛십자군의 격변",
    },
    [27619] = {
        name = "사령관 마잔",
    },
    [27620] = {
        name = "쥐새끼처럼",
    },
    [27621] = {
        name = "파이어비어드의 지구대",
    },
    [27622] = {
        name = "더 나은 벌목기",
    },
    [27623] = {
        name = "거대 수호자",
    },
    [27624] = {
        name = "추락 이후",
    },
    [27625] = {
        name = "쿠엘다닐 수비",
    },
    [27626] = {
        name = "깊은골짜기 문서",
    },
    [27627] = {
        name = "바퀴벌레만도 못한 딱정벌레",
    },
    [27628] = {
        name = "파오리스 왕에게 전할 말",
    },
    [27629] = {
        name = "장로의 한 표",
    },
    [27630] = {
        name = "대사제의 한 표",
    },
    [27631] = {
        name = "총사령관의 한 표",
    },
    [27632] = {
        name = "타노텝의 아들",
    },
    [27636] = {
        name = "마티아스와 단둘이",
    },
    [27638] = {
        name = "가로나와 단둘이",
    },
    [27640] = {
        name = "둔왈트는 죽지 않는다",
    },
    [27641] = {
        name = "가족들을 찾는 동안",
    },
    [27642] = {
        name = "폐허를 누비며",
    },
    [27643] = {
        name = "도넬리 둔왈트",
    },
    [27644] = {
        name = "에오인 둔왈트",
    },
    [27645] = {
        name = "케이든 둔왈트",
    },
    [27646] = {
        name = "부리부리를 찾아라",
    },
    [27647] = {
        name = "물 말고 다른 거",
    },
    [27648] = {
        name = "한 번 더 불구덩이로",
    },
    [27649] = {
        name = "꾸준한 공급",
    },
    [27650] = {
        name = "다시 집으로",
    },
    [27651] = {
        name = "둔왈트답게",
    },
    [27652] = {
        name = "어둠의 암살자",
    },
    [27653] = {
        name = "어둠의 암살자",
    },
    [27654] = {
        name = "망치를 내리쳐라",
    },
    [27655] = {
        name = "망치를 내리쳐라",
    },
    [27656] = {
        name = "악어 사냥",
    },
    [27657] = {
        name = "대지술사의 도움",
    },
    [27658] = {
        name = "대지술사의 도움",
    },
    [27659] = {
        name = "차원문 과부하",
    },
    [27660] = {
        name = "호수의 정령",
    },
    [27661] = {
        name = "캐논을 쳐라",
    },
    [27662] = {
        name = "구속 해제",
    },
    [27663] = {
        name = "타조의 맛",
    },
    [27669] = {
        name = "명예로운 주인공",
    },
    [27683] = {
        name = "숲으로",
    },
    [27684] = {
        name = "방문객",
    },
    [27688] = {
        name = "주의 끌기",
    },
    [27689] = {
        name = "주의 끌기",
    },
    [27690] = {
        name = "비룡 조련사 나크랄",
    },
    [27691] = {
        name = "늪지느러미의 광기",
    },
    [27693] = {
        name = "감독관의 게임",
    },
    [27694] = {
        name = "눈물의 연못",
    },
    [27695] = {
        name = "엘레멘티움 도끼",
    },
    [27696] = {
        name = "엘레멘티움 도끼",
    },
    [27699] = {
        name = "상어에 약한 남자",
    },
    [27700] = {
        name = "고삐 풀린 용",
    },
    [27701] = {
        name = "고삐 풀린 용",
    },
    [27702] = {
        name = "최후의 일격",
    },
    [27703] = {
        name = "최후의 일격",
    },
    [27704] = {
        name = "가라앉은 사원의 전설",
    },
    [27705] = {
        name = "제1단계: 여사제",
    },
    [27706] = {
        name = "오르시스의 홀",
    },
    [27707] = {
        name = "네페르세트 감옥",
    },
    [27708] = {
        name = "이젠 감시자 차례",
    },
    [27709] = {
        name = "파수꾼의 게임",
    },
    [27711] = {
        name = "엘레멘티움 나락으로 돌아가기",
    },
    [27712] = {
        name = "엘레멘티움 나락으로 돌아가기",
    },
    [27713] = {
        name = "데스윙이 온 날",
    },
    [27714] = {
        name = "데스윙이 온 날: 진짜 이야기",
    },
    [27715] = {
        name = "데스윙이 온 날: 진짜 있었던 일",
    },
    [27719] = {
        name = "생명의 물",
    },
    [27720] = {
        name = "골드마인 씨의 짜릿한 탈것",
    },
    [27725] = {
        name = "쿠엘다닐 오두막",
    },
    [27729] = {
        name = "장어로 한 번 더",
    },
    [27738] = {
        name = "비늘 구덩이",
    },
    [27740] = {
        name = "바바 보그브루",
    },
    [27742] = {
        name = "조금만 챙기자",
    },
    [27743] = {
        name = "이왕 온 김에",
    },
    [27744] = {
        name = "룬 파괴",
    },
    [27745] = {
        name = "불꽃 튀는 재회",
    },
    [27746] = {
        name = "먼지의 제국",
    },
    [27747] = {
        name = "총력전",
    },
    [27748] = {
        name = "부와 영광",
    },
    [27750] = {
        name = "전투 식량",
    },
    [27751] = {
        name = "와일드해머를 무찔러라",
    },
    [27752] = {
        name = "와일드해머답게 싸우려면",
    },
    [27753] = {
        name = "저녁을 거를 순 없다",
    },
    [27754] = {
        name = "용아귀 부족 급습",
    },
    [27755] = {
        name = "무덤의 저주",
    },
    [27757] = {
        name = "깊숙한 어둠",
    },
    [27760] = {
        name = "인공 지능",
    },
    [27761] = {
        name = "폭탄 해체를 통한 교란 작전",
    },
    [27762] = {
        name = "점화등 마을로, 출발!",
    },
    [27763] = {
        name = "점화등 마을",
    },
    [27764] = {
        name = "이상한 부탁",
    },
    [27765] = {
        name = "첫 번째 표본: 야생 검은용 알",
    },
    [27766] = {
        name = "두 번째 표본: 새끼비룡",
    },
    [27768] = {
        name = "제2단계: 피를 부르는 자",
    },
    [27769] = {
        name = "레아의 정체",
    },
    [27770] = {
        name = "베일을 벗는 용군단",
    },
    [27771] = {
        name = "세 번째 표본: 닉손드라의 알",
    },
    [27772] = {
        name = "존경스러운 블램 박사",
    },
    [27773] = {
        name = "제3단계: 예언자",
    },
    [27774] = {
        name = "풍전등화",
    },
    [27775] = {
        name = "선의의 도둑질",
    },
    [27776] = {
        name = "염소 몰이",
    },
    [27777] = {
        name = "핵 접근 암호",
    },
    [27778] = {
        name = "윕슨 해킹",
    },
    [27779] = {
        name = "노움 소멸",
    },
    [27782] = {
        name = "마티아스의 호출",
    },
    [27783] = {
        name = "가로나의 호출",
    },
    [27784] = {
        name = "황혼의 망치",
    },
    [27786] = {
        name = "황혼의 망치",
    },
    [27787] = {
        name = "태산 해골분쇄자",
    },
    [27788] = {
        name = "태산 해골분쇄자",
    },
    [27789] = {
        name = "트로그 문제",
    },
    [27791] = {
        name = "먼지바람 발굴지",
    },
    [27792] = {
        name = "사랑과 전쟁과 고고학에는 수단과 방법을 가리지 말라",
    },
    [27793] = {
        name = "고대 수호자",
    },
    [27794] = {
        name = "블램에게 돌아가기",
    },
    [27795] = {
        name = "어둠의 물결",
    },
    [27796] = {
        name = "감독관의 졸",
    },
    [27797] = {
        name = "파수꾼의 졸",
    },
    [27798] = {
        name = "생명의 물",
    },
    [27803] = {
        name = "반가운 휴식",
    },
    [27804] = {
        name = "마지막 삶의 터전",
    },
    [27805] = {
        name = "작은 위안",
    },
    [27806] = {
        name = "명예로운 짐",
    },
    [27807] = {
        name = "뮬란 가문",
    },
    [27808] = {
        name = "완고한 도일 가문",
    },
    [27809] = {
        name = "파이어비어드의 풀무",
    },
    [27810] = {
        name = "투혼",
    },
    [27811] = {
        name = "전투의 향기",
    },
    [27812] = {
        name = "뮬란 가문의 충성",
    },
    [27813] = {
        name = "용아귀 부족에게 어울리는 죽음",
    },
    [27814] = {
        name = "이가 없으면 잇몸으로",
    },
    [27815] = {
        name = "무기 배달",
    },
    [27816] = {
        name = "직접 보고를",
    },
    [27817] = {
        name = "총공격!",
    },
    [27818] = {
        name = "스멀거리는 징조",
    },
    [27821] = {
        name = "오크와 인간",
    },
    [27822] = {
        name = "미련퉁이",
    },
    [27823] = {
        name = "목마른 드워프",
    },
    [27824] = {
        name = "값진 물건",
    },
    [27825] = {
        name = "뚱보들의 생존 방법",
    },
    [27826] = {
        name = "용의 입으로",
    },
    [27827] = {
        name = "날쌘돌이, 험악꾼, 뚱뚱보",
    },
    [27828] = {
        name = "만능 드워프 에릭",
    },
    [27829] = {
        name = "용군단의 분노",
    },
    [27830] = {
        name = "끈질긴 추적",
    },
    [27831] = {
        name = "슬픔과 분노",
    },
    [27832] = {
        name = "숨겨진 손아귀",
    },
    [27833] = {
        name = "뚱보 저항군",
    },
    [27834] = {
        name = "유리대포 밸로그",
    },
    [27835] = {
        name = "거구 올라프",
    },
    [27836] = {
        name = "번식 예방",
    },
    [27837] = {
        name = "강물의 침입자",
    },
    [27838] = {
        name = "부패의 근원",
    },
    [27840] = {
        name = "드레니시스트 수정",
    },
    [27843] = {
        name = "증원군을 막아라",
    },
    [27845] = {
        name = "쓰러진 자의 깃발",
    },
    [27849] = {
        name = "스토나드 공습",
    },
    [27851] = {
        name = "자원 끊기",
    },
    [27852] = {
        name = "오크와 인간",
    },
    [27853] = {
        name = "미련퉁이",
    },
    [27854] = {
        name = "어둠의 물결",
    },
    [27855] = {
        name = "증원군을 막아라",
    },
    [27856] = {
        name = "쓰러진 자의 깃발",
    },
    [27857] = {
        name = "적의 공격이다!",
    },
    [27858] = {
        name = "레아스트라자의 선물",
    },
    [27859] = {
        name = "알은 영원하다",
    },
    [27860] = {
        name = "잃어버린 드레나이",
    },
    [27869] = {
        name = "용과 신전",
    },
    [27871] = {
        name = "스토나드로",
    },
    [27875] = {
        name = "기원의 꽃",
    },
    [27876] = {
        name = "늪의 비밀",
    },
    [27877] = {
        name = "얼간이 연맹",
    },
    [27878] = {
        name = "강제 취득",
    },
    [27879] = {
        name = "뚱보들의 생존 방법",
    },
    [27880] = {
        name = "뚱보 저항군",
    },
    [27881] = {
        name = "피감시자 거점",
    },
    [27882] = {
        name = "역사가 아닌 힘에 대한 문제",
    },
    [27883] = {
        name = "감독관의 졸",
    },
    [27884] = {
        name = "파수꾼의 졸",
    },
    [27885] = {
        name = "감독관의 게임",
    },
    [27886] = {
        name = "파수꾼의 게임",
    },
    [27887] = {
        name = "고대 수호자",
    },
    [27888] = {
        name = "블램에게 돌아가기",
    },
    [27889] = {
        name = "신 카르가스",
    },
    [27890] = {
        name = "나쁜 녀석들",
    },
    [27891] = {
        name = "팔방미인 아마카르",
    },
    [27892] = {
        name = "공격대장 주릭스",
    },
    [27893] = {
        name = "거인 가르갈",
    },
    [27894] = {
        name = "용군단의 분노",
    },
    [27895] = {
        name = "끈질긴 추적",
    },
    [27896] = {
        name = "슬픔과 분노",
    },
    [27897] = {
        name = "숨겨진 손아귀",
    },
    [27898] = {
        name = "레아스트라자의 선물",
    },
    [27900] = {
        name = "이 친구는 내가 맡겠소",
    },
    [27901] = {
        name = "똥인지 된장인지도 모르고",
    },
    [27902] = {
        name = "맑은샘",
    },
    [27903] = {
        name = "점화",
    },
    [27904] = {
        name = "안개의 숨결",
    },
    [27905] = {
        name = "후미포 발사!",
    },
    [27906] = {
        name = "니카 블러드스카",
    },
    [27907] = {
        name = "기원의 꽃",
    },
    [27908] = {
        name = "늪의 비밀",
    },
    [27909] = {
        name = "맑은샘",
    },
    [27910] = {
        name = "마지막 미련",
    },
    [27911] = {
        name = "최후의 숨결",
    },
    [27912] = {
        name = "티탄의 귀중품",
    },
    [27913] = {
        name = "티탄의 귀중품",
    },
    [27914] = {
        name = "녹색용군단의 축복",
    },
    [27916] = {
        name = "루아그의 보고서",
    },
    [27918] = {
        name = "피난처",
    },
    [27919] = {
        name = "저주받은 땅으로",
    },
    [27922] = {
        name = "배신자들!",
    },
    [27923] = {
        name = "눈 따가운 연기",
    },
    [27924] = {
        name = "버드의 계획",
    },
    [27926] = {
        name = "만남의 광장",
    },
    [27927] = {
        name = "흉터를 향하여",
    },
    [27928] = {
        name = "모피 전문가의 환심 사기",
    },
    [27929] = {
        name = "놈들을 끌어내려라",
    },
    [27930] = {
        name = "유린",
    },
    [27931] = {
        name = "전율하는 들판",
    },
    [27932] = {
        name = "대지 가름 도끼",
    },
    [27933] = {
        name = "원소 광석",
    },
    [27934] = {
        name = "대지와 하나 되기",
    },
    [27935] = {
        name = "아발란치온 처치",
    },
    [27937] = {
        name = "영웅의 귀환",
    },
    [27938] = {
        name = "중간 파편",
    },
    [27939] = {
        name = "사막여우",
    },
    [27941] = {
        name = "패션중심주의",
    },
    [27942] = {
        name = "우상 숭배",
    },
    [27943] = {
        name = "분노한 정령",
    },
    [27945] = {
        name = "검게 물든 심장",
    },
    [27947] = {
        name = "황혼의 시야",
    },
    [27950] = {
        name = "고블스!",
    },
    [27951] = {
        name = "힘에는 희생이 따르는 법",
    },
    [27954] = {
        name = "눈의 만족",
    },
    [27955] = {
        name = "눈 들여다보기",
    },
    [27956] = {
        name = "돌머리의 부탁",
    },
    [27957] = {
        name = "돌머리는 안 해쳐",
    },
    [27958] = {
        name = "적절한 해독제",
    },
    [27960] = {
        name = "적을수록 좋은 일",
    },
    [27961] = {
        name = "웬 닭들이 이런 곳에...",
    },
    [27962] = {
        name = "꼴사나운 천둥도마뱀",
    },
    [27963] = {
        name = "새로운 지도자... 그렇지만 누구?",
    },
    [27964] = {
        name = "채석장 두목 딘휘스커",
    },
    [27965] = {
        name = "토륨 거점: 토륨 대장조합의 본거지",
    },
    [27969] = {
        name = "쓸모 있는 사람이 되길",
    },
    [27976] = {
        name = "이놈의 손가락",
    },
    [27977] = {
        name = "정찰의 정석",
    },
    [27979] = {
        name = "어둠의 대신들",
    },
    [27980] = {
        name = "거미들은 없어져야만 해",
    },
    [27981] = {
        name = "뜨거운 불이 필요해",
    },
    [27982] = {
        name = "황혼의 목줄",
    },
    [27984] = {
        name = "룬시슬의 이야기",
    },
    [27985] = {
        name = "엘룬께 올리는 기도문",
    },
    [27986] = {
        name = "산의 제왕의 전당",
    },
    [27989] = {
        name = "룸보는 벌꿀을 원하신다",
    },
    [27990] = {
        name = "전투 구역",
    },
    [27994] = {
        name = "룸보는 정의를 원하신다",
    },
    [27995] = {
        name = "룸보를 위해 춤을!",
    },
    [27997] = {
        name = "비취불꽃의 부패",
    },
    [27999] = {
        name = "도일 가문의 운명",
    },
    [28000] = {
        name = "임프라면 가능한 일",
    },
    [28002] = {
        name = "위기 관리",
    },
    [28028] = {
        name = "포위 공격이다!",
    },
    [28029] = {
        name = "화염 공격!",
    },
    [28030] = {
        name = "적군의 탄환",
    },
    [28031] = {
        name = "브리블스워프를 위한 특별 배달",
    },
    [28032] = {
        name = "불꽃 모래주머니의 비밀",
    },
    [28033] = {
        name = "속임수",
    },
    [28034] = {
        name = "돌머리의 모험: 렌단의 약점",
    },
    [28035] = {
        name = "산의 제왕의 원조",
    },
    [28041] = {
        name = "날것 미끼",
    },
    [28042] = {
        name = "브리블스워프를 위한 특별 배달",
    },
    [28043] = {
        name = "용 손봐주기",
    },
    [28044] = {
        name = "만질 수 없는 물건을 만지는 방법",
    },
    [28045] = {
        name = "지상 최고의 맛",
    },
    [28047] = {
        name = "수송관 얼리기",
    },
    [28048] = {
        name = "영리한 녀석 처리",
    },
    [28049] = {
        name = "투명한 걸 보는 방법",
    },
    [28051] = {
        name = "내 목숨을 아이스크림에!",
    },
    [28052] = {
        name = "작전명 용광로를 휘저어라",
    },
    [28053] = {
        name = "돌머리는 너 좋아해",
    },
    [28054] = {
        name = "노예를 부리는 건 나쁜 거야",
    },
    [28055] = {
        name = "달콤쌉싸름한 자유",
    },
    [28056] = {
        name = "일어나라, 흑요암이여!",
    },
    [28057] = {
        name = "수면 방해",
    },
    [28058] = {
        name = "엄청나게 큰 베개!",
    },
    [28060] = {
        name = "꼬여버린 황혼의 매듭",
    },
    [28061] = {
        name = "칼신더의 부하들",
    },
    [28062] = {
        name = "칼신더 추방",
    },
    [28064] = {
        name = "토륨 대장조합의 일원",
    },
    [28084] = {
        name = "크롬가르의 힘",
    },
    [28085] = {
        name = "마루둥지의 문제",
    },
    [28086] = {
        name = "새끼 와이번 구하기",
    },
    [28087] = {
        name = "모든 덫사냥꾼에게 죽음을!",
    },
    [28088] = {
        name = "칼날심장 풀어주기",
    },
    [28089] = {
        name = "대족장의 명령: 언덕마루 구릉지!",
    },
    [28090] = {
        name = "귀중한 물품",
    },
    [28091] = {
        name = "쉬운 상대",
    },
    [28092] = {
        name = "열쇠만 맞는다면",
    },
    [28093] = {
        name = "계속해서 전진",
    },
    [28094] = {
        name = "길 닦기",
    },
    [28096] = {
        name = "체험, 고위 장교의 삶!",
    },
    [28097] = {
        name = "그림 바톨 관문",
    },
    [28098] = {
        name = "황혼의 창공사령관",
    },
    [28099] = {
        name = "라샤크라크",
    },
    [28100] = {
        name = "말하는 토템",
    },
    [28101] = {
        name = "마티아스가 지휘한다",
    },
    [28102] = {
        name = "힘에 대항하라",
    },
    [28103] = {
        name = "쉬운 상대",
    },
    [28104] = {
        name = "귀중한 물품",
    },
    [28105] = {
        name = "무자비한 카벰",
    },
    [28107] = {
        name = "길 닦기",
    },
    [28108] = {
        name = "열쇠만 맞는다면",
    },
    [28109] = {
        name = "계속해서 전진",
    },
    [28111] = {
        name = "청금석 소동",
    },
    [28112] = {
        name = "잃어버린 도시에서의 탈출",
    },
    [28113] = {
        name = "파괴할 수 없는 물건을 파괴하는 방법",
    },
    [28114] = {
        name = "영광스러운 수확",
    },
    [28115] = {
        name = "죽을 때가 가까운",
    },
    [28116] = {
        name = "흐느끼는 제비꽃",
    },
    [28119] = {
        name = "부패 정화",
    },
    [28121] = {
        name = "제데나르의 병력",
    },
    [28123] = {
        name = "악마의 사슬",
    },
    [28124] = {
        name = "보루를 향해",
    },
    [28125] = {
        name = "입을 거리",
    },
    [28126] = {
        name = "보호의 불길 진화",
    },
    [28127] = {
        name = "그들을 탈옥시켜라",
    },
    [28128] = {
        name = "핵심 회원",
    },
    [28129] = {
        name = "악마 왕자",
    },
    [28131] = {
        name = "쌍둥이의 유혹",
    },
    [28132] = {
        name = "능률 발굴",
    },
    [28133] = {
        name = "고삐 풀린 분노",
    },
    [28134] = {
        name = "복수의 전조",
    },
    [28135] = {
        name = "알아키르의 복수",
    },
    [28136] = {
        name = "네 뒤에 나 있다!",
    },
    [28138] = {
        name = "인간 포획",
    },
    [28139] = {
        name = "암호전문가의 암호",
    },
    [28140] = {
        name = "대모",
    },
    [28142] = {
        name = "마른땅으로",
    },
    [28143] = {
        name = "마른땅으로",
    },
    [28144] = {
        name = "작은 좀도둑들!",
    },
    [28146] = {
        name = "해안가의 별미!",
    },
    [28148] = {
        name = "오염 정화",
    },
    [28150] = {
        name = "신비로운 아군",
    },
    [28152] = {
        name = "제데나르가 기다린다",
    },
    [28153] = {
        name = "어둠의 군주 펠단",
    },
    [28154] = {
        name = "오물아가미의 지느러미발, 아니면...",
    },
    [28155] = {
        name = "군주 베인할로우",
    },
    [28156] = {
        name = "깊은 광산 속의 구출",
    },
    [28157] = {
        name = "4개의 황혼 원소",
    },
    [28158] = {
        name = "속박 해제",
    },
    [28159] = {
        name = "죽음돌",
    },
    [28160] = {
        name = "말 전달",
    },
    [28161] = {
        name = "말 전달",
    },
    [28168] = {
        name = "진흙 농장 문제",
    },
    [28171] = {
        name = "붉게 물든 하늘",
    },
    [28172] = {
        name = "잘못되지 않은 일",
    },
    [28173] = {
        name = "검은 하늘",
    },
    [28174] = {
        name = "불타오르는 복수",
    },
    [28175] = {
        name = "어둠 속을 밝히는 빛",
    },
    [28176] = {
        name = "어미를 찾는 새끼용",
    },
    [28177] = {
        name = "물자 확보",
    },
    [28178] = {
        name = "장차의 계획",
    },
    [28179] = {
        name = "진흙 사냥꾼",
    },
    [28180] = {
        name = "모래, 탄산수, 보주",
    },
    [28181] = {
        name = "흑마법사들은 가장 깔끔한 물품이 있다",
    },
    [28182] = {
        name = "혼자하는 연습",
    },
    [28183] = {
        name = "키샨에게로",
    },
    [28184] = {
        name = "평원의 중심지, 끌잡이 거점",
    },
    [28187] = {
        name = "큰일 날 뻔했어!",
    },
    [28189] = {
        name = "옳은 일",
    },
    [28190] = {
        name = "부패한 수액괴물",
    },
    [28191] = {
        name = "마땅한 죽음",
    },
    [28192] = {
        name = "아무도 살아나갈 수 없다",
    },
    [28193] = {
        name = "추적!",
    },
    [28194] = {
        name = "목숨을 건 탈출",
    },
    [28195] = {
        name = "따끔한 교훈",
    },
    [28196] = {
        name = "언덕마루 전투 일지",
    },
    [28197] = {
        name = "보안 유지가 핵심",
    },
    [28198] = {
        name = "가장 약한 연결 고리",
    },
    [28199] = {
        name = "과학을 위하여!",
    },
    [28202] = {
        name = "완벽한 복장",
    },
    [28206] = {
        name = "길 잃은 작은 소녀",
    },
    [28207] = {
        name = "끈적이는 상황",
    },
    [28208] = {
        name = "위나의 고양이",
    },
    [28209] = {
        name = "라이던에게 자유를",
    },
    [28210] = {
        name = "준비 운동",
    },
    [28211] = {
        name = "정령의 불꽃에 담금질하라",
    },
    [28212] = {
        name = "뜨거운 것",
    },
    [28213] = {
        name = "해저드 처리",
    },
    [28214] = {
        name = "피멍울 초소 청소",
    },
    [28215] = {
        name = "위치 에너지",
    },
    [28216] = {
        name = "용암군주 팔타자르",
    },
    [28217] = {
        name = "현상 수배: 악마사냥꾼",
    },
    [28218] = {
        name = "불꽃과 슬픔의 운명",
    },
    [28219] = {
        name = "벌 주세요",
    },
    [28220] = {
        name = "흙 찾아요",
    },
    [28221] = {
        name = "천둥 강철나무정령 해방",
    },
    [28222] = {
        name = "사랑은 햇볕을 타고",
    },
    [28224] = {
        name = "마지막 보호의 고대정령",
    },
    [28225] = {
        name = "충성 증명",
    },
    [28226] = {
        name = "고철이 된 골렘들",
    },
    [28227] = {
        name = "골렘 훈련",
    },
    [28228] = {
        name = "다시 숲 속으로",
    },
    [28229] = {
        name = "자연의 염원",
    },
    [28230] = {
        name = "최우선 과제",
    },
    [28231] = {
        name = "별보라를 위해",
    },
    [28233] = {
        name = "실종된 형제",
    },
    [28234] = {
        name = "바지 도둑이야!",
    },
    [28235] = {
        name = "번사이드 처치",
    },
    [28237] = {
        name = "이 땅에 만연한 질병",
    },
    [28238] = {
        name = "황혼의 해안",
    },
    [28239] = {
        name = "검은니 오두막으로",
    },
    [28241] = {
        name = "황혼의 시야",
    },
    [28242] = {
        name = "힘에는 희생이 따르는 법",
    },
    [28243] = {
        name = "눈의 만족",
    },
    [28244] = {
        name = "눈 들여다보기",
    },
    [28245] = {
        name = "그런트 업무",
    },
    [28246] = {
        name = "전략적 처단",
    },
    [28247] = {
        name = "마지막 어미용",
    },
    [28248] = {
        name = "승리자 거점",
    },
    [28249] = {
        name = "박살의 땅",
    },
    [28251] = {
        name = "남녘해안의 문제",
    },
    [28252] = {
        name = "소환사의 뿔피리",
    },
    [28253] = {
        name = "뿔피리를 손에 넣어라",
    },
    [28254] = {
        name = "구렁텅이에 바늘 꽂기",
    },
    [28256] = {
        name = "굴단의 해골",
    },
    [28257] = {
        name = "티콘드리우스의 몰락",
    },
    [28261] = {
        name = "무리의 기만자",
    },
    [28264] = {
        name = "나바락스의 속임수",
    },
    [28265] = {
        name = "장군 토르그이조그",
    },
    [28266] = {
        name = "용암과의 전투",
    },
    [28267] = {
        name = "총살",
    },
    [28269] = {
        name = "비르사르에서 만납시다",
    },
    [28271] = {
        name = "생산성 감소",
    },
    [28272] = {
        name = "잃어버린 조각",
    },
    [28273] = {
        name = "친구의 친구",
    },
    [28274] = {
        name = "두 개의 천막",
    },
    [28276] = {
        name = "살헤트의 비밀",
    },
    [28277] = {
        name = "전술가 살헤트",
    },
    [28278] = {
        name = "나는 법이고 나는 채찍이다",
    },
    [28279] = {
        name = "권력 남용",
    },
    [28280] = {
        name = "창공의 적을 처치하라!",
    },
    [28281] = {
        name = "썬더마 최후의 항전",
    },
    [28282] = {
        name = "비룡 조련사 나크랄",
    },
    [28286] = {
        name = "하루에 가하기 충분한 피해",
    },
    [28288] = {
        name = "눈을 뜨게 하라",
    },
    [28291] = {
        name = "전초기지로",
    },
    [28294] = {
        name = "영면의 안식처 회합",
    },
    [28305] = {
        name = "피멍울 초소의 운명",
    },
    [28306] = {
        name = "바람속삭임 숲",
    },
    [28310] = {
        name = "모건의 망루",
    },
    [28311] = {
        name = "검디검은 재",
    },
    [28312] = {
        name = "평원에 잠재한 악마들",
    },
    [28313] = {
        name = "수북히 쌓인 맛있는 늑대 고기",
    },
    [28314] = {
        name = "피의 여정",
    },
    [28315] = {
        name = "용족 선봉대",
    },
    [28316] = {
        name = "용 관리",
    },
    [28317] = {
        name = "토르그이조그를 위한 배달",
    },
    [28318] = {
        name = "니랄라크를 위한 배달",
    },
    [28319] = {
        name = "자이룬을 위한 배달",
    },
    [28320] = {
        name = "우레망치 바위굴 공격",
    },
    [28321] = {
        name = "혼란 가운데 승리",
    },
    [28322] = {
        name = "전쟁의 이권",
    },
    [28324] = {
        name = "치사율 연구",
    },
    [28325] = {
        name = "녹색 운동",
    },
    [28326] = {
        name = "졸 배치",
    },
    [28327] = {
        name = "안전장치 풀고 장전하고",
    },
    [28329] = {
        name = "화난 역병 진흙괴물",
    },
    [28330] = {
        name = "구린내 추적",
    },
    [28331] = {
        name = "헬쿨라 마력봉",
    },
    [28332] = {
        name = "헬쿨라의 명령",
    },
    [28333] = {
        name = "강한 기름이니까!",
    },
    [28334] = {
        name = "신호탄 전투",
    },
    [28335] = {
        name = "빨리 꺼! 빨리 꺼!",
    },
    [28336] = {
        name = "철썩 때리고 꽉 막아라",
    },
    [28337] = {
        name = "강철나무의 벌목기",
    },
    [28338] = {
        name = "북방의 마른가지 일족",
    },
    [28339] = {
        name = "당신의 기름은 안전합니까?",
    },
    [28340] = {
        name = "폭발적인 제안",
    },
    [28341] = {
        name = "타락의 증거",
    },
    [28342] = {
        name = "지옥불정령의 잔해",
    },
    [28344] = {
        name = "록타르가 어떤 놈을 요리해줄까?",
    },
    [28345] = {
        name = "*꼬르륵* 도와줘! *꼬르륵*",
    },
    [28346] = {
        name = "신랑감",
    },
    [28348] = {
        name = "스톰파이크와의 만남",
    },
    [28350] = {
        name = "함정의 달인",
    },
    [28351] = {
        name = "무한한 잠재력",
    },
    [28352] = {
        name = "낙타 길들이기",
    },
    [28353] = {
        name = "존스 박사가 당신을 찾더군요",
    },
    [28354] = {
        name = "카샤는 다시 날아오르리",
    },
    [28355] = {
        name = "끔찍한 작은 생명체",
    },
    [28357] = {
        name = "되로 받고 말로 주기",
    },
    [28358] = {
        name = "저주받은 사냥감",
    },
    [28359] = {
        name = "크로쉬우스의 지옥핵",
    },
    [28360] = {
        name = "순록을 위한 길",
    },
    [28361] = {
        name = "다람쥐처럼 깨끗하게",
    },
    [28362] = {
        name = "바보 같은 드리즐!",
    },
    [28363] = {
        name = "말벌 둥지 건드리기",
    },
    [28364] = {
        name = "대족장의 열쇠",
    },
    [28366] = {
        name = "곰에게서 무기를 빼앗는 법",
    },
    [28367] = {
        name = "창조주의 쓰개",
    },
    [28368] = {
        name = "구멍에 불!",
    },
    [28369] = {
        name = "나의 여동생, 패니",
    },
    [28370] = {
        name = "위습 강도",
    },
    [28372] = {
        name = "다시 일할 때",
    },
    [28373] = {
        name = "나무구렁 요새",
    },
    [28374] = {
        name = "잡초 뽑기",
    },
    [28375] = {
        name = "속죄의 길",
    },
    [28377] = {
        name = "출렁배 동굴 구출 작전",
    },
    [28378] = {
        name = "패니를 찾아라",
    },
    [28379] = {
        name = "오우거 혼내주기",
    },
    [28380] = {
        name = "위험에 처한 피크윅",
    },
    [28381] = {
        name = "어미늑대",
    },
    [28382] = {
        name = "문 앞의 적",
    },
    [28383] = {
        name = "숲의 위습",
    },
    [28384] = {
        name = "공터로",
    },
    [28385] = {
        name = "기름 장난",
    },
    [28386] = {
        name = "폭탄 빌리기",
    },
    [28387] = {
        name = "완전 연소",
    },
    [28388] = {
        name = "피에 젖은 임금",
    },
    [28389] = {
        name = "어미늑대에게 보고",
    },
    [28392] = {
        name = "나무구렁 일족",
    },
    [28395] = {
        name = "나피엔을 위한 깃털",
    },
    [28396] = {
        name = "그라즐을 위한 깃털",
    },
    [28397] = {
        name = "이건 꿈에도 몰랐겠지...",
    },
    [28400] = {
        name = "호드의 영웅들!",
    },
    [28402] = {
        name = "너무 빠른 슈노츠",
    },
    [28403] = {
        name = "잘못된 정보",
    },
    [28404] = {
        name = "수동 조작",
    },
    [28407] = {
        name = "신부감",
    },
    [28408] = {
        name = "대담한 것",
    },
    [28409] = {
        name = "양조한 것",
    },
    [28410] = {
        name = "훔친 것",
    },
    [28411] = {
        name = "끓인 것",
    },
    [28413] = {
        name = "작사 및 작곡",
    },
    [28415] = {
        name = "일곱 마리요! 네!",
    },
    [28417] = {
        name = "잘못되지 않은 일",
    },
    [28418] = {
        name = "불타오르는 복수",
    },
    [28419] = {
        name = "물자 확보",
    },
    [28420] = {
        name = "장차의 계획",
    },
    [28421] = {
        name = "진흙 사냥꾼",
    },
    [28422] = {
        name = "모래, 탄산수, 보주",
    },
    [28423] = {
        name = "흑마법사들은 가장 깔끔한 물품이 있다",
    },
    [28424] = {
        name = "혼자하는 연습",
    },
    [28425] = {
        name = "아리오크에게로",
    },
    [28426] = {
        name = "평원의 중심지, 끌잡이 거점",
    },
    [28427] = {
        name = "구렁텅이에 바늘 꽂기",
    },
    [28428] = {
        name = "완벽한 복장",
    },
    [28432] = {
        name = "검은니 오두막으로",
    },
    [28433] = {
        name = "그런트 업무",
    },
    [28434] = {
        name = "전략적 처단",
    },
    [28435] = {
        name = "소환사의 뿔피리",
    },
    [28436] = {
        name = "뿔피리를 손에 넣어라",
    },
    [28437] = {
        name = "장군 토르그이조그",
    },
    [28438] = {
        name = "용암과의 전투",
    },
    [28439] = {
        name = "나는 법이고 나는 채찍이다",
    },
    [28440] = {
        name = "권력 남용",
    },
    [28441] = {
        name = "하루에 가하기 충분한 피해",
    },
    [28442] = {
        name = "화염 마루",
    },
    [28443] = {
        name = "검디검은 재",
    },
    [28444] = {
        name = "평원에 잠재한 악마들",
    },
    [28445] = {
        name = "수북히 쌓인 맛있는 늑대 고기",
    },
    [28446] = {
        name = "피의 여정",
    },
    [28447] = {
        name = "용족 선봉대",
    },
    [28448] = {
        name = "용 관리",
    },
    [28449] = {
        name = "졸 배치",
    },
    [28450] = {
        name = "토르그이조그를 위한 배달",
    },
    [28451] = {
        name = "니랄라크를 위한 배달",
    },
    [28452] = {
        name = "자이룬을 위한 배달",
    },
    [28453] = {
        name = "안전장치 풀고 장전하고",
    },
    [28454] = {
        name = "우레망치 바위굴 공격",
    },
    [28455] = {
        name = "혼란 가운데 승리",
    },
    [28456] = {
        name = "전쟁의 이권",
    },
    [28460] = {
        name = "겨울눈 일족의 위협",
    },
    [28464] = {
        name = "타락에 빠지다",
    },
    [28467] = {
        name = "신비한 액체",
    },
    [28469] = {
        name = "겨울눈 정찰꾼",
    },
    [28470] = {
        name = "대족장 겨울눈",
    },
    [28471] = {
        name = "마지막 단서",
    },
    [28472] = {
        name = "대족장의 기록",
    },
    [28479] = {
        name = "켈테릴의 폐허",
    },
    [28480] = {
        name = "어둠의 부관",
    },
    [28482] = {
        name = "술라의 선물",
    },
    [28483] = {
        name = "피를 흘리는 적",
    },
    [28484] = {
        name = "문제의 핵심",
    },
    [28485] = {
        name = "설인 군주 예티무스",
    },
    [28486] = {
        name = "살헤트의 계략",
    },
    [28487] = {
        name = "험버트의 사적인 문제",
    },
    [28489] = {
        name = "순록 샌드위치",
    },
    [28490] = {
        name = "영웅의 부름: 어둠해안!",
    },
    [28491] = {
        name = "반딧불이 아니죠, 화염불이죠",
    },
    [28492] = {
        name = "영웅의 부름: 잿빛 골짜기!",
    },
    [28493] = {
        name = "대족장의 명령: 잿빛 골짜기!",
    },
    [28494] = {
        name = "대족장의 명령: 북부 불모의 땅!",
    },
    [28495] = {
        name = "싸움의 가능성",
    },
    [28496] = {
        name = "대족장의 명령: 아즈샤라!",
    },
    [28497] = {
        name = "불벼락",
    },
    [28498] = {
        name = "나홈의 비밀",
    },
    [28499] = {
        name = "침입자 처단",
    },
    [28500] = {
        name = "케세트의 암호",
    },
    [28501] = {
        name = "나홈 방어",
    },
    [28503] = {
        name = "영웅의 부름: 버섯구름 봉우리!",
    },
    [28504] = {
        name = "대족장의 명령: 버섯구름 봉우리!",
    },
    [28505] = {
        name = "안돌할 전투",
    },
    [28506] = {
        name = "스톰파이크 전진 기지",
    },
    [28507] = {
        name = "영웅의 부름: 타나리스!",
    },
    [28508] = {
        name = "안돌할 전투",
    },
    [28509] = {
        name = "대족장의 명령: 타나리스!",
    },
    [28510] = {
        name = "대족장의 명령: 페랄라스!",
    },
    [28511] = {
        name = "영웅의 부름: 페랄라스!",
    },
    [28512] = {
        name = "토륨 대장조합 돕기",
    },
    [28513] = {
        name = "명가의 자존심",
    },
    [28514] = {
        name = "무톤 플레임스타",
    },
    [28515] = {
        name = "무톤 플레임스타",
    },
    [28516] = {
        name = "수세기에 걸친 고통",
    },
    [28518] = {
        name = "하이 엘프의 유산",
    },
    [28519] = {
        name = "블러드 엘프들의 고통",
    },
    [28520] = {
        name = "네페르세트 도시의 몰락",
    },
    [28521] = {
        name = "살파와 대화하기",
    },
    [28522] = {
        name = "겨울눈 일족의 동태",
    },
    [28523] = {
        name = "살파에게 정기의 구슬 가져다주기",
    },
    [28524] = {
        name = "도노바에게 배달",
    },
    [28525] = {
        name = "영웅의 부름: 운고로 분화구!",
    },
    [28526] = {
        name = "대족장의 명령: 운고로 분화구!",
    },
    [28527] = {
        name = "대족장의 명령: 실리더스!",
    },
    [28528] = {
        name = "영웅의 부름: 실리더스!",
    },
    [28529] = {
        name = "공허의 기록",
    },
    [28530] = {
        name = "끓어오르는 징조",
    },
    [28531] = {
        name = "영웅의 부름: 잊혀진 땅!",
    },
    [28532] = {
        name = "대족장의 명령: 돌발톱 산맥!",
    },
    [28533] = {
        name = "대의원회에서의 결정",
    },
    [28534] = {
        name = "명가의 후손들",
    },
    [28535] = {
        name = "하이 엘프의 후손들",
    },
    [28536] = {
        name = "진말로의 저주",
    },
    [28537] = {
        name = "영매 추격",
    },
    [28538] = {
        name = "밴시의 비명",
    },
    [28539] = {
        name = "영웅의 부름: 돌발톱 산맥!",
    },
    [28540] = {
        name = "에코 마법",
    },
    [28542] = {
        name = "대족장의 명령: 악령숲!",
    },
    [28543] = {
        name = "영웅의 부름: 악령숲!",
    },
    [28544] = {
        name = "영웅의 부름: 여명의 설원!",
    },
    [28545] = {
        name = "대족장의 명령: 여명의 설원!",
    },
    [28548] = {
        name = "대족장의 명령: 잊혀진 땅!",
    },
    [28549] = {
        name = "대족장의 명령: 남부 불모의 땅!",
    },
    [28550] = {
        name = "영웅의 부름: 남부 불모의 땅!",
    },
    [28551] = {
        name = "영웅의 부름: 남부 불모의 땅!",
    },
    [28552] = {
        name = "영웅의 부름: 먼지진흙 습지대!",
    },
    [28553] = {
        name = "오크릴라와 저주받은 땅",
    },
    [28554] = {
        name = "대족장의 명령: 먼지진흙 습지대!",
    },
    [28556] = {
        name = "손가락 부러뜨리기",
    },
    [28561] = {
        name = "나홈 방어선 구축",
    },
    [28562] = {
        name = "영웅의 부름: 서부 몰락지대!",
    },
    [28563] = {
        name = "영웅의 부름: 붉은마루 산맥!",
    },
    [28564] = {
        name = "영웅의 부름: 그늘숲!",
    },
    [28565] = {
        name = "영웅의 부름: 저습지!",
    },
    [28566] = {
        name = "대학살",
    },
    [28567] = {
        name = "영웅의 부름: 모단 호수!",
    },
    [28568] = {
        name = "대족장의 명령: 은빛소나무 숲!",
    },
    [28569] = {
        name = "수렁진흙탕 총알로켓",
    },
    [28570] = {
        name = "수렁진흙탕 총알로켓",
    },
    [28571] = {
        name = "대족장의 명령: 언덕마루 구릉지!",
    },
    [28572] = {
        name = "대족장의 명령: 아라시 고원!",
    },
    [28573] = {
        name = "영웅의 부름: 아라시 고원!",
    },
    [28574] = {
        name = "대족장의 명령: 동부 내륙지!",
    },
    [28575] = {
        name = "대족장의 명령: 서부 역병지대!",
    },
    [28576] = {
        name = "영웅의 부름: 서부 역병지대!",
    },
    [28577] = {
        name = "대족장의 명령: 동부 역병지대!",
    },
    [28578] = {
        name = "영웅의 부름: 동부 역병지대!",
    },
    [28579] = {
        name = "영웅의 부름: 황야의 땅!",
    },
    [28580] = {
        name = "대족장의 명령: 황야의 땅!",
    },
    [28581] = {
        name = "대족장의 명령: 이글거리는 협곡!",
    },
    [28582] = {
        name = "영웅의 부름: 이글거리는 협곡!",
    },
    [28583] = {
        name = "크라즈작업장",
    },
    [28584] = {
        name = "훌륭한 공사",
    },
    [28586] = {
        name = "물놀이용 조랑말 구조 작전",
    },
    [28587] = {
        name = "서리늑대 부족의 지원",
    },
    [28588] = {
        name = "와일드해머의 침입",
    },
    [28589] = {
        name = "손에 잡히는 대로",
    },
    [28590] = {
        name = "앙갚음",
    },
    [28591] = {
        name = "성벽 공격",
    },
    [28592] = {
        name = "작별 선물",
    },
    [28593] = {
        name = "가장 중요한 일",
    },
    [28594] = {
        name = "높은 둑, 우는 둑",
    },
    [28595] = {
        name = "크라즈는 작업 중!",
    },
    [28596] = {
        name = "높은 둑에 오신 것을 환영합니다!",
    },
    [28597] = {
        name = "포화 속에서",
    },
    [28598] = {
        name = "목표는 높게",
    },
    [28599] = {
        name = "쿠르드란이 기다린다",
    },
    [28600] = {
        name = "명예 문제",
    },
    [28601] = {
        name = "여유만만호",
    },
    [28603] = {
        name = "잠입 임무",
    },
    [28604] = {
        name = "기만과 속임수",
    },
    [28605] = {
        name = "압도",
    },
    [28609] = {
        name = "때려부술 시간",
    },
    [28610] = {
        name = "돌덩어리 문제",
    },
    [28611] = {
        name = "파멸자들의 의식",
    },
    [28612] = {
        name = "해리슨 존스와 울둠의 사원",
    },
    [28613] = {
        name = "반대편에서 만납시다!",
    },
    [28614] = {
        name = "곰폭화",
    },
    [28615] = {
        name = "땅 뒤집기",
    },
    [28616] = {
        name = "스톰파이크의 종말",
    },
    [28617] = {
        name = "꽃의 힘",
    },
    [28618] = {
        name = "바위 배달",
    },
    [28619] = {
        name = "대족장의 명령: 아라시 고원!",
    },
    [28620] = {
        name = "동부경비 탑",
    },
    [28621] = {
        name = "아이는 요람으로!",
    },
    [28622] = {
        name = "비행에는 세 명이 필요해",
    },
    [28623] = {
        name = "서부로 진격하라",
    },
    [28624] = {
        name = "킬램의 허세",
    },
    [28625] = {
        name = "나무 베기",
    },
    [28626] = {
        name = "나무 배달",
    },
    [28627] = {
        name = "세릴의 허세",
    },
    [28628] = {
        name = "얼음 배달",
    },
    [28629] = {
        name = "깜짝 기계설인 대작전",
    },
    [28630] = {
        name = "메아리 3호",
    },
    [28631] = {
        name = "온전한 뿔",
    },
    [28632] = {
        name = "싱싱한 얼음",
    },
    [28633] = {
        name = "약속의 성궤",
    },
    [28634] = {
        name = "멸종",
    },
    [28635] = {
        name = "언덕마루의 유령",
    },
    [28636] = {
        name = "드워프들의 침묵",
    },
    [28637] = {
        name = "곰고기 맛",
    },
    [28638] = {
        name = "올빼미 고기가 최고",
    },
    [28639] = {
        name = "우르시우스",
    },
    [28640] = {
        name = "신선한 눈호랑이",
    },
    [28641] = {
        name = "저녁 식사의 주 메뉴",
    },
    [28643] = {
        name = "던홀드 도전: 제피로스",
    },
    [28644] = {
        name = "던홀드 도전: 테라큘라",
    },
    [28645] = {
        name = "던홀드 도전: 맹독령",
    },
    [28646] = {
        name = "던홀드 도전: 인페르누스",
    },
    [28647] = {
        name = "던홀드 도전: D-1000",
    },
    [28655] = {
        name = "와일드, 와일드, 와일드해머 결혼식",
    },
    [28656] = {
        name = "이상한 생명의 힘",
    },
    [28666] = {
        name = "영웅의 부름: 불타는 평원!",
    },
    [28667] = {
        name = "대족장의 명령: 불타는 평원!",
    },
    [28671] = {
        name = "대족장의 명령: 저주받은 땅!",
    },
    [28673] = {
        name = "영웅의 부름: 저주받은 땅!",
    },
    [28674] = {
        name = "별똥별 마을",
    },
    [28675] = {
        name = "영웅의 부름: 슬픔의 늪!",
    },
    [28676] = {
        name = "해충 박멸 작업 진행 중",
    },
    [28677] = {
        name = "대족장의 명령: 슬픔의 늪!",
    },
    [28688] = {
        name = "대족장의 명령: 북부 가시덤불!",
    },
    [28699] = {
        name = "영웅의 부름: 북부 가시덤불!",
    },
    [28701] = {
        name = "안전한 곳으로",
    },
    [28702] = {
        name = "영웅의 부름: 가시덤불 곶!",
    },
    [28703] = {
        name = "지하굴 청소",
    },
    [28706] = {
        name = "전방으로 살포!",
    },
    [28707] = {
        name = "다시 한 번 살포",
    },
    [28710] = {
        name = "다시 또 한 번 살포",
    },
    [28712] = {
        name = "용의 여왕의 개입",
    },
    [28718] = {
        name = "연기가 나는 곳에는 맛있는 고기가 있다",
    },
    [28719] = {
        name = "누린내",
    },
    [28722] = {
        name = "설인 공포증",
    },
    [28733] = {
        name = "평온초 대 구울",
    },
    [28742] = {
        name = "샤이로탐",
    },
    [28744] = {
        name = "구울은 내 곡물을 싫어해",
    },
    [28745] = {
        name = "날카로운 비명",
    },
    [28747] = {
        name = "누군가 설치한 호박 폭탄",
    },
    [28748] = {
        name = "앞마당의 저주",
    },
    [28749] = {
        name = "안돌할 전투",
    },
    [28750] = {
        name = "안돌할 전투",
    },
    [28755] = {
        name = "은빛 성기사단 연대기",
    },
    [28756] = {
        name = "뼈 돌연변이",
    },
    [28758] = {
        name = "생명과 죽음의 전투",
    },
    [28768] = {
        name = "여명의 설원!",
    },
    [28782] = {
        name = "전설의 새",
    },
    [28828] = {
        name = "알 수집",
    },
    [28829] = {
        name = "날카로운 부리와 뾰족한 뿔",
    },
    [28830] = {
        name = "부모나 자식이나",
    },
    [28831] = {
        name = "망할 프로스틸리쿠스",
    },
    [28832] = {
        name = "황혼의 해안",
    },
    [28837] = {
        name = "변형된 야수",
    },
    [28838] = {
        name = "올빼미야수의 방어",
    },
    [28839] = {
        name = "선사 시대의 마법",
    },
    [28840] = {
        name = "겨울물",
    },
    [28841] = {
        name = "동굴 안의 비전 폭풍",
    },
    [28842] = {
        name = "엄브런스 처치",
    },
    [28847] = {
        name = "엄브런스 추적",
    },
    [28848] = {
        name = "영매 추적",
    },
    [28849] = {
        name = "황혼의 하늘",
    },
    [28856] = {
        name = "실리더스의 모래",
    },
    [28857] = {
        name = "저주받은 땅: 이 세상의 또 다른 곳",
    },
    [28858] = {
        name = "저주받은 땅: 이 세상의 또 다른 곳",
    },
    [28859] = {
        name = "실리더스의 모래언덕",
    },
    [28865] = {
        name = "여장군의 부름",
    },
    [28867] = {
        name = "네더가드에 당신이 필요해요!",
    },
    [28869] = {
        name = "돌돌이",
    },
    [28876] = {
        name = "몰샨의 망루로",
    },
    [28881] = {
        name = "발굴조사단장 건스탠",
    },
    [28885] = {
        name = "골드마인 씨의 짜릿한 탈것",
    },
    [28909] = {
        name = "사우라노크가 길을 알려주리라",
    },
    [29015] = {
        name = "광부의 보석",
    },
    [29021] = {
        name = "사모플랜지",
    },
    [29022] = {
        name = "사모플랜지",
    },
    [29023] = {
        name = "사모플랜지",
    },
    [29024] = {
        name = "사모플랜지",
    },
    [29026] = {
        name = "웨니키 볼트버킷",
    },
    [29027] = {
        name = "용접용 철괴",
    },
    [29032] = {
        name = "훈련은 어릴 때부터",
    },
    [29033] = {
        name = "[PH] 고삐 사들이기",
    },
    [29034] = {
        name = "너무 빨리 자라는 설원호랑이",
    },
    [29035] = {
        name = "굶주린 새끼 설원호랑이",
    },
    [29037] = {
        name = "겨울눈 펄볼그들에게서 빌려온 것",
    },
    [29038] = {
        name = "사냥 연습",
    },
    [29040] = {
        name = "첫 번째 장난감",
    },
    [29066] = {
        name = "좋은 소식... 그리고 나쁜 소식",
    },
    [29086] = {
        name = "경쟁 같은 소리 하고 있네",
    },
    [29087] = {
        name = "진흙 늪 조사",
    },
    [29088] = {
        name = "하이에나 박멸",
    },
    [29089] = {
        name = "진흙 괴생물체!",
    },
    [29090] = {
        name = "불타는 칼날단의 위협",
    },
    [29094] = {
        name = "집으로의 짧은 여정",
    },
    [29095] = {
        name = "톨크에게 보고",
    },
    [29109] = {
        name = "몰샨 짐마차 타기",
    },
    [29110] = {
        name = "몰샨 짐마차 구조",
    },
    [29111] = {
        name = "몰샨 짐마차 배달",
    },
    [29112] = {
        name = "악마의 씨앗",
    },
    [41394] = {
        name = "웃으며 하는 일",
    },
    [41395] = {
        name = "정당한 보상",
    },
    [42237] = {
        name = "침공: 타나리스",
    },
    [43243] = {
        name = "악마 사령관",
    },
    [43244] = {
        name = "침공: 타나리스",
    },
    [43293] = {
        name = "방어",
    },
    [43294] = {
        name = "격퇴",
    },
})
]])()
