----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [2] = {
        name = "沙普塔隆的爪子",
    },
    [23] = {
        name = "烏薩苟斯的爪子",
    },
    [24] = {
        name = "薩杜布拉的頭顱",
    },
    [25] = {
        name = "冷靜一下",
    },
    [184] = {
        name = "法布隆的地契",
    },
    [185] = {
        name = "獵虎大師",
    },
    [186] = {
        name = "獵虎大師",
    },
    [187] = {
        name = "獵虎大師",
    },
    [188] = {
        name = "獵虎大師",
    },
    [190] = {
        name = "獵豹大師",
    },
    [191] = {
        name = "獵豹大師",
    },
    [192] = {
        name = "獵豹大師",
    },
    [193] = {
        name = "獵豹大師",
    },
    [194] = {
        name = "迅猛龍專精",
    },
    [195] = {
        name = "追蹤迅猛龍",
    },
    [196] = {
        name = "迅猛龍專精",
    },
    [197] = {
        name = "迅猛龍獵手大師",
    },
    [208] = {
        name = "王牌獵人",
    },
    [216] = {
        name = "薊皮熊怪的麻煩",
    },
    [309] = {
        name = "護送貨物",
    },
    [583] = {
        name = "歡迎來到叢林",
    },
    [840] = {
        name = "部落的新兵",
    },
    [844] = {
        name = "平原陸行鳥的威脅",
    },
    [845] = {
        name = "角斑馬",
    },
    [848] = {
        name = "真菌孢子",
    },
    [850] = {
        name = "科卡爾的首領",
    },
    [851] = {
        name = "狂熱的維羅戈",
    },
    [852] = {
        name = "赫茲盧爾‧血印",
    },
    [855] = {
        name = "半人馬護腕",
    },
    [858] = {
        name = "點火裝置",
    },
    [863] = {
        name = "逃跑",
    },
    [865] = {
        name = "一定是角",
    },
    [867] = {
        name = "鷹身劫掠者",
    },
    [869] = {
        name = "跟蹤竊賊",
    },
    [870] = {
        name = "遺忘之池",
    },
    [871] = {
        name = "保衛前沿哨所",
    },
    [872] = {
        name = "前沿哨所進攻部隊",
    },
    [875] = {
        name = "鷹身人副官",
    },
    [876] = {
        name = "塞瑞娜‧血羽",
    },
    [877] = {
        name = "死水綠洲",
    },
    [880] = {
        name = "變異的生物",
    },
    [881] = {
        name = "埃其亞基",
    },
    [887] = {
        name = "南海海盜",
    },
    [891] = {
        name = "船長的復仇",
    },
    [895] = {
        name = "懸賞:葛瑞威船長",
    },
    [899] = {
        name = "復仇的怒火",
    },
    [903] = {
        name = "獵殺雌獅",
    },
    [905] = {
        name = "進入迅猛龍圍欄",
    },
    [1168] = {
        name = "黑龍軍團",
    },
    [1201] = {
        name = "塞拉摩間諜",
    },
    [1202] = {
        name = "塞拉摩碼頭",
    },
    [1204] = {
        name = "泥石龜蟹湯",
    },
    [1205] = {
        name = "死沼巨鱷",
    },
    [1222] = {
        name = "伊格納茲的逃亡",
    },
    [1258] = {
        name = "...還有螃蟹",
    },
    [1270] = {
        name = "伊格納茲的逃亡",
    },
    [1271] = {
        name = "盛筵",
    },
    [1454] = {
        name = "卡尼托的海難",
    },
    [1455] = {
        name = "卡尼托的海難",
    },
    [1456] = {
        name = "卡尼托的海難",
    },
    [1918] = {
        name = "被污染的水元素",
    },
    [4021] = {
        name = "人馬無雙!",
    },
    [5041] = {
        name = "十字路口的補給物資",
    },
    [5421] = {
        name = "坐享其成",
    },
    [5501] = {
        name = "集骨者",
    },
    [5561] = {
        name = "誘捕科多獸",
    },
    [5581] = {
        name = "燃燒軍團的傳送門",
    },
    [5713] = {
        name = "一擊必殺",
    },
    [5821] = {
        name = "僱用保鏢",
    },
    [5943] = {
        name = "基澤爾頓車隊",
    },
    [6031] = {
        name = "符文布",
    },
    [6132] = {
        name = "救我出去!",
    },
    [6134] = {
        name = "鬼魂電漿",
    },
    [6142] = {
        name = "蛤蜊肉魚餌",
    },
    [6143] = {
        name = "另一種魚",
    },
    [6441] = {
        name = "薩特的角",
    },
    [6442] = {
        name = "佐拉姆海岸的納迦",
    },
    [6462] = {
        name = "食人妖符咒",
    },
    [6482] = {
        name = "盧爾的自由",
    },
    [6503] = {
        name = "梣谷先驅者",
    },
    [6544] = {
        name = "托雷克的突襲",
    },
    [6546] = {
        name = "戰歌先遣騎的報告",
    },
    [6621] = {
        name = "汙林熊怪之王",
    },
    [6641] = {
        name = "『鞭笞者』沃爾沙",
    },
    [7737] = {
        name = "獲得更多的信任",
    },
    [7863] = {
        name = "哨兵基礎護理包",
    },
    [7864] = {
        name = "哨兵標準護理包",
    },
    [7865] = {
        name = "哨兵高級護理包",
    },
    [8277] = {
        name = "沙漠中的劇毒",
    },
    [8278] = {
        name = "諾格的最後一線希望",
    },
    [8279] = {
        name = "暮光詞典",
    },
    [8280] = {
        name = "保護補給線",
    },
    [8281] = {
        name = "確保安全",
    },
    [8282] = {
        name = "諾格的背袋",
    },
    [8283] = {
        name = "通緝:死亡彎鉤",
    },
    [8284] = {
        name = "暮光的秘密",
    },
    [8285] = {
        name = "沙漠隱士",
    },
    [8287] = {
        name = "擺脫困境",
    },
    [8304] = {
        name = "親愛的娜塔莉亞",
    },
    [8306] = {
        name = "深入瘋狂之口",
    },
    [8308] = {
        name = "布萊恩‧銅鬚遺失的信件",
    },
    [8309] = {
        name = "追查雕紋",
    },
    [8310] = {
        name = "破解密碼",
    },
    [8314] = {
        name = "解開謎題",
    },
    [8318] = {
        name = "秘密通訊",
    },
    [8319] = {
        name = "暮光加密文件",
    },
    [8320] = {
        name = "暮光地領主",
    },
    [8321] = {
        name = "卑鄙的維拉爾",
    },
    [8323] = {
        name = "真實信仰者",
    },
    [8324] = {
        name = "更多的讀物",
    },
    [8470] = {
        name = "死木儀式圖騰",
    },
    [8481] = {
        name = "萬惡根源",
    },
    [9415] = {
        name = "向治安官藍牆報告",
    },
    [9416] = {
        name = "向奇立卡將軍報告",
    },
    [9436] = {
        name = "洞悉血頂習性",
    },
    [9437] = {
        name = "黎明行者的微光",
    },
    [9457] = {
        name = "稀有的庇護人",
    },
    [11208] = {
        name = "替德拉席特送貨",
    },
    [11211] = {
        name = "幫助泥鏈營地",
    },
    [11212] = {
        name = "塔貝薩的農場",
    },
    [11213] = {
        name = "探訪塔貝薩",
    },
    [11215] = {
        name = "幫助泥鏈營地",
    },
    [13504] = {
        name = "碎矛苦力",
    },
    [13505] = {
        name = "精靈貴族遺跡",
    },
    [13506] = {
        name = "擔心的理由",
    },
    [13507] = {
        name = "削減人力",
    },
    [13508] = {
        name = "快速反應",
    },
    [13509] = {
        name = "戰爭物資",
    },
    [13510] = {
        name = "及時趕到",
    },
    [13511] = {
        name = "苦澀的願望",
    },
    [13512] = {
        name = "戰略攻擊",
    },
    [13513] = {
        name = "邊緣",
    },
    [13514] = {
        name = "古樹的憤怒",
    },
    [13515] = {
        name = "終結威脅",
    },
    [13518] = {
        name = "最後一波倖存者",
    },
    [13519] = {
        name = "暮光之錘",
    },
    [13520] = {
        name = "大海的恩賜",
    },
    [13521] = {
        name = "傳聲盒413號",
    },
    [13522] = {
        name = "水的威脅",
    },
    [13523] = {
        name = "逆抗潮水",
    },
    [13525] = {
        name = "黑木熊怪出了什麼事？",
    },
    [13526] = {
        name = "熊掌草",
    },
    [13527] = {
        name = "人各有所好",
    },
    [13528] = {
        name = "傳聲盒723號",
    },
    [13529] = {
        name = "腐化的源頭",
    },
    [13537] = {
        name = "石斑滋味",
    },
    [13542] = {
        name = "與風對抗",
    },
    [13543] = {
        name = "破錘",
    },
    [13544] = {
        name = "熊之祝福",
    },
    [13545] = {
        name = "將苦楚淨化",
    },
    [13546] = {
        name = "污染者",
    },
    [13547] = {
        name = "誘導魂靈",
    },
    [13554] = {
        name = "黑暗中的解藥",
    },
    [13557] = {
        name = "幸運使者",
    },
    [13558] = {
        name = "喚雷",
    },
    [13560] = {
        name = "不這麼深的大海",
    },
    [13561] = {
        name = "撫慰精靈貴族",
    },
    [13562] = {
        name = "巴莎蘭的最終烈焰",
    },
    [13563] = {
        name = "永誌不渝",
    },
    [13564] = {
        name = "失蹤的伴侶",
    },
    [13565] = {
        name = "二度被移除",
    },
    [13566] = {
        name = "儀式的材料",
    },
    [13567] = {
        name = "雄鹿之靈",
    },
    [13568] = {
        name = "月巡虎之靈",
    },
    [13569] = {
        name = "結合儀式",
    },
    [13570] = {
        name = "紀念奧伯丁",
    },
    [13572] = {
        name = "碧火火盆",
    },
    [13573] = {
        name = "瑪法里恩再臨",
    },
    [13575] = {
        name = "土地在他們血脈之中",
    },
    [13576] = {
        name = "互相幫助",
    },
    [13577] = {
        name = "最後的梟獸",
    },
    [13578] = {
        name = "厄羅姆的道別",
    },
    [13579] = {
        name = "亞米薩蘭的守護者",
    },
    [13580] = {
        name = "安撫元素",
    },
    [13581] = {
        name = "黑木的誓約",
    },
    [13582] = {
        name = "伊露恩之火",
    },
    [13583] = {
        name = "梟獸的誓言",
    },
    [13584] = {
        name = "安撫大地",
    },
    [13585] = {
        name = "誓言保護",
    },
    [13586] = {
        name = "翡翠夢境",
    },
    [13587] = {
        name = "清醒的夢魘",
    },
    [13588] = {
        name = "萬千風暴之眼",
    },
    [13589] = {
        name = "碎矛入侵者",
    },
    [13590] = {
        name = "前線",
    },
    [13591] = {
        name = "叫人不安的關聯",
    },
    [13594] = {
        name = "別忘了部落",
    },
    [13595] = {
        name = "自創設計",
    },
    [13596] = {
        name = "暮光計畫書",
    },
    [13597] = {
        name = "薊熊之靈",
    },
    [13598] = {
        name = "難受的療法",
    },
    [13599] = {
        name = "銳爪的回歸",
    },
    [13601] = {
        name = "幫助難民",
    },
    [13602] = {
        name = "海岸納迦",
    },
    [13605] = {
        name = "最後的難民",
    },
    [13612] = {
        name = "莫爾杉防禦",
    },
    [13613] = {
        name = "拯救受傷的戰士",
    },
    [13615] = {
        name = "空箭袋",
    },
    [13617] = {
        name = "海濱之西",
    },
    [13618] = {
        name = "找到戈瑞特！",
    },
    [13619] = {
        name = "最後報告",
    },
    [13620] = {
        name = "立刻到丁娜那兒去！",
    },
    [13621] = {
        name = "戈瑞特的復仇",
    },
    [13623] = {
        name = "給奧蘭迪爾的快遞",
    },
    [13624] = {
        name = "你自己的小隊",
    },
    [13626] = {
        name = "尊敬亡者",
    },
    [13628] = {
        name = "木材到手了嗎？",
    },
    [13630] = {
        name = "理由",
    },
    [13632] = {
        name = "平定大後方",
    },
    [13635] = {
        name = "南門形勢報告",
    },
    [13636] = {
        name = "雷矛的命令",
    },
    [13639] = {
        name = "挖掘場補給",
    },
    [13640] = {
        name = "張羅材料",
    },
    [13642] = {
        name = "沐光而生",
    },
    [13644] = {
        name = "從地心竄出",
    },
    [13645] = {
        name = "會見萊恩‧狼行者",
    },
    [13646] = {
        name = "阿斯特蘭納",
    },
    [13647] = {
        name = "加入獵殺",
    },
    [13648] = {
        name = "懸賞:黑鐵間諜",
    },
    [13650] = {
        name = "把你的手拿開!",
    },
    [13651] = {
        name = "加點潤滑",
    },
    [13653] = {
        name = "碎木的危機",
    },
    [13655] = {
        name = "探險者協會文件(2-6頁)",
    },
    [13656] = {
        name = "探險者協會文件(1-6頁)",
    },
    [13657] = {
        name = "探險者協會文件(3-6頁)",
    },
    [13658] = {
        name = "探險者協會文件(4-6頁)",
    },
    [13659] = {
        name = "探險者協會文件(6-6頁)",
    },
    [13660] = {
        name = "探險者協會文件(5-6頁)",
    },
    [13662] = {
        name = "贏得認同",
    },
    [13683] = {
        name = "阻止儀式",
    },
    [13698] = {
        name = "伐爆機",
    },
    [13712] = {
        name = "進行救援！",
    },
    [13730] = {
        name = "玩弄惡魔烈焰",
    },
    [13751] = {
        name = "別告訴任何人!",
    },
    [13766] = {
        name = "結束是自然的事",
    },
    [13792] = {
        name = "影行者",
    },
    [13796] = {
        name = "森林之心",
    },
    [13797] = {
        name = "下流的招數",
    },
    [13798] = {
        name = "毀滅之雨",
    },
    [13801] = {
        name = "行走的死精靈",
    },
    [13803] = {
        name = "弱者的血液",
    },
    [13805] = {
        name = "刺穿他們的心臟！",
    },
    [13806] = {
        name = "惡魔責任",
    },
    [13808] = {
        name = "不大可能的任務",
    },
    [13815] = {
        name = "殘枝餘幹",
    },
    [13831] = {
        name = "令人擔憂的處方",
    },
    [13841] = {
        name = "負荊請罪",
    },
    [13842] = {
        name = "用恐怖的腦袋贖罪",
    },
    [13844] = {
        name = "奧薩拉克斯的戰利品",
    },
    [13848] = {
        name = "捎來壞消息的人",
    },
    [13849] = {
        name = "阿斯特蘭納正在燃燒",
    },
    [13850] = {
        name = "抗禦毒性",
    },
    [13853] = {
        name = "開火反擊",
    },
    [13865] = {
        name = "謀刺",
    },
    [13866] = {
        name = "前往壁壘!",
    },
    [13867] = {
        name = "去除熊怪威脅",
    },
    [13868] = {
        name = "腐敗的影響？",
    },
    [13869] = {
        name = "取回遺骸",
    },
    [13870] = {
        name = "最佳時機",
    },
    [13871] = {
        name = "有刺客！",
    },
    [13872] = {
        name = "狼人的智慧",
    },
    [13873] = {
        name = "席拉最後的願望",
    },
    [13874] = {
        name = "不那麼迷人的生活",
    },
    [13875] = {
        name = "古塔爾的請求",
    },
    [13876] = {
        name = "無可救藥",
    },
    [13877] = {
        name = "隨波逐熔岩流",
    },
    [13878] = {
        name = "越過火焰",
    },
    [13879] = {
        name = "雷霆峰",
    },
    [13880] = {
        name = "滾燙熔岩",
    },
    [13881] = {
        name = "遭到疾病吞噬",
    },
    [13882] = {
        name = "生命種子",
    },
    [13883] = {
        name = "爛船的破片",
    },
    [13884] = {
        name = "熄滅火焰",
    },
    [13885] = {
        name = "保衛黑海岸",
    },
    [13886] = {
        name = "漩渦",
    },
    [13887] = {
        name = "毒皮暴掠龍蛋",
    },
    [13888] = {
        name = "漩渦",
    },
    [13889] = {
        name = "嗷嗷待哺",
    },
    [13890] = {
        name = "維持塔頂的燈火",
    },
    [13891] = {
        name = "黑海岸的吞噬者",
    },
    [13892] = {
        name = "不留痕跡",
    },
    [13893] = {
        name = "索苟斯和克羅恩",
    },
    [13895] = {
        name = "蟄伏的古樹",
    },
    [13896] = {
        name = "發掘知識",
    },
    [13897] = {
        name = "黑海岸之戰",
    },
    [13898] = {
        name = "潮流反噬",
    },
    [13899] = {
        name = "黑鱗督軍",
    },
    [13900] = {
        name = "給艾薩拉的貢品",
    },
    [13901] = {
        name = "絕望深淵",
    },
    [13902] = {
        name = "準備進攻",
    },
    [13903] = {
        name = "格里什幼蟲",
    },
    [13904] = {
        name = "煮熟？熱炒？還是生吃？",
    },
    [13905] = {
        name = "炎鵬羽毛",
    },
    [13906] = {
        name = "一暝大一吋",
    },
    [13907] = {
        name = "淨空廢墟",
    },
    [13909] = {
        name = "有廢棄殘骸嗎？",
    },
    [13910] = {
        name = "新家",
    },
    [13911] = {
        name = "精神恍惚的探勘家",
    },
    [13912] = {
        name = "沉沒的真相",
    },
    [13913] = {
        name = "他們捉走了地精",
    },
    [13918] = {
        name = "泰坦終端",
    },
    [13919] = {
        name = "前往月井",
    },
    [13920] = {
        name = "在你離去之前…",
    },
    [13921] = {
        name = "被原諒者",
    },
    [13922] = {
        name = "落入惡者之手",
    },
    [13923] = {
        name = "前往地獄吼守望",
    },
    [13924] = {
        name = "一切都好",
    },
    [13925] = {
        name = "一點預防",
    },
    [13928] = {
        name = "治療亡者",
    },
    [13935] = {
        name = "護樹作戰!",
    },
    [13936] = {
        name = "愚笨的琴音",
    },
    [13940] = {
        name = "脫離夢境",
    },
    [13942] = {
        name = "設置炸彈",
    },
    [13943] = {
        name = "喘息的空間",
    },
    [13944] = {
        name = "小小的手，短短的引線",
    },
    [13947] = {
        name = "轟炸阿斯特蘭納！",
    },
    [13948] = {
        name = "加緊管制",
    },
    [13949] = {
        name = "護送路口商隊",
    },
    [13953] = {
        name = "納迦參戰",
    },
    [13958] = {
        name = "事態緊急！",
    },
    [13961] = {
        name = "把它拖出來",
    },
    [13962] = {
        name = "僵局",
    },
    [13963] = {
        name = "不擇手段",
    },
    [13964] = {
        name = "前往尖塔",
    },
    [13965] = {
        name = "拜訪伊度一家人",
    },
    [13967] = {
        name = "削弱…那一群？",
    },
    [13968] = {
        name = "拿下突獠",
    },
    [13969] = {
        name = "格羅多姆遺失的科多獸",
    },
    [13970] = {
        name = "動物服務",
    },
    [13971] = {
        name = "科多獸回家",
    },
    [13973] = {
        name = "格羅多姆民兵",
    },
    [13974] = {
        name = "琴音的小包裹",
    },
    [13975] = {
        name = "路口商隊護送",
    },
    [13976] = {
        name = "森林之友",
    },
    [13977] = {
        name = "大量生產",
    },
    [13979] = {
        name = "哥布林智庫",
    },
    [13980] = {
        name = "他們在外面！",
    },
    [13981] = {
        name = "用炸彈設計他們!",
    },
    [13982] = {
        name = "束縛之中",
    },
    [13983] = {
        name = "打造你自己的棺材",
    },
    [13985] = {
        name = "淨空祭壇",
    },
    [13987] = {
        name = "背水一戰",
    },
    [13988] = {
        name = "增長的問題",
    },
    [13989] = {
        name = "汙林熊怪之王",
    },
    [13991] = {
        name = "被偷的薪水",
    },
    [13992] = {
        name = "轉移一點注意力",
    },
    [13995] = {
        name = "半人馬山之王",
    },
    [13998] = {
        name = "對真菌有信心",
    },
    [13999] = {
        name = "誰灌誰迷湯?",
    },
    [14003] = {
        name = "修復主動式負載平衡器",
    },
    [14004] = {
        name = "回到平衡器那裡",
    },
    [14006] = {
        name = "閱讀說明書",
    },
    [14034] = {
        name = "打昏富特",
    },
    [14038] = {
        name = "愛它或炸了它",
    },
    [14042] = {
        name = "彈藥劈哩啪啦碰",
    },
    [14045] = {
        name = "找出朗紹爾男爵",
    },
    [14046] = {
        name = "男爵的要求",
    },
    [14049] = {
        name = "最不尋常的地圖",
    },
    [14050] = {
        name = "加茲魯維的財寶",
    },
    [14052] = {
        name = "和東尼同陣線",
    },
    [14056] = {
        name = "古隆普坐在上面",
    },
    [14057] = {
        name = "槍。我們需要槍。",
    },
    [14063] = {
        name = "叛變吧，大夥!",
    },
    [14066] = {
        name = "調查殘骸",
    },
    [14067] = {
        name = "被偷走的銀幣",
    },
    [14068] = {
        name = "迅猛龍陷阱",
    },
    [14072] = {
        name = "現出維羅戈",
    },
    [14073] = {
        name = "死門援軍",
    },
    [14117] = {
        name = "梣谷之眼",
    },
    [14118] = {
        name = "部隊野味",
    },
    [14127] = {
        name = "精靈貴族的回歸?",
    },
    [14128] = {
        name = "精靈貴族的回歸?",
    },
    [14129] = {
        name = "失控的伐木機!",
    },
    [14130] = {
        name = "各式各樣的朋友",
    },
    [14131] = {
        name = "來點提神的",
    },
    [14132] = {
        name = "太失禮了",
    },
    [14134] = {
        name = "隊長的日誌",
    },
    [14135] = {
        name = "在樹上",
    },
    [14146] = {
        name = "守衛大門!",
    },
    [14155] = {
        name = "除木行動",
    },
    [14161] = {
        name = "痛扁石化蜥蜴",
    },
    [14162] = {
        name = "向荷札克回報",
    },
    [14165] = {
        name = "冷血者",
    },
    [14184] = {
        name = "我的時間結束了",
    },
    [14188] = {
        name = "為弗里安報仇!",
    },
    [14189] = {
        name = "翻譯",
    },
    [14190] = {
        name = "完美的稜鏡",
    },
    [14191] = {
        name = "弗里安的腳步",
    },
    [14192] = {
        name = "破鏡",
    },
    [14193] = {
        name = "沒有幾粒瓜搞不定的東西",
    },
    [14194] = {
        name = "重新血肉化",
    },
    [14195] = {
        name = "逐漸明朗",
    },
    [14196] = {
        name = "點火棒",
    },
    [14197] = {
        name = "搶達配額",
    },
    [14198] = {
        name = "暴風上的騎士",
    },
    [14201] = {
        name = "沙中的萬千傳說",
    },
    [14202] = {
        name = "測量湖岸",
    },
    [14209] = {
        name = "槽中頑垢",
    },
    [14215] = {
        name = "亡者的記憶",
    },
    [14216] = {
        name = "薩森石之謎",
    },
    [14223] = {
        name = "心中的平靜",
    },
    [14225] = {
        name = "你看見就會明白",
    },
    [14226] = {
        name = "腳下的麻煩",
    },
    [14227] = {
        name = "把他們的頭綁在一起",
    },
    [14230] = {
        name = "手冊工作",
    },
    [14246] = {
        name = "早期收養",
    },
    [14247] = {
        name = "執拗的土地",
    },
    [14249] = {
        name = "除毛之心",
    },
    [14250] = {
        name = "再生性資源",
    },
    [14251] = {
        name = "新的開始",
    },
    [14252] = {
        name = "黃金換爛尾巴",
    },
    [14253] = {
        name = "幫我裝飾些羽毛!",
    },
    [14254] = {
        name = "重金屬",
    },
    [14255] = {
        name = "艾瑟雷索",
    },
    [14256] = {
        name = "新的威脅",
    },
    [14257] = {
        name = "屠殺滑刃",
    },
    [14258] = {
        name = "定點轟擊",
    },
    [14260] = {
        name = "進入深處",
    },
    [14261] = {
        name = "冰鎮龍群",
    },
    [14262] = {
        name = "剖開魚腹",
    },
    [14263] = {
        name = "百里香荒野",
    },
    [14264] = {
        name = "濕到家了",
    },
    [14267] = {
        name = "調查海洋神殿",
    },
    [14268] = {
        name = "深入挖掘",
    },
    [14270] = {
        name = "拱心石裂片",
    },
    [14271] = {
        name = "向雙碾回報",
    },
    [14282] = {
        name = "解開謎底",
    },
    [14284] = {
        name = "亡魄的復仇",
    },
    [14292] = {
        name = "我們敵人的敵人",
    },
    [14295] = {
        name = "海中姊妹",
    },
    [14296] = {
        name = "當心你的腳步",
    },
    [14297] = {
        name = "解放主義",
    },
    [14299] = {
        name = "賽倫收容所",
    },
    [14300] = {
        name = "火之試煉",
    },
    [14301] = {
        name = "返回報告",
    },
    [14302] = {
        name = "官方估計",
    },
    [14304] = {
        name = "血液研究",
    },
    [14305] = {
        name = "收穫的時間到了",
    },
    [14306] = {
        name = "拔草",
    },
    [14307] = {
        name = "執拗的風",
    },
    [14308] = {
        name = "科學的攻擊",
    },
    [14309] = {
        name = "安撫科多獸",
    },
    [14310] = {
        name = "總結段錯誤:拋除核心",
    },
    [14311] = {
        name = "參與其中",
    },
    [14312] = {
        name = "序幕已準備就緒",
    },
    [14314] = {
        name = "分道揚鑣!",
    },
    [14316] = {
        name = "塞納里奧的財產",
    },
    [14318] = {
        name = "微妙的協商方式",
    },
    [14322] = {
        name = "科學壞壞!壞壞!",
    },
    [14323] = {
        name = "吸收",
    },
    [14324] = {
        name = "裝滿熱水",
    },
    [14325] = {
        name = "為了食物而工作",
    },
    [14327] = {
        name = "一諾千金",
    },
    [14328] = {
        name = "三個王子",
    },
    [14329] = {
        name = "別急!",
    },
    [14330] = {
        name = "在關上的門後面",
    },
    [14332] = {
        name = "改變的時候到了",
    },
    [14333] = {
        name = "當你在此",
    },
    [14334] = {
        name = "肥腸",
    },
    [14335] = {
        name = "介入",
    },
    [14337] = {
        name = "葬影村",
    },
    [14338] = {
        name = "鬼旅崗哨",
    },
    [14339] = {
        name = "傳遞裝置",
    },
    [14340] = {
        name = "服裝是第一印象",
    },
    [14341] = {
        name = "斯米德的座具",
    },
    [14342] = {
        name = "來自地獄的侵略",
    },
    [14343] = {
        name = "莫林的化合物",
    },
    [14345] = {
        name = "筋疲力竭",
    },
    [14346] = {
        name = "淨化我們的裂縫",
    },
    [14354] = {
        name = "伊露恩的禮物",
    },
    [14357] = {
        name = "盡力去做!",
    },
    [14358] = {
        name = "十磅的血肉",
    },
    [14359] = {
        name = "從上面來的祝福",
    },
    [14360] = {
        name = "沒有幾粒瓜搞不定的東西",
    },
    [14361] = {
        name = "心中的平靜",
    },
    [14362] = {
        name = "耳朵在燃燒",
    },
    [14363] = {
        name = "你看見就會明白",
    },
    [14364] = {
        name = "把他們的頭綁在一起",
    },
    [14365] = {
        name = "艾瑟雷索",
    },
    [14370] = {
        name = "神秘的艾薩拉水晶",
    },
    [14371] = {
        name = "巨大點心",
    },
    [14372] = {
        name = "薩爾加德的營地",
    },
    [14373] = {
        name = "地獄般的入侵",
    },
    [14374] = {
        name = "燃燒軍團的傳送門",
    },
    [14376] = {
        name = "祖格卡的毀滅",
    },
    [14377] = {
        name = "親近巨人",
    },
    [14378] = {
        name = "獵殺布倫多",
    },
    [14379] = {
        name = "搖滾蝦怪!",
    },
    [14380] = {
        name = "衝擊的大發現",
    },
    [14381] = {
        name = "淨化我們的裂縫",
    },
    [14383] = {
        name = "廢墟海岸的不入流技工",
    },
    [14384] = {
        name = "重新配送!",
    },
    [14385] = {
        name = "艾薩拉水晶實驗計畫一",
    },
    [14387] = {
        name = "情勢判斷",
    },
    [14388] = {
        name = "艾薩拉水晶實驗計畫二",
    },
    [14389] = {
        name = "不是很明顯嗎?",
    },
    [14390] = {
        name = "簡單就是無聊",
    },
    [14391] = {
        name = "逆轉情勢",
    },
    [14392] = {
        name = "再見了，小魚",
    },
    [14393] = {
        name = "加入戰鬥!",
    },
    [14394] = {
        name = "亞勾格里敦之死",
    },
    [14407] = {
        name = "艾薩拉之藍",
    },
    [14408] = {
        name = "實驗體九號的計畫",
    },
    [14410] = {
        name = "菲拉斯的荒野",
    },
    [14413] = {
        name = "學習的山巔",
    },
    [14422] = {
        name = "迅猛迅猛火箭",
    },
    [14423] = {
        name = "推土機主義",
    },
    [14424] = {
        name = "需要更高科技",
    },
    [14428] = {
        name = "琥珀風的日誌",
    },
    [14429] = {
        name = "秘法解構",
    },
    [14430] = {
        name = "入侵傀儡",
    },
    [14431] = {
        name = "黑喉之疤",
    },
    [14432] = {
        name = "無味的酒",
    },
    [14433] = {
        name = "另一種外交途徑",
    },
    [14435] = {
        name = "黑喉的背叛",
    },
    [14442] = {
        name = "我最喜歡的物件",
    },
    [14462] = {
        name = "我的頭在哪裡?",
    },
    [14464] = {
        name = "閃擊暗殺",
    },
    [14468] = {
        name = "又一個新兵",
    },
    [14469] = {
        name = "接續使用",
    },
    [14470] = {
        name = "軍事突破",
    },
    [14471] = {
        name = "初級迫擊砲",
    },
    [14472] = {
        name = "打臉!",
    },
    [14475] = {
        name = "禁錮!",
    },
    [14476] = {
        name = "設定爆炸",
    },
    [14477] = {
        name = "按下按鈕!",
    },
    [14478] = {
        name = "魚腸行動",
    },
    [14479] = {
        name = "像這樣的還很多",
    },
    [14480] = {
        name = "殲滅",
    },
    [14482] = {
        name = "決勝時刻",
    },
    [14484] = {
        name = "殺蛇要砍頭",
    },
    [14485] = {
        name = "需要提克爾",
    },
    [14486] = {
        name = "處理貨品",
    },
    [14487] = {
        name = "跳動的心臟",
    },
    [24430] = {
        name = "遮蔽天空",
    },
    [24432] = {
        name = "熟悉水性",
    },
    [24433] = {
        name = "賜他們恐懼的饗宴",
    },
    [24434] = {
        name = "空降突擊隊",
    },
    [24435] = {
        name = "掃蕩",
    },
    [24436] = {
        name = "天使降臨",
    },
    [24437] = {
        name = "先到先得",
    },
    [24439] = {
        name = "征服艾薩拉",
    },
    [24448] = {
        name = "戰地晉升",
    },
    [24449] = {
        name = "上岸假期",
    },
    [24452] = {
        name = "有利可圖的偵察行動",
    },
    [24453] = {
        name = "與大兵聊天",
    },
    [24455] = {
        name = "急速部署",
    },
    [24458] = {
        name = "向武器說哈囉",
    },
    [24463] = {
        name = "探入梣谷",
    },
    [24467] = {
        name = "潛入黑幕",
    },
    [24478] = {
        name = "霜之試煉",
    },
    [24479] = {
        name = "暗影試煉",
    },
    [24497] = {
        name = "再次空降",
    },
    [24504] = {
        name = "清理高地小道",
    },
    [24505] = {
        name = "獵人嶺的抵抗",
    },
    [24512] = {
        name = "戰士的救贖",
    },
    [24513] = {
        name = "以眼還眼",
    },
    [24514] = {
        name = "迅猛龍碎料",
    },
    [24515] = {
        name = "天空的信號",
    },
    [24517] = {
        name = "讓恐懼深植他們的心",
    },
    [24518] = {
        name = "道路計畫",
    },
    [24519] = {
        name = "延遲勘查",
    },
    [24525] = {
        name = "狼群防線",
    },
    [24529] = {
        name = "每況愈下",
    },
    [24534] = {
        name = "說他們的語言",
    },
    [24539] = {
        name = "植物攻擊",
    },
    [24542] = {
        name = "奇特的花",
    },
    [24543] = {
        name = "破碎的家庭",
    },
    [24546] = {
        name = "泥土中的防線",
    },
    [24551] = {
        name = "見過新老闆",
    },
    [24552] = {
        name = "獅子之傲",
    },
    [24565] = {
        name = "生物干預",
    },
    [24566] = {
        name = "播種解藥",
    },
    [24569] = {
        name = "突圍者",
    },
    [24570] = {
        name = "奎蛇減去法",
    },
    [24571] = {
        name = "鞭笞藤蔓種子",
    },
    [24572] = {
        name = "奪回陶拉祖營地",
    },
    [24573] = {
        name = "榮耀死者",
    },
    [24574] = {
        name = "採收混沌",
    },
    [24577] = {
        name = "視察荒寂堡",
    },
    [24591] = {
        name = "迦爾杜爾的改變",
    },
    [24601] = {
        name = "惡夢之痕",
    },
    [24603] = {
        name = "此恨綿綿無絕期",
    },
    [24604] = {
        name = "關注曼寇里克",
    },
    [24606] = {
        name = "貧瘠之地的鮮血",
    },
    [24608] = {
        name = "碎牙",
    },
    [24618] = {
        name = "奪下戰痕",
    },
    [24619] = {
        name = "肢體就是肢體",
    },
    [24620] = {
        name = "心臟就是心臟",
    },
    [24621] = {
        name = "聰明就是聰明",
    },
    [24631] = {
        name = "空之夢魘",
    },
    [24632] = {
        name = "牛頭人的復仇",
    },
    [24633] = {
        name = "瑪卡的請求",
    },
    [24634] = {
        name = "智慧型戰爭",
    },
    [24637] = {
        name = "陶拉祖的屠夫",
    },
    [24653] = {
        name = "阿迦瑪甘的回音",
    },
    [24654] = {
        name = "異種問題",
    },
    [24684] = {
        name = "雞舍裡的維吉爾",
    },
    [24685] = {
        name = "矮人堡壘",
    },
    [24686] = {
        name = "隨著浪濤搖擺",
    },
    [24687] = {
        name = "死亡的花束",
    },
    [24689] = {
        name = "流向北方",
    },
    [24690] = {
        name = "火焰使者",
    },
    [24691] = {
        name = "怪異的佳餚",
    },
    [24692] = {
        name = "巨型幼蟲",
    },
    [24693] = {
        name = "苔蘚堆",
    },
    [24694] = {
        name = "塑造者殿堂",
    },
    [24695] = {
        name = "永久地往下俯瞰",
    },
    [24697] = {
        name = "如何讓肉恢復新鮮",
    },
    [24698] = {
        name = "考古界的歷險",
    },
    [24699] = {
        name = "黏黏的戈瑪鬚",
    },
    [24700] = {
        name = "困難的採收",
    },
    [24701] = {
        name = "馬紹爾的垃圾",
    },
    [24702] = {
        name = "達丹加長眠於此",
    },
    [24703] = {
        name = "重要的學習",
    },
    [24704] = {
        name = "安戈洛環形山的邪惡之龍",
    },
    [24705] = {
        name = "少女是為了被救才存在的",
    },
    [24706] = {
        name = "葛拉卡溫泉之靈",
    },
    [24707] = {
        name = "瑪克西米利安頌",
    },
    [24708] = {
        name = "化石偵測器3000",
    },
    [24709] = {
        name = "兩把鏟子的故事",
    },
    [24714] = {
        name = "找回艾米01",
    },
    [24715] = {
        name = "修理艾米01",
    },
    [24717] = {
        name = "安戈洛的猩猩",
    },
    [24718] = {
        name = "強大的尤爾查",
    },
    [24719] = {
        name = "白色之爪",
    },
    [24720] = {
        name = "能量水晶",
    },
    [24721] = {
        name = "東部水晶塔",
    },
    [24722] = {
        name = "北部水晶塔",
    },
    [24723] = {
        name = "西部水晶塔",
    },
    [24730] = {
        name = "挖骨頭",
    },
    [24731] = {
        name = "拉克維的食物",
    },
    [24732] = {
        name = "拉克維的氣味",
    },
    [24733] = {
        name = "拉克維的誘餌",
    },
    [24734] = {
        name = "走丟了!",
    },
    [24735] = {
        name = "朋友的幫助",
    },
    [24736] = {
        name = "希茲爾的飛行器",
    },
    [24737] = {
        name = "超級黏瀝青",
    },
    [24740] = {
        name = "火山的活動",
    },
    [24742] = {
        name = "究根問底",
    },
    [24747] = {
        name = "惡意破壞!",
    },
    [24794] = {
        name = "和斯普拉格談談",
    },
    [24807] = {
        name = "維諾亞‧松林",
    },
    [24824] = {
        name = "騷動的大地",
    },
    [24854] = {
        name = "尋找風爪",
    },
    [24855] = {
        name = "突變的植物群",
    },
    [24862] = {
        name = "跋涉",
    },
    [24863] = {
        name = "破壞攻城行動",
    },
    [24865] = {
        name = "這些東西都還是好的嗎?",
    },
    [24866] = {
        name = "一個被遺棄的研究站",
    },
    [24905] = {
        name = "報答",
    },
    [24906] = {
        name = "海濱撈寶",
    },
    [24907] = {
        name = "踏浪",
    },
    [24910] = {
        name = "火箭救援",
    },
    [24911] = {
        name = "熱帶天堂的呼喚",
    },
    [24913] = {
        name = "記住聖光",
    },
    [24921] = {
        name = "向奧布里回報",
    },
    [24926] = {
        name = "服務艾米01",
    },
    [24927] = {
        name = "死人的箱子",
    },
    [24928] = {
        name = "燒成灰!",
    },
    [24931] = {
        name = "凝視者標示",
    },
    [24932] = {
        name = "降低損失",
    },
    [24933] = {
        name = "沙漠之雞",
    },
    [24934] = {
        name = "擊退登船者!",
    },
    [24938] = {
        name = "北方城堡之砲",
    },
    [24939] = {
        name = "耗盡槍枝",
    },
    [24941] = {
        name = "蘭格里奇的子彈",
    },
    [24943] = {
        name = "收復庭院",
    },
    [24944] = {
        name = "重回戰場",
    },
    [24947] = {
        name = "氣勢",
    },
    [24948] = {
        name = "解除封鎖",
    },
    [24949] = {
        name = "寶藏任務",
    },
    [24950] = {
        name = "恐鬍船長",
    },
    [24951] = {
        name = "絕妙點子",
    },
    [24953] = {
        name = "只是清除害蟲",
    },
    [24955] = {
        name = "未經許可",
    },
    [24956] = {
        name = "消滅暴吼",
    },
    [24957] = {
        name = "森提帕爾派對",
    },
    [24963] = {
        name = "好心地槌下去",
    },
    [25000] = {
        name = "提根的同胞",
    },
    [25001] = {
        name = "鏟沙者",
    },
    [25002] = {
        name = "撿寶",
    },
    [25008] = {
        name = "骯髒的動物",
    },
    [25014] = {
        name = "鏟沙者的寶藏",
    },
    [25015] = {
        name = "讓他們尖叫",
    },
    [25017] = {
        name = "古老門障",
    },
    [25018] = {
        name = "安多連的覺悟",
    },
    [25019] = {
        name = "佔取",
    },
    [25020] = {
        name = "斷簡殘片",
    },
    [25021] = {
        name = "以血興旺",
    },
    [25022] = {
        name = "失去聯絡",
    },
    [25025] = {
        name = "反擊者桑薩斯",
    },
    [25026] = {
        name = "最漆黑的魔精",
    },
    [25027] = {
        name = "你輕敲著細籐，留給我葉子",
    },
    [25028] = {
        name = "來自地底的麻煩",
    },
    [25032] = {
        name = "綠洲的秘密",
    },
    [25034] = {
        name = "到前線去!",
    },
    [25036] = {
        name = "提根的麻煩",
    },
    [25041] = {
        name = "獅子之傲",
    },
    [25042] = {
        name = "靠我們的胃袋行軍",
    },
    [25043] = {
        name = "鮮血草原",
    },
    [25044] = {
        name = "外交的其他途徑",
    },
    [25045] = {
        name = "泥土中的防線",
    },
    [25048] = {
        name = "海濱撈寶",
    },
    [25049] = {
        name = "踏浪",
    },
    [25050] = {
        name = "火箭救援",
    },
    [25051] = {
        name = "滅絕暗霧",
    },
    [25052] = {
        name = "死人的箱子",
    },
    [25053] = {
        name = "燒成灰燼!",
    },
    [25054] = {
        name = "搶劫",
    },
    [25057] = {
        name = "軍令如鐵",
    },
    [25059] = {
        name = "陶拉祖營地的簡報",
    },
    [25060] = {
        name = "定義「瘋狂」",
    },
    [25061] = {
        name = "天涯",
    },
    [25062] = {
        name = "為何而來",
    },
    [25063] = {
        name = "海龜世界",
    },
    [25065] = {
        name = "你也是嗎，蠻卒?",
    },
    [25067] = {
        name = "雷霆競技場:大巨人!",
    },
    [25068] = {
        name = "粉碎的過去",
    },
    [25069] = {
        name = "奧丹姆的秘密",
    },
    [25070] = {
        name = "裡頭的東西",
    },
    [25072] = {
        name = "一些好哥布林",
    },
    [25074] = {
        name = "在凱旋堡壘和我碰面",
    },
    [25075] = {
        name = "撿零件",
    },
    [25079] = {
        name = "火藥秀",
    },
    [25080] = {
        name = "電池還沒算進去",
    },
    [25081] = {
        name = "奪下戰痕",
    },
    [25082] = {
        name = "找出蟲來",
    },
    [25084] = {
        name = "崛起的威脅",
    },
    [25085] = {
        name = "碎牙",
    },
    [25087] = {
        name = "向塔文布萊德回報",
    },
    [25091] = {
        name = "流沙崗哨",
    },
    [25094] = {
        name = "雷霆競技場:祖孟迦!",
    },
    [25095] = {
        name = "雷霆競技場:薩利尼克斯!",
    },
    [25102] = {
        name = "無牛之地",
    },
    [25103] = {
        name = "私酒商哨站",
    },
    [25104] = {
        name = "挖掘場的狀況",
    },
    [25106] = {
        name = "把我挖的東西交出來!",
    },
    [25107] = {
        name = "大石板",
    },
    [25108] = {
        name = "被流放的費格雷",
    },
    [25111] = {
        name = "收拾拾荒者",
    },
    [25112] = {
        name = "屠殺機器人",
    },
    [25115] = {
        name = "屠殺皰爪土狼",
    },
    [25118] = {
        name = "尋找潛伏者",
    },
    [25120] = {
        name = "馬爾利最後的飛行",
    },
    [25121] = {
        name = "氣勢",
    },
    [25151] = {
        name = "他需要麥酒!",
    },
    [25153] = {
        name = "巴爾丹救援行動",
    },
    [25163] = {
        name = "誰做的好事?",
    },
    [25164] = {
        name = "逼入絕境",
    },
    [25166] = {
        name = "恐鬍船長",
    },
    [25174] = {
        name = "塔文布萊德必須知道",
    },
    [25175] = {
        name = "壞消息",
    },
    [25182] = {
        name = "殺光他們!",
    },
    [25183] = {
        name = "...埋了剩下的",
    },
    [25185] = {
        name = "工作完成",
    },
    [25186] = {
        name = "無謂的抵抗",
    },
    [25191] = {
        name = "破壞評估",
    },
    [25197] = {
        name = "上將不會示弱",
    },
    [25208] = {
        name = "告訴希爾薇雅",
    },
    [25209] = {
        name = "來自戈杜尼的威脅",
    },
    [25210] = {
        name = "改變的徵兆",
    },
    [25211] = {
        name = "打掃屋舍",
    },
    [25215] = {
        name = "滅跡",
    },
    [25216] = {
        name = "偉大的山比諾",
    },
    [25217] = {
        name = "改良過的圖騰",
    },
    [25218] = {
        name = "深海充氣",
    },
    [25219] = {
        name = "別那樣小氣",
    },
    [25220] = {
        name = "滑溜溜的威脅",
    },
    [25221] = {
        name = "追殺",
    },
    [25222] = {
        name = "銀浪谷地",
    },
    [25223] = {
        name = "火的試煉",
    },
    [25224] = {
        name = "盛開",
    },
    [25230] = {
        name = "不只是疾病",
    },
    [25233] = {
        name = "截斷補給線",
    },
    [25234] = {
        name = "馬上行動",
    },
    [25235] = {
        name = "粗俗的沃古爾",
    },
    [25237] = {
        name = "石之淚",
    },
    [25241] = {
        name = "腐敗的土地",
    },
    [25250] = {
        name = "封閉夢境",
    },
    [25252] = {
        name = "厄運之槌統治者",
    },
    [25255] = {
        name = "騷擾獵人",
    },
    [25268] = {
        name = "戈德林之聲",
    },
    [25269] = {
        name = "洛戈許之聲",
    },
    [25270] = {
        name = "狂嘯",
    },
    [25271] = {
        name = "戈德林的凶暴",
    },
    [25272] = {
        name = "腐化者狼狂索斯",
    },
    [25273] = {
        name = "腐化者狼狂索斯",
    },
    [25274] = {
        name = "血書",
    },
    [25275] = {
        name = "向工人隊長回報",
    },
    [25276] = {
        name = "你的新身分",
    },
    [25277] = {
        name = "打掃房子",
    },
    [25278] = {
        name = "打掃房子",
    },
    [25281] = {
        name = "預先支付",
    },
    [25284] = {
        name = "餵養恐懼",
    },
    [25291] = {
        name = "暮光訓練",
    },
    [25292] = {
        name = "最近的血親",
    },
    [25294] = {
        name = "蹓狗",
    },
    [25296] = {
        name = "收集情資",
    },
    [25297] = {
        name = "瘋狂之口",
    },
    [25298] = {
        name = "解放心靈，順其自然",
    },
    [25299] = {
        name = "心理訓練:實話實說",
    },
    [25300] = {
        name = "暮光之眼",
    },
    [25301] = {
        name = "控制傀儡",
    },
    [25303] = {
        name = "元素的基礎!",
    },
    [25304] = {
        name = "薩爾多之戰",
    },
    [25305] = {
        name = "不要回頭",
    },
    [25308] = {
        name = "分歧的種子",
    },
    [25309] = {
        name = "精神訓練:同情乃弱者之仁",
    },
    [25310] = {
        name = "兩害取其重",
    },
    [25311] = {
        name = "暮光領土",
    },
    [25312] = {
        name = "向暮語回報",
    },
    [25314] = {
        name = "菜鳥講稿指南",
    },
    [25315] = {
        name = "畢業演說",
    },
    [25317] = {
        name = "保護世界之樹",
    },
    [25319] = {
        name = "向暮光之錘宣戰",
    },
    [25320] = {
        name = "俘虜的斥候",
    },
    [25321] = {
        name = "暮光俘虜",
    },
    [25323] = {
        name = "破火者",
    },
    [25324] = {
        name = "覬覦囚犯",
    },
    [25325] = {
        name = "通過夢境",
    },
    [25328] = {
        name = "死吧，加爾勾",
    },
    [25329] = {
        name = "石槌的威力",
    },
    [25330] = {
        name = "暴殄廢物",
    },
    [25332] = {
        name = "讓我出去!",
    },
    [25333] = {
        name = "哨兵的力量",
    },
    [25334] = {
        name = "威脅的蜃景",
    },
    [25336] = {
        name = "測試容器",
    },
    [25337] = {
        name = "角鷹獸靈魂精華",
    },
    [25338] = {
        name = "樹人靈魂精華",
    },
    [25339] = {
        name = "對鷹身人的復仇",
    },
    [25340] = {
        name = "黑心",
    },
    [25341] = {
        name = "戈杜尼寶珠",
    },
    [25342] = {
        name = "與史瓦降交談",
    },
    [25344] = {
        name = "誘拐巨魔",
    },
    [25345] = {
        name = "精靈龍靈魂精華",
    },
    [25346] = {
        name = "山嶺巨人靈魂精華",
    },
    [25349] = {
        name = "鄙惡林精",
    },
    [25350] = {
        name = "失蹤的學徒",
    },
    [25352] = {
        name = "掃蕩崖上高地",
    },
    [25353] = {
        name = "瓶中的雷光",
    },
    [25355] = {
        name = "瓶中的雷光",
    },
    [25356] = {
        name = "前往山峰",
    },
    [25357] = {
        name = "爭取一點時間",
    },
    [25358] = {
        name = "筋骨勇壯",
    },
    [25359] = {
        name = "塔許的復仇",
    },
    [25360] = {
        name = "螃蟹聖徒",
    },
    [25361] = {
        name = "新披風的光輝",
    },
    [25362] = {
        name = "可怕的發現",
    },
    [25363] = {
        name = "與豺狼人開戰",
    },
    [25364] = {
        name = "突然襲擊",
    },
    [25365] = {
        name = "調查木爪嶺",
    },
    [25366] = {
        name = "作戰計畫",
    },
    [25367] = {
        name = "祖卡什的入侵",
    },
    [25368] = {
        name = "維瑞尼亞斯",
    },
    [25369] = {
        name = "毒刺鞭笞者",
    },
    [25371] = {
        name = "深淵坐騎",
    },
    [25372] = {
        name = "艾森娜的奇蹟",
    },
    [25373] = {
        name = "來自山頂的威脅",
    },
    [25374] = {
        name = "目擊大腳怪",
    },
    [25375] = {
        name = "馴服馴獸師",
    },
    [25378] = {
        name = "伊索德雷的呼叫",
    },
    [25379] = {
        name = "泰拉爾的失敗",
    },
    [25381] = {
        name = "滅火手段",
    },
    [25382] = {
        name = "中斷儀式",
    },
    [25383] = {
        name = "伊索德雷的告別",
    },
    [25385] = {
        name = "拯救小動物",
    },
    [25386] = {
        name = "到石槌堡去",
    },
    [25387] = {
        name = "到莫沙徹營地去",
    },
    [25388] = {
        name = "一箱螃蟹",
    },
    [25389] = {
        name = "嚐嚐尾巴",
    },
    [25390] = {
        name = "女孩的最好朋友",
    },
    [25391] = {
        name = "靈魂武器",
    },
    [25392] = {
        name = "喔，鹿啊!",
    },
    [25394] = {
        name = "不只是疾病",
    },
    [25395] = {
        name = "遭竊的酒桶",
    },
    [25396] = {
        name = "石之淚",
    },
    [25397] = {
        name = "腐敗的土地",
    },
    [25398] = {
        name = "封閉夢境",
    },
    [25399] = {
        name = "憎世大軍",
    },
    [25400] = {
        name = "來自戈杜尼的威脅",
    },
    [25401] = {
        name = "戈杜尼寶珠",
    },
    [25402] = {
        name = "艾斯圖蘭的調查",
    },
    [25403] = {
        name = "誘拐巨魔",
    },
    [25404] = {
        name = "如果你不是敵人...",
    },
    [25405] = {
        name = "喘息時間",
    },
    [25406] = {
        name = "戈多克的守衛",
    },
    [25407] = {
        name = "自然的軍隊:幽光",
    },
    [25408] = {
        name = "他們死亡的種子",
    },
    [25409] = {
        name = "自然的軍隊:角鷹獸",
    },
    [25410] = {
        name = "自然的軍隊:樹人",
    },
    [25411] = {
        name = "新的主人",
    },
    [25412] = {
        name = "不能說的名字",
    },
    [25420] = {
        name = "古老門障",
    },
    [25421] = {
        name = "大石板",
    },
    [25422] = {
        name = "暗霧的遺產",
    },
    [25423] = {
        name = "古老的折磨",
    },
    [25424] = {
        name = "回覆艾里絲拉",
    },
    [25426] = {
        name = "與豺狼人開戰",
    },
    [25427] = {
        name = "群豺無首",
    },
    [25428] = {
        name = "烈焰黑心",
    },
    [25429] = {
        name = "祖卡什的入侵",
    },
    [25430] = {
        name = "翡翠盟友",
    },
    [25431] = {
        name = "毒刺鞭笞者",
    },
    [25432] = {
        name = "還不是「巨魔」",
    },
    [25433] = {
        name = "目擊大腳怪",
    },
    [25434] = {
        name = "馴服馴獸師",
    },
    [25436] = {
        name = "懷恨在心的姊妹",
    },
    [25437] = {
        name = "伊索德雷的呼叫",
    },
    [25438] = {
        name = "伊索德雷的告別",
    },
    [25439] = {
        name = "復仇之心",
    },
    [25440] = {
        name = "深淵領主金加塔",
    },
    [25441] = {
        name = "漩渦",
    },
    [25442] = {
        name = "睿智珍珠",
    },
    [25447] = {
        name = "改變的徵兆",
    },
    [25448] = {
        name = "來自北泉的威脅",
    },
    [25449] = {
        name = "品質的保證",
    },
    [25450] = {
        name = "更高的品質",
    },
    [25451] = {
        name = "原始雪人毛皮",
    },
    [25452] = {
        name = "品質的保證",
    },
    [25453] = {
        name = "更高的品質",
    },
    [25454] = {
        name = "完美的雪人毛皮",
    },
    [25456] = {
        name = "化零為整",
    },
    [25458] = {
        name = "斯科瑟斯將軍",
    },
    [25459] = {
        name = "恐蛇症",
    },
    [25462] = {
        name = "上頭的熊",
    },
    [25463] = {
        name = "向希爾薇雅回報",
    },
    [25464] = {
        name = "迦頓男爵歸來",
    },
    [25465] = {
        name = "依然是被縮小的巨人",
    },
    [25466] = {
        name = "更多壓縮器的動力",
    },
    [25468] = {
        name = "自然的軍隊:精靈龍",
    },
    [25469] = {
        name = "自然的軍隊:山嶺巨人",
    },
    [25471] = {
        name = "穿越大峽谷",
    },
    [25472] = {
        name = "烈焰先知法杖",
    },
    [25477] = {
        name = "遲了總比掛掉好",
    },
    [25478] = {
        name = "前往山峰",
    },
    [25479] = {
        name = "前往新薩蘭納爾",
    },
    [25481] = {
        name = "前往新薩蘭納爾",
    },
    [25486] = {
        name = "恐怖圖騰來了",
    },
    [25487] = {
        name = "恐怖圖騰來了",
    },
    [25488] = {
        name = "同船渡",
    },
    [25489] = {
        name = "同船渡",
    },
    [25490] = {
        name = "衝破灰燼",
    },
    [25491] = {
        name = "堅忍的種子",
    },
    [25492] = {
        name = "防火線",
    },
    [25493] = {
        name = "鮮餌",
    },
    [25494] = {
        name = "冠軍的項圈",
    },
    [25496] = {
        name = "怨仇對決",
    },
    [25499] = {
        name = "敏捷訓練:沒命似地跑!",
    },
    [25502] = {
        name = "預備土壤",
    },
    [25504] = {
        name = "幫我個忙？",
    },
    [25505] = {
        name = "幫我個忙？",
    },
    [25507] = {
        name = "地獄殼甲",
    },
    [25509] = {
        name = "體能訓練:被迫勞動",
    },
    [25510] = {
        name = "托爾托拉說",
    },
    [25513] = {
        name = "雷霆競技場:怨仇對決!",
    },
    [25514] = {
        name = "破壞束縛",
    },
    [25515] = {
        name = "潛入水底",
    },
    [25516] = {
        name = "潛入水底",
    },
    [25517] = {
        name = "酒吧鬥毆!",
    },
    [25518] = {
        name = "酒吧鬥毆!",
    },
    [25519] = {
        name = "托爾托拉的子嗣",
    },
    [25520] = {
        name = "被喚醒的先祖",
    },
    [25521] = {
        name = "我身邊全是蠍子",
    },
    [25522] = {
        name = "加根塔皮",
    },
    [25523] = {
        name = "在火源之界飛行",
    },
    [25524] = {
        name = "在廁所裡",
    },
    [25525] = {
        name = "第一波",
    },
    [25526] = {
        name = "在廁所裡",
    },
    [25531] = {
        name = "暮光暴動",
    },
    [25532] = {
        name = "海賊精準度提高",
    },
    [25533] = {
        name = "海賊精準度提高",
    },
    [25534] = {
        name = "無心工作",
    },
    [25535] = {
        name = "強烈食慾",
    },
    [25536] = {
        name = "相迎如冰",
    },
    [25537] = {
        name = "誘惑的藝術",
    },
    [25538] = {
        name = "香氣大衣",
    },
    [25539] = {
        name = "採蚌",
    },
    [25540] = {
        name = "嗷嗷待哺",
    },
    [25541] = {
        name = "裝滿我們的袋子",
    },
    [25542] = {
        name = "包圍那些貨車...呃，船",
    },
    [25543] = {
        name = "包圍那些貨車...呃，船",
    },
    [25544] = {
        name = "第二波",
    },
    [25545] = {
        name = "作戰!",
    },
    [25546] = {
        name = "用胃行軍",
    },
    [25547] = {
        name = "依我們所願",
    },
    [25548] = {
        name = "炎魔的威力",
    },
    [25549] = {
        name = "預言者聖所",
    },
    [25550] = {
        name = "熔岩統治者",
    },
    [25551] = {
        name = "炎魔",
    },
    [25552] = {
        name = "邪惡的子嗣",
    },
    [25553] = {
        name = "育母之死",
    },
    [25554] = {
        name = "火焰的秘密",
    },
    [25555] = {
        name = "守門者",
    },
    [25558] = {
        name = "奮力一搏",
    },
    [25559] = {
        name = "佔取",
    },
    [25560] = {
        name = "蛋之浪",
    },
    [25564] = {
        name = "暴風城兩棲作戰精英部隊",
    },
    [25565] = {
        name = "斷簡殘片",
    },
    [25566] = {
        name = "奧丹姆的秘密",
    },
    [25575] = {
        name = "由影與焰鍛造",
    },
    [25576] = {
        name = "狼靈先祖之怒",
    },
    [25577] = {
        name = "擊碎核心",
    },
    [25578] = {
        name = "返回諾達希爾",
    },
    [25579] = {
        name = "趁虛而入",
    },
    [25580] = {
        name = "迅速接近",
    },
    [25581] = {
        name = "佔據的時間",
    },
    [25582] = {
        name = "更優勢地位",
    },
    [25583] = {
        name = "戰爭遺址",
    },
    [25584] = {
        name = "祖靈的歸來",
    },
    [25585] = {
        name = "平息砲火",
    },
    [25586] = {
        name = "平息砲火",
    },
    [25587] = {
        name = "請求庇護!",
    },
    [25588] = {
        name = "還以顏色",
    },
    [25589] = {
        name = "還以顏色",
    },
    [25590] = {
        name = "維茲爾在哪裡？",
    },
    [25591] = {
        name = "雷霆競技場:怨仇對決!",
    },
    [25592] = {
        name = "深層吸引",
    },
    [25593] = {
        name = "殼中的救贖",
    },
    [25594] = {
        name = "狡猾的螃蟹",
    },
    [25595] = {
        name = "能吃的東西",
    },
    [25596] = {
        name = "賽恩格在哪？",
    },
    [25597] = {
        name = "指揮官亞羅德‧影歌",
    },
    [25598] = {
        name = "低聲下氣",
    },
    [25599] = {
        name = "傳送門管理員灰燼巨槌",
    },
    [25600] = {
        name = "鍛造大師裴迪爾斯",
    },
    [25601] = {
        name = "班長",
    },
    [25602] = {
        name = "沒有火花就無法點燃",
    },
    [25607] = {
        name = "地精自動紀錄器",
    },
    [25608] = {
        name = "燒殺擄掠",
    },
    [25609] = {
        name = "水下寶藏",
    },
    [25610] = {
        name = "水下寶藏",
    },
    [25611] = {
        name = "從火源之界歸來",
    },
    [25612] = {
        name = "從火源之界歸來",
    },
    [25613] = {
        name = "幫你自己個忙",
    },
    [25614] = {
        name = "送他們回老家",
    },
    [25615] = {
        name = "返回星塵",
    },
    [25616] = {
        name = "地獄吼的遺產",
    },
    [25617] = {
        name = "深入險地!",
    },
    [25618] = {
        name = "深入險地!",
    },
    [25619] = {
        name = "收復",
    },
    [25620] = {
        name = "受尊敬的女士",
    },
    [25621] = {
        name = "實地測試:地精自動紀錄器",
    },
    [25622] = {
        name = "燃燒吧，寶貝！",
    },
    [25626] = {
        name = "過去的幻景:從深淵崛起",
    },
    [25627] = {
        name = "放倒雙牙",
    },
    [25628] = {
        name = "放倒雙牙",
    },
    [25629] = {
        name = "女士之手",
    },
    [25637] = {
        name = "深淵領主的召喚",
    },
    [25638] = {
        name = "絕望的請求",
    },
    [25640] = {
        name = "盡情轟炸:狂風礦坑!",
    },
    [25641] = {
        name = "流動的靈魂精華",
    },
    [25642] = {
        name = "別直視他們",
    },
    [25643] = {
        name = "黑霧廢墟",
    },
    [25644] = {
        name = "暮光龍蛋",
    },
    [25645] = {
        name = "回訪賢者帕爾倫納",
    },
    [25646] = {
        name = "清理狂風礦坑",
    },
    [25647] = {
        name = "無法判讀的獸人信件",
    },
    [25648] = {
        name = "杜洛塔之外",
    },
    [25649] = {
        name = "敏克絲會搞定它",
    },
    [25650] = {
        name = "來自高階指揮所的命令",
    },
    [25651] = {
        name = "噢，錯亂!",
    },
    [25652] = {
        name = "搶下那顆氣球!",
    },
    [25653] = {
        name = "祖靈們與我們同在",
    },
    [25654] = {
        name = "黑心",
    },
    [25655] = {
        name = "蠕翼問題",
    },
    [25656] = {
        name = "炒蛋",
    },
    [25657] = {
        name = "那個...那個...",
    },
    [25658] = {
        name = "永垂不朽",
    },
    [25659] = {
        name = "不被遺忘",
    },
    [25660] = {
        name = "鬧鬼",
    },
    [25661] = {
        name = "幫個小忙...",
    },
    [25662] = {
        name = "解救姐妹",
    },
    [25663] = {
        name = "艾維娜的祭品",
    },
    [25664] = {
        name = "祈禱者與單翼",
    },
    [25669] = {
        name = "伐木場轟隆隆",
    },
    [25670] = {
        name = "嘟─嘟─嘟─嘟─嘟─嘟",
    },
    [25671] = {
        name = "削弱部落",
    },
    [25672] = {
        name = "收集屍體",
    },
    [25673] = {
        name = "問愛麗絲",
    },
    [25674] = {
        name = "無益的自尊",
    },
    [25675] = {
        name = "鏖戰巨魔",
    },
    [25676] = {
        name = "核心攻擊",
    },
    [25677] = {
        name = "全是我的礦",
    },
    [25678] = {
        name = "決定你的命運",
    },
    [25679] = {
        name = "深入山中",
    },
    [25680] = {
        name = "不是我們搞的",
    },
    [25681] = {
        name = "有些人就是該殺",
    },
    [25682] = {
        name = "任務完成",
    },
    [25683] = {
        name = "巨槌熔爐",
    },
    [25684] = {
        name = "與血石同調",
    },
    [25685] = {
        name = "第一步",
    },
    [25686] = {
        name = "血之祭儀",
    },
    [25687] = {
        name = "不是誰的屍體都行",
    },
    [25688] = {
        name = "風暴祭壇",
    },
    [25689] = {
        name = "時間無多",
    },
    [25690] = {
        name = "血法師也得吃飯",
    },
    [25691] = {
        name = "黑暗之門的燒焦花崗岩石片",
    },
    [25692] = {
        name = "惡魔的髒血",
    },
    [25693] = {
        name = "石之附魔",
    },
    [25694] = {
        name = "保衛後方",
    },
    [25695] = {
        name = "注意後方",
    },
    [25696] = {
        name = "蔽日旅團",
    },
    [25697] = {
        name = "奧利斯塔的護符",
    },
    [25698] = {
        name = "瑟溫妮的護符",
    },
    [25699] = {
        name = "戈洛爾的護符",
    },
    [25700] = {
        name = "洛拉姆斯‧薩里比迪斯等待著",
    },
    [25701] = {
        name = "惡魔，汝真名為拉瑟萊克",
    },
    [25702] = {
        name = "我們的家園...消失了...納迦...",
    },
    [25703] = {
        name = "兇殘暴行",
    },
    [25704] = {
        name = "瘋子魔導師",
    },
    [25705] = {
        name = "錯誤的偶像",
    },
    [25706] = {
        name = "奈普吐爾的復仇",
    },
    [25707] = {
        name = "石塘的未來",
    },
    [25708] = {
        name = "我們陣亡的朋友",
    },
    [25709] = {
        name = "削減黑尾",
    },
    [25710] = {
        name = "小干擾",
    },
    [25711] = {
        name = "做掉歐克里隆",
    },
    [25712] = {
        name = "守望堡控制權",
    },
    [25713] = {
        name = "卸除他們的武裝",
    },
    [25714] = {
        name = "看守者馬哈爾巴",
    },
    [25715] = {
        name = "深入研究",
    },
    [25716] = {
        name = "我家門前有教徒",
    },
    [25717] = {
        name = "惡魔與德魯伊",
    },
    [25718] = {
        name = "最佳方針",
    },
    [25719] = {
        name = "惡魔之軀",
    },
    [25720] = {
        name = "瑪爾‧蠕棘之末日",
    },
    [25721] = {
        name = "對抗洪水",
    },
    [25722] = {
        name = "親愛的沉積物",
    },
    [25723] = {
        name = "倒楣的蛇頸龍",
    },
    [25725] = {
        name = "沼澤莓",
    },
    [25726] = {
        name = "矮子的工作",
    },
    [25727] = {
        name = "莊格爾德‧怒瞪",
    },
    [25728] = {
        name = "老爹大暴走",
    },
    [25729] = {
        name = "叛徒格雷蘇",
    },
    [25730] = {
        name = "小心壁顎!",
    },
    [25731] = {
        name = "搞定鳥事",
    },
    [25732] = {
        name = "撿骨頭",
    },
    [25733] = {
        name = "滾出這裡，潛獵者",
    },
    [25734] = {
        name = "進入瑟根石",
    },
    [25735] = {
        name = "火岩礦石",
    },
    [25736] = {
        name = "湧流之核",
    },
    [25739] = {
        name = "如果部落沒有逮住你...",
    },
    [25740] = {
        name = "打探虛實",
    },
    [25741] = {
        name = "防患未然",
    },
    [25743] = {
        name = "決定，決定",
    },
    [25744] = {
        name = "交涉",
    },
    [25745] = {
        name = "交涉",
    },
    [25746] = {
        name = "賽瑟莉亞的子嗣",
    },
    [25747] = {
        name = "向前看",
    },
    [25748] = {
        name = "清楚的目標",
    },
    [25749] = {
        name = "並非全無準備",
    },
    [25751] = {
        name = "適當地啟發",
    },
    [25752] = {
        name = "快速行動",
    },
    [25753] = {
        name = "失落但不被遺忘",
    },
    [25754] = {
        name = "成功標準",
    },
    [25755] = {
        name = "過去的幻景:畢耶拉蘭山脊的屠殺",
    },
    [25756] = {
        name = "抓住澤爾林!",
    },
    [25757] = {
        name = "拿下濃鬚!",
    },
    [25758] = {
        name = "百密一疏",
    },
    [25760] = {
        name = "過去的幻景:瓦許伊爾的入侵",
    },
    [25761] = {
        name = "解體",
    },
    [25762] = {
        name = "古代火盆",
    },
    [25763] = {
        name = "影之聖典",
    },
    [25764] = {
        name = "獵蛋行動",
    },
    [25765] = {
        name = "說科仔派你來的",
    },
    [25766] = {
        name = "秘法遺產",
    },
    [25767] = {
        name = "奪取回憶",
    },
    [25768] = {
        name = "盡情轟炸:暗色崗哨!",
    },
    [25769] = {
        name = "法洛梅爾的召喚",
    },
    [25770] = {
        name = "送酒",
    },
    [25772] = {
        name = "庫米沙的努力",
    },
    [25774] = {
        name = "愚人的黃金",
    },
    [25775] = {
        name = "愚人的黃金",
    },
    [25776] = {
        name = "賽瑟莉亞的末日",
    },
    [25777] = {
        name = "前進米奈希爾",
    },
    [25778] = {
        name = "假黃金換真黑金",
    },
    [25779] = {
        name = "假黃金換真黑金",
    },
    [25780] = {
        name = "襲擊米奈希爾城堡",
    },
    [25790] = {
        name = "回到克拉索那兒",
    },
    [25791] = {
        name = "回到瑞茲尼克那兒",
    },
    [25793] = {
        name = "礦坑深層",
    },
    [25794] = {
        name = "海底避難所",
    },
    [25795] = {
        name = "重回聖壇",
    },
    [25796] = {
        name = "突出的領域",
    },
    [25797] = {
        name = "突出的領域",
    },
    [25798] = {
        name = "鑽油防守",
    },
    [25799] = {
        name = "鑽油防守",
    },
    [25800] = {
        name = "當生命給你螃蟹",
    },
    [25801] = {
        name = "海中的魚人",
    },
    [25802] = {
        name = "奪回雕像",
    },
    [25803] = {
        name = "繼續搜尋",
    },
    [25804] = {
        name = "搜尋雕像",
    },
    [25805] = {
        name = "歸還雕像",
    },
    [25806] = {
        name = "他們把刺客...算了",
    },
    [25807] = {
        name = "祖靈的重生",
    },
    [25808] = {
        name = "這有開嗎?",
    },
    [25809] = {
        name = "絕不丟下任何人！",
    },
    [25810] = {
        name = "燒掉孵化室",
    },
    [25811] = {
        name = "關閉礦坑",
    },
    [25812] = {
        name = "洞穴探索",
    },
    [25813] = {
        name = "吹響號角",
    },
    [25814] = {
        name = "吹響號角",
    },
    [25815] = {
        name = "第三艦隊",
    },
    [25816] = {
        name = "蔓延的詛咒",
    },
    [25817] = {
        name = "被詛咒的船員",
    },
    [25818] = {
        name = "解除詛咒",
    },
    [25819] = {
        name = "帕雷斯之眼",
    },
    [25820] = {
        name = "母親的憂慮",
    },
    [25821] = {
        name = "特殊工作",
    },
    [25822] = {
        name = "戰爭軍備",
    },
    [25823] = {
        name = "頑強的部落",
    },
    [25824] = {
        name = "聽取報告",
    },
    [25825] = {
        name = "貨物快遞",
    },
    [25826] = {
        name = "貨物快遞",
    },
    [25830] = {
        name = "最後的博識者",
    },
    [25832] = {
        name = "回去找艾維娜",
    },
    [25834] = {
        name = "死亡代理人",
    },
    [25835] = {
        name = "解放亂風崗",
    },
    [25836] = {
        name = "解放亂風崗",
    },
    [25837] = {
        name = "和平佳餚",
    },
    [25842] = {
        name = "救火",
    },
    [25843] = {
        name = "托爾托拉的復仇",
    },
    [25844] = {
        name = "野獸大餐",
    },
    [25845] = {
        name = "服務條款",
    },
    [25846] = {
        name = "格魯迪格‧暗雲，恐怖圖騰的酋長",
    },
    [25847] = {
        name = "恐怖圖騰萬歲",
    },
    [25848] = {
        name = "末日降臨",
    },
    [25849] = {
        name = "考古學的反撲",
    },
    [25850] = {
        name = "擊打土地!",
    },
    [25851] = {
        name = "與恐怖圖騰共舞",
    },
    [25852] = {
        name = "一切清楚",
    },
    [25853] = {
        name = "四處兜風",
    },
    [25854] = {
        name = "我要叫牠咬咬",
    },
    [25855] = {
        name = "齒輪與器具",
    },
    [25856] = {
        name = "鱷魚皮",
    },
    [25857] = {
        name = "獵殺懼顎",
    },
    [25858] = {
        name = "女士殿下的命令",
    },
    [25859] = {
        name = "不可饒恕的入侵",
    },
    [25860] = {
        name = "不計代價",
    },
    [25861] = {
        name = "樹立典範",
    },
    [25862] = {
        name = "失竊的資產",
    },
    [25863] = {
        name = "獲選的重擔",
    },
    [25864] = {
        name = "恐龍危機",
    },
    [25865] = {
        name = "蘚皮豺狼人",
    },
    [25866] = {
        name = "黑鐵陷捕者",
    },
    [25867] = {
        name = "豺狼人逃脫",
    },
    [25868] = {
        name = "尤拉‧暗陷",
    },
    [25869] = {
        name = "亂風崗的恐怖圖騰",
    },
    [25870] = {
        name = "亂風崗的恐怖圖騰",
    },
    [25871] = {
        name = "拯救哨兵",
    },
    [25872] = {
        name = "勇者無懼",
    },
    [25873] = {
        name = "背叛者的角",
    },
    [25874] = {
        name = "背叛者的角",
    },
    [25875] = {
        name = "地精內應",
    },
    [25876] = {
        name = "就在上頭!",
    },
    [25877] = {
        name = "沒時間說再見!",
    },
    [25878] = {
        name = "密謀破壞",
    },
    [25879] = {
        name = "笨重的蠢蛋",
    },
    [25880] = {
        name = "警告薩歐達拉大師",
    },
    [25881] = {
        name = "失蹤的看守者",
    },
    [25883] = {
        name = "大撤防",
    },
    [25884] = {
        name = "赴湯蹈火在所不辭",
    },
    [25885] = {
        name = "什麼?什麼?在我的腸子裡...?",
    },
    [25887] = {
        name = "毀滅浪潮",
    },
    [25888] = {
        name = "減壓",
    },
    [25889] = {
        name = "救救孩子!",
    },
    [25890] = {
        name = "奈斯畢拉",
    },
    [25891] = {
        name = "最後的努力",
    },
    [25892] = {
        name = "失去領土",
    },
    [25893] = {
        name = "絕地計畫",
    },
    [25894] = {
        name = "敵方水域",
    },
    [25895] = {
        name = "有備而來",
    },
    [25896] = {
        name = "虔誠集會",
    },
    [25897] = {
        name = "揭露計畫",
    },
    [25898] = {
        name = "榮譽與特權",
    },
    [25899] = {
        name = "突圍",
    },
    [25900] = {
        name = "接觸",
    },
    [25901] = {
        name = "海加爾資源回收計畫",
    },
    [25904] = {
        name = "錘子與鑰匙",
    },
    [25906] = {
        name = "第三道烈焰之門",
    },
    [25907] = {
        name = "奴隸的工作",
    },
    [25908] = {
        name = "給他們好看",
    },
    [25909] = {
        name = "抓螃蟹",
    },
    [25910] = {
        name = "仁慈的時機已過",
    },
    [25911] = {
        name = "歡迎的消息",
    },
    [25912] = {
        name = "從前的好日子",
    },
    [25913] = {
        name = "讓他們安息",
    },
    [25914] = {
        name = "返回地底!",
    },
    [25915] = {
        name = "托爾托拉的力量",
    },
    [25916] = {
        name = "突破",
    },
    [25917] = {
        name = "我們並不孤單",
    },
    [25918] = {
        name = "無望的裝備短缺",
    },
    [25919] = {
        name = "擊打軀體",
    },
    [25920] = {
        name = "仍然價值連城",
    },
    [25921] = {
        name = "監督者艾德拉奇斯",
    },
    [25922] = {
        name = "喚醒野獸",
    },
    [25923] = {
        name = "終結涅密希斯",
    },
    [25924] = {
        name = "決勝時刻",
    },
    [25925] = {
        name = "薩歐達拉的復仇",
    },
    [25926] = {
        name = "仇恨的泥淖",
    },
    [25927] = {
        name = "火焰的威脅",
    },
    [25928] = {
        name = "托爾托拉的勝利",
    },
    [25929] = {
        name = "熟悉水性",
    },
    [25930] = {
        name = "攀上山谷",
    },
    [25931] = {
        name = "賽達里亞的子嗣",
    },
    [25934] = {
        name = "世界第一:地精狼人",
    },
    [25935] = {
        name = "饑餓的小狗",
    },
    [25936] = {
        name = "預先支付",
    },
    [25938] = {
        name = "幫助淒涼之地",
    },
    [25939] = {
        name = "為了泥炭",
    },
    [25941] = {
        name = "喘息時間",
    },
    [25942] = {
        name = "爭取一點時間",
    },
    [25943] = {
        name = "以胃袋行軍",
    },
    [25944] = {
        name = "備好我們的傢伙",
    },
    [25945] = {
        name = "我們到這兒是為了一件事，也許兩件...",
    },
    [25946] = {
        name = "頭盔的深度",
    },
    [25947] = {
        name = "先找到先贏",
    },
    [25948] = {
        name = "促進發展!",
    },
    [25949] = {
        name = "鮮血與雷霆!",
    },
    [25950] = {
        name = "席拉克斯大屠殺",
    },
    [25952] = {
        name = "趁虛而入",
    },
    [25953] = {
        name = "迅速接近",
    },
    [25954] = {
        name = "佔據的時間",
    },
    [25955] = {
        name = "更優勢的地位",
    },
    [25956] = {
        name = "戰爭遺址",
    },
    [25957] = {
        name = "過去的幻景:瓦許伊爾的入侵",
    },
    [25958] = {
        name = "向前看",
    },
    [25959] = {
        name = "清楚的目標",
    },
    [25960] = {
        name = "並非全無準備",
    },
    [25962] = {
        name = "適當地啟發",
    },
    [25963] = {
        name = "快速行動",
    },
    [25964] = {
        name = "失落但不被遺忘",
    },
    [25965] = {
        name = "成功標準",
    },
    [25966] = {
        name = "過去的幻景:畢耶拉蘭山脊的屠殺",
    },
    [25967] = {
        name = "失去領土",
    },
    [25968] = {
        name = "絕地計畫",
    },
    [25969] = {
        name = "敵方水域",
    },
    [25970] = {
        name = "有備而來",
    },
    [25971] = {
        name = "揭露計畫",
    },
    [25972] = {
        name = "榮譽與特權",
    },
    [25973] = {
        name = "歡迎的消息",
    },
    [25974] = {
        name = "席拉克斯大屠殺",
    },
    [25975] = {
        name = "取回寶藏",
    },
    [25976] = {
        name = "取回寶藏",
    },
    [25977] = {
        name = "阿茲拉賈爾的一天",
    },
    [25980] = {
        name = "阿茲拉賈爾的一天",
    },
    [25981] = {
        name = "那些不是面具",
    },
    [25982] = {
        name = "那些不是面具",
    },
    [25987] = {
        name = "穿上去",
    },
    [25988] = {
        name = "穿上去",
    },
    [25989] = {
        name = "抓螃蟹",
    },
    [25990] = {
        name = "突破",
    },
    [25991] = {
        name = "我們並不孤單",
    },
    [25992] = {
        name = "無望的裝備短缺",
    },
    [25993] = {
        name = "重擊身體",
    },
    [25994] = {
        name = "仍有價值",
    },
    [25995] = {
        name = "監督者艾德拉奇斯",
    },
    [25996] = {
        name = "喚醒野獸",
    },
    [25999] = {
        name = "進入的障礙",
    },
    [26000] = {
        name = "洞穴探索",
    },
    [26001] = {
        name = "失蹤的爆破工程師",
    },
    [26002] = {
        name = "聯盟攻擊計畫",
    },
    [26003] = {
        name = "失落群島的教訓",
    },
    [26004] = {
        name = "克羅姆加堡壘",
    },
    [26005] = {
        name = "一絲新鮮空氣",
    },
    [26006] = {
        name = "一絲新鮮空氣",
    },
    [26007] = {
        name = "聽取報告",
    },
    [26008] = {
        name = "減壓",
    },
    [26009] = {
        name = "索敵消滅",
    },
    [26010] = {
        name = "塵歸塵",
    },
    [26011] = {
        name = "部落之敵:帕爾特洛元帥",
    },
    [26014] = {
        name = "掘曲兄弟",
    },
    [26015] = {
        name = "獵捕磷液",
    },
    [26016] = {
        name = "[Orders from Base Camp]",
    },
    [26017] = {
        name = "一個誘餌",
    },
    [26018] = {
        name = "探索冷光",
    },
    [26019] = {
        name = "巨鰻卵",
    },
    [26020] = {
        name = "向炸彈格茲回報",
    },
    [26021] = {
        name = "掘曲兄弟之二:鰻蛋詭計搖擺舞",
    },
    [26022] = {
        name = "第一滴血",
    },
    [26023] = {
        name = "被遺忘的托爾貝恩",
    },
    [26024] = {
        name = "通緝:瑪雷茲‧考爾",
    },
    [26025] = {
        name = "獸人叛徒",
    },
    [26026] = {
        name = "夢想更美好的明天",
    },
    [26027] = {
        name = "短兵相接",
    },
    [26028] = {
        name = "老爹大暴走",
    },
    [26029] = {
        name = "真正的威脅",
    },
    [26030] = {
        name = "激流堡符印",
    },
    [26031] = {
        name = "索拉丁符印",
    },
    [26032] = {
        name = "阿拉索符印",
    },
    [26033] = {
        name = "托爾卡拉",
    },
    [26035] = {
        name = "證明實力",
    },
    [26036] = {
        name = "特雷萊恩的符咒魔杖",
    },
    [26037] = {
        name = "特雷萊恩的防禦",
    },
    [26038] = {
        name = "進攻高塔",
    },
    [26039] = {
        name = "受困的公主",
    },
    [26040] = {
        name = "什麼?什麼?在我的腸子裡...?",
    },
    [26041] = {
        name = "禁錮之石",
    },
    [26042] = {
        name = "打開鑰匙之石",
    },
    [26043] = {
        name = "小心壁顎!",
    },
    [26044] = {
        name = "零件在哪裡?",
    },
    [26045] = {
        name = "我這裡有你要的零件...",
    },
    [26046] = {
        name = "陷入困境",
    },
    [26047] = {
        name = "所以他們叫做苦工",
    },
    [26048] = {
        name = "備用零件在此!",
    },
    [26049] = {
        name = "釋放公主",
    },
    [26050] = {
        name = "潛水鏡之亂",
    },
    [26051] = {
        name = "水下寶藏",
    },
    [26052] = {
        name = "與沙克斯對話",
    },
    [26053] = {
        name = "掃蕩高地",
    },
    [26055] = {
        name = "船長的復仇",
    },
    [26056] = {
        name = "語濤者",
    },
    [26057] = {
        name = "語濤者",
    },
    [26058] = {
        name = "防禦克羅姆加堡壘",
    },
    [26059] = {
        name = "眼與耳:瑪拉卡金",
    },
    [26060] = {
        name = "巫毒:雷鳴蜥蜴的心臟",
    },
    [26061] = {
        name = "巫毒:山羊角",
    },
    [26062] = {
        name = "巫毒:共鳴水晶",
    },
    [26063] = {
        name = "皇后和她的宮廷",
    },
    [26064] = {
        name = "同胃袋戰鬥",
    },
    [26065] = {
        name = "救出威爾豪",
    },
    [26066] = {
        name = "增援...",
    },
    [26067] = {
        name = "金吉爾的祝福",
    },
    [26068] = {
        name = "狗頭人狂怒!",
    },
    [26069] = {
        name = "努拉‧探路者",
    },
    [26070] = {
        name = "淨化污穢",
    },
    [26071] = {
        name = "淨化污穢",
    },
    [26072] = {
        name = "進入圖騰",
    },
    [26073] = {
        name = "南線無戰事",
    },
    [26074] = {
        name = "走向滅亡",
    },
    [26075] = {
        name = "糞堆問題",
    },
    [26076] = {
        name = "間諜出沒",
    },
    [26077] = {
        name = "最後的快遞",
    },
    [26079] = {
        name = "通緝:奧圖和法庫雷斯特",
    },
    [26080] = {
        name = "最後一個忙",
    },
    [26081] = {
        name = "奧麗娜的獎勵",
    },
    [26082] = {
        name = "到戰痕去!",
    },
    [26083] = {
        name = "哈囉魯魯",
    },
    [26084] = {
        name = "落錘鎮",
    },
    [26086] = {
        name = "歐拉寇",
    },
    [26087] = {
        name = "「微光果汁」",
    },
    [26088] = {
        name = "來吧小魚兒",
    },
    [26089] = {
        name = "死吧魚人死吧",
    },
    [26090] = {
        name = "我帶給你這顆蛋",
    },
    [26091] = {
        name = "來吧小魚兒2:鰻蛋詭計搖擺舞",
    },
    [26092] = {
        name = "歐拉寇的報告",
    },
    [26093] = {
        name = "諾斯弗德農場",
    },
    [26095] = {
        name = "激流堡徽章",
    },
    [26096] = {
        name = "滾燙蕈菇",
    },
    [26097] = {
        name = "說謊的證據",
    },
    [26098] = {
        name = "樹林裡的背叛",
    },
    [26099] = {
        name = "這是正義嗎?",
    },
    [26100] = {
        name = "將軍已死",
    },
    [26101] = {
        name = "或許能補救",
    },
    [26103] = {
        name = "生質燃料",
    },
    [26106] = {
        name = "燃料學科101",
    },
    [26107] = {
        name = "振奮精神",
    },
    [26108] = {
        name = "迅猛龍的狡詐",
    },
    [26110] = {
        name = "就像往日一般",
    },
    [26111] = {
        name = "...他將到來",
    },
    [26113] = {
        name = "奎艾和基恩洛",
    },
    [26114] = {
        name = "奎艾的信任",
    },
    [26115] = {
        name = "像個部落人...",
    },
    [26116] = {
        name = "基恩洛出擊",
    },
    [26117] = {
        name = "為了南海鎮",
    },
    [26120] = {
        name = "瘋狂的龍喉",
    },
    [26122] = {
        name = "環保意識",
    },
    [26126] = {
        name = "最佳燃料",
    },
    [26127] = {
        name = "揭發暮光之錘",
    },
    [26128] = {
        name = "薩多爾大橋之戰",
    },
    [26130] = {
        name = "讓勒苟雷克脫離",
    },
    [26131] = {
        name = "增援洛克莫丹",
    },
    [26132] = {
        name = "虛空世界的惡魔",
    },
    [26133] = {
        name = "虛空世界的惡魔",
    },
    [26134] = {
        name = "無所眷戀",
    },
    [26135] = {
        name = "過去的幻景:從深淵崛起",
    },
    [26137] = {
        name = "看看那些小夥子",
    },
    [26139] = {
        name = "深入阿拉希",
    },
    [26140] = {
        name = "與先祖交流",
    },
    [26141] = {
        name = "禁錮符石",
    },
    [26142] = {
        name = "卓越不再",
    },
    [26143] = {
        name = "飛升者",
    },
    [26144] = {
        name = "囚犯",
    },
    [26145] = {
        name = "穴居怪的威脅",
    },
    [26146] = {
        name = "保衛國王的領土",
    },
    [26147] = {
        name = "更大更醜",
    },
    [26148] = {
        name = "果斷的一擊",
    },
    [26149] = {
        name = "囚犯",
    },
    [26154] = {
        name = "暮光終結",
    },
    [26157] = {
        name = "卡辛‧夏利姆",
    },
    [26158] = {
        name = "與血石同調",
    },
    [26159] = {
        name = "第一步",
    },
    [26160] = {
        name = "血之祭儀",
    },
    [26161] = {
        name = "不是誰的屍體都行",
    },
    [26162] = {
        name = "風暴祭壇",
    },
    [26163] = {
        name = "時間無多",
    },
    [26164] = {
        name = "黑暗之門的燒焦花崗岩石片",
    },
    [26165] = {
        name = "邪惡的惡魔之血",
    },
    [26166] = {
        name = "石之附魔",
    },
    [26167] = {
        name = "奧利斯塔的護符",
    },
    [26168] = {
        name = "瑟溫妮的護符",
    },
    [26169] = {
        name = "戈洛爾的護符",
    },
    [26170] = {
        name = "最終祭儀",
    },
    [26171] = {
        name = "惡魔，汝真名為拉瑟萊克",
    },
    [26172] = {
        name = "血法師也得吃飯",
    },
    [26173] = {
        name = "保衛後方",
    },
    [26174] = {
        name = "注意後方",
    },
    [26175] = {
        name = "瑟威奇",
    },
    [26176] = {
        name = "往塞爾薩瑪去",
    },
    [26181] = {
        name = "回到黑裂灣",
    },
    [26182] = {
        name = "回到陰暗洞穴",
    },
    [26184] = {
        name = "蠕棘之夢",
    },
    [26185] = {
        name = "塞納里奧議會的建議",
    },
    [26186] = {
        name = "惡魔之軀",
    },
    [26187] = {
        name = "瑪爾·蠕棘之末日",
    },
    [26189] = {
        name = "怒牙的威脅",
    },
    [26191] = {
        name = "努力的頂峰",
    },
    [26193] = {
        name = "保衛裂隙",
    },
    [26194] = {
        name = "保衛裂隙",
    },
    [26195] = {
        name = "綠意守望者的保護者",
    },
    [26196] = {
        name = "布萊德‧長鬚",
    },
    [26209] = {
        name = "謀殺案調查",
    },
    [26210] = {
        name = "加莫里塔!",
    },
    [26211] = {
        name = "鉗嘴龜!",
    },
    [26212] = {
        name = "拉爾德的午餐",
    },
    [26213] = {
        name = "重要線索:河爪氏族",
    },
    [26214] = {
        name = "重要線索:魚人",
    },
    [26215] = {
        name = "認識老好人羅伍",
    },
    [26219] = {
        name = "周而復始",
    },
    [26221] = {
        name = "周而復始",
    },
    [26223] = {
        name = "銀鬃潛獵者",
    },
    [26224] = {
        name = "野蠻的梟獸",
    },
    [26225] = {
        name = "紫葡萄酒",
    },
    [26228] = {
        name = "享受生活",
    },
    [26229] = {
        name = "「我就是要拿蠟燭!」",
    },
    [26230] = {
        name = "大吃或是餓肚子",
    },
    [26232] = {
        name = "勞的離別感想",
    },
    [26236] = {
        name = "搜查薩丁",
    },
    [26237] = {
        name = "世道艱苦",
    },
    [26238] = {
        name = "野蠻的矮人",
    },
    [26240] = {
        name = "跟著我的拍子",
    },
    [26241] = {
        name = "西部荒野燉肉",
    },
    [26244] = {
        name = "大地吞覆一切",
    },
    [26245] = {
        name = "砲艦墜毀",
    },
    [26246] = {
        name = "艦長的日誌",
    },
    [26247] = {
        name = "政策優先",
    },
    [26248] = {
        name = "我們的朋友全死了",
    },
    [26249] = {
        name = "上將的艙房",
    },
    [26250] = {
        name = "還是留個活口好了",
    },
    [26251] = {
        name = "不留活口",
    },
    [26252] = {
        name = "看守者之心",
    },
    [26254] = {
        name = "來點硬的",
    },
    [26255] = {
        name = "返回大地神殿",
    },
    [26256] = {
        name = "塑血者之血",
    },
    [26257] = {
        name = "它活了!",
    },
    [26258] = {
        name = "死翼之殞",
    },
    [26259] = {
        name = "大地守護者之血",
    },
    [26260] = {
        name = "鍛造大師的日誌",
    },
    [26261] = {
        name = "詢問奴隸",
    },
    [26263] = {
        name = "索爾納爾‧雷鏘",
    },
    [26266] = {
        name = "眾人的喜願",
    },
    [26267] = {
        name = "清理隱匿石",
    },
    [26268] = {
        name = "隱匿石補給",
    },
    [26269] = {
        name = "荊棘谷的青山",
    },
    [26270] = {
        name = "我們感激你",
    },
    [26271] = {
        name = "施捨於飢餓和無望的人",
    },
    [26278] = {
        name = "格羅姆高保衛戰:迅猛龍危機",
    },
    [26279] = {
        name = "格羅姆高保衛戰:巨魔的逼迫",
    },
    [26280] = {
        name = "格羅姆高保衛戰:魚人威脅",
    },
    [26281] = {
        name = "格羅姆高保衛戰:食人妖竊盜事件",
    },
    [26283] = {
        name = "頭號軟泥怪",
    },
    [26286] = {
        name = "堅守西部荒野",
    },
    [26287] = {
        name = "西部荒野民兵團",
    },
    [26288] = {
        name = "詹戈‧汙皮",
    },
    [26289] = {
        name = "找出密探吉爾妮",
    },
    [26290] = {
        name = "塔中秘密",
    },
    [26291] = {
        name = "月溪鎮的大麻煩",
    },
    [26292] = {
        name = "到月溪鎮去!",
    },
    [26293] = {
        name = "戰爭機器",
    },
    [26294] = {
        name = "大規模失效武器",
    },
    [26295] = {
        name = "宣傳計畫",
    },
    [26296] = {
        name = "收集證據",
    },
    [26297] = {
        name = "全新一天的黎明",
    },
    [26298] = {
        name = "耶尼庫的下落",
    },
    [26299] = {
        name = "獵頭行動",
    },
    [26300] = {
        name = "奈茲里奧克會知道",
    },
    [26301] = {
        name = "和奈茲里奧克談談",
    },
    [26302] = {
        name = "追查耶尼庫的命運",
    },
    [26303] = {
        name = "心靈之眼",
    },
    [26304] = {
        name = "在叢林的夜晚",
    },
    [26305] = {
        name = "拯救耶尼庫",
    },
    [26306] = {
        name = "開始奪回",
    },
    [26307] = {
        name = "邪枝之死",
    },
    [26308] = {
        name = "現在是我們的了",
    },
    [26309] = {
        name = "黑暗之瓶",
    },
    [26310] = {
        name = "蜘蜘蛛蛛",
    },
    [26311] = {
        name = "不熟悉的水域",
    },
    [26312] = {
        name = "防線崩潰",
    },
    [26313] = {
        name = "麻煩的根源",
    },
    [26314] = {
        name = "正面倒地",
    },
    [26315] = {
        name = "進行對峙",
    },
    [26317] = {
        name = "小鞭尾迅猛龍",
    },
    [26319] = {
        name = "發掘秘密",
    },
    [26320] = {
        name = "過去的幻象",
    },
    [26321] = {
        name = "我想她餓了",
    },
    [26322] = {
        name = "兄弟會的崛起",
    },
    [26323] = {
        name = "最珍愛的骷髏頭",
    },
    [26324] = {
        name = "我的艦隊何在?",
    },
    [26326] = {
        name = "我們腳下的土地",
    },
    [26327] = {
        name = "大英雄安威瑪",
    },
    [26328] = {
        name = "岩石的關聯",
    },
    [26330] = {
        name = "誰是食人妖老大？",
    },
    [26332] = {
        name = "劈顱食人妖魔精",
    },
    [26334] = {
        name = "血領主曼多基爾",
    },
    [26335] = {
        name = "海軍就緒",
    },
    [26336] = {
        name = "沙克斯‧奧布里",
    },
    [26337] = {
        name = "戰勝市場",
    },
    [26338] = {
        name = "食人妖人口控管",
    },
    [26340] = {
        name = "獵殺",
    },
    [26341] = {
        name = "石頭裂片",
    },
    [26343] = {
        name = "供與求",
    },
    [26344] = {
        name = "收集鱷魚皮",
    },
    [26345] = {
        name = "刨花皮靴",
    },
    [26346] = {
        name = "密斯賴爾的故事",
    },
    [26347] = {
        name = "火炬的守護者",
    },
    [26348] = {
        name = "海岸的威脅",
    },
    [26349] = {
        name = "海岸上的威脅",
    },
    [26350] = {
        name = "女祭師胡瑞拉",
    },
    [26351] = {
        name = "心靈幻象",
    },
    [26352] = {
        name = "考茲爾的計畫",
    },
    [26353] = {
        name = "桑德斯船長的寶藏",
    },
    [26354] = {
        name = "桑德斯船長的寶藏",
    },
    [26355] = {
        name = "桑德斯船長的寶藏",
    },
    [26356] = {
        name = "桑德斯船長的寶藏",
    },
    [26357] = {
        name = "邪惡之臉",
    },
    [26358] = {
        name = "空軍就緒",
    },
    [26359] = {
        name = "看見迅猛龍",
    },
    [26360] = {
        name = "精神控制",
    },
    [26361] = {
        name = "斯穆特的負載平衡器",
    },
    [26362] = {
        name = "成為迅猛龍",
    },
    [26363] = {
        name = "命運之巔",
    },
    [26365] = {
        name = "英雄的召喚：赤脊山！",
    },
    [26366] = {
        name = "抬頭",
    },
    [26367] = {
        name = "翁戈隆戈的復仇",
    },
    [26368] = {
        name = "惡毒的秘密",
    },
    [26369] = {
        name = "獵殺守衛者",
    },
    [26370] = {
        name = "回到哨兵嶺",
    },
    [26371] = {
        name = "葛瑞森船長的傳說",
    },
    [26372] = {
        name = "行前檢查",
    },
    [26374] = {
        name = "陸軍就緒",
    },
    [26375] = {
        name = "鬆動的岩石",
    },
    [26376] = {
        name = "深切的憎恨",
    },
    [26377] = {
        name = "不穩固的地面",
    },
    [26378] = {
        name = "英雄的召喚：西部荒野！",
    },
    [26381] = {
        name = "沙德拉之眼",
    },
    [26382] = {
        name = "煎蛋餅不能沒有...",
    },
    [26383] = {
        name = "突破改變的浪濤",
    },
    [26384] = {
        name = "黑暗牧師馬爾諾",
    },
    [26385] = {
        name = "突破改變的浪濤",
    },
    [26386] = {
        name = "蘇爾可汗",
    },
    [26387] = {
        name = "飢餓食譜",
    },
    [26388] = {
        name = "暮光天空",
    },
    [26399] = {
        name = "莫什奧格贈物",
    },
    [26400] = {
        name = "萬能鑰匙",
    },
    [26401] = {
        name = "尋找維斯提亞",
    },
    [26402] = {
        name = "珊蒂斯‧羽月將軍",
    },
    [26403] = {
        name = "風險投資公司的採礦行為",
    },
    [26404] = {
        name = "超出我的薪資",
    },
    [26405] = {
        name = "祖瑪維曼波",
    },
    [26406] = {
        name = "沙德拉之牙",
    },
    [26407] = {
        name = "莫什奧格手工藝品",
    },
    [26408] = {
        name = "梣谷之塵",
    },
    [26409] = {
        name = "金礦何在?",
    },
    [26410] = {
        name = "強力爆炸化合物",
    },
    [26411] = {
        name = "一上即乾",
    },
    [26413] = {
        name = "帶去找喚地者",
    },
    [26417] = {
        name = "北荊棘谷:殞落帝國",
    },
    [26418] = {
        name = "沙德拉之殼",
    },
    [26419] = {
        name = "劇毒之后沙德拉",
    },
    [26426] = {
        name = "裂風",
    },
    [26427] = {
        name = "也無船長也無員",
    },
    [26428] = {
        name = "以偷制偷",
    },
    [26429] = {
        name = "擊潰枯木",
    },
    [26430] = {
        name = "惡齒村",
    },
    [26432] = {
        name = "辛薩羅的隕落",
    },
    [26436] = {
        name = "植入",
    },
    [26437] = {
        name = "清除水晶的障礙",
    },
    [26438] = {
        name = "介入",
    },
    [26439] = {
        name = "石頭拼圖",
    },
    [26440] = {
        name = "黏人精",
    },
    [26441] = {
        name = "真大，真圓...",
    },
    [26443] = {
        name = "殘忍計畫",
    },
    [26444] = {
        name = "摧毀軍團",
    },
    [26445] = {
        name = "永遠沒有下一次!",
    },
    [26446] = {
        name = "奪回冥火嶺",
    },
    [26447] = {
        name = "殘忍計畫",
    },
    [26448] = {
        name = "摧毀軍團",
    },
    [26449] = {
        name = "永遠沒有下一次！",
    },
    [26453] = {
        name = "伸出援手",
    },
    [26454] = {
        name = "可恥的浪費",
    },
    [26455] = {
        name = "遺失的酒杯",
    },
    [26456] = {
        name = "北方前線的報告",
    },
    [26457] = {
        name = "毀滅的媒介",
    },
    [26462] = {
        name = "無良惡齒",
    },
    [26463] = {
        name = "尋找泰洛尼斯",
    },
    [26464] = {
        name = "失落的寶石",
    },
    [26465] = {
        name = "古代雕像",
    },
    [26466] = {
        name = "盧澤爾",
    },
    [26467] = {
        name = "邪惡的薩特!身陷危險的林精!",
    },
    [26468] = {
        name = "塞納留斯的樹枝",
    },
    [26469] = {
        name = "獵殺薩特!",
    },
    [26470] = {
        name = "收復密斯特拉湖",
    },
    [26472] = {
        name = "瘋狂的德魯伊",
    },
    [26473] = {
        name = "巴斯蘭之髮",
    },
    [26474] = {
        name = "奧蘭迪爾的藥劑",
    },
    [26475] = {
        name = "伊露恩之淚",
    },
    [26476] = {
        name = "林精的遞送",
    },
    [26477] = {
        name = "搜尋樹幹",
    },
    [26478] = {
        name = "裝死",
    },
    [26479] = {
        name = "去找萊恩",
    },
    [26480] = {
        name = "達圖爾的魔棒",
    },
    [26481] = {
        name = "新的飾品",
    },
    [26482] = {
        name = "魔棒的真實力量",
    },
    [26483] = {
        name = "甘德蘭達",
    },
    [26484] = {
        name = "援助石爐",
    },
    [26485] = {
        name = "鉗嘴龜，小子!",
    },
    [26486] = {
        name = "海邊的九十九瓶酒",
    },
    [26487] = {
        name = "一捆海蛇草",
    },
    [26490] = {
        name = "頭號軟泥怪",
    },
    [26491] = {
        name = "清理隱匿石",
    },
    [26492] = {
        name = "隱匿石補給",
    },
    [26496] = {
        name = "擊倒邪枝",
    },
    [26497] = {
        name = "邪枝敗類",
    },
    [26498] = {
        name = "邪枝食人妖的死期",
    },
    [26499] = {
        name = "國王的榮光",
    },
    [26500] = {
        name = "我們被包圍了",
    },
    [26501] = {
        name = "封鎖道路",
    },
    [26502] = {
        name = "霹靂石",
    },
    [26503] = {
        name = "還在審時度勢",
    },
    [26504] = {
        name = "懸賞：赤脊山豺狼人",
    },
    [26505] = {
        name = "派克的報告",
    },
    [26506] = {
        name = "法蘭克斯煨豆",
    },
    [26507] = {
        name = "石化美味",
    },
    [26508] = {
        name = "尼達的項鍊",
    },
    [26509] = {
        name = "一位不速之客",
    },
    [26510] = {
        name = "做好萬全準備!",
    },
    [26511] = {
        name = "肅清止水湖",
    },
    [26512] = {
        name = "調整地精自動紀錄器",
    },
    [26513] = {
        name = "風中一陣屁，來得快去得快",
    },
    [26514] = {
        name = "峽谷快樂行",
    },
    [26515] = {
        name = "翁戈隆戈的復仇",
    },
    [26516] = {
        name = "現在是我們的了",
    },
    [26517] = {
        name = "命運之巔",
    },
    [26518] = {
        name = "抬頭",
    },
    [26519] = {
        name = "控制雙頭巨人的傢伙",
    },
    [26520] = {
        name = "拯救工頭奧斯洛",
    },
    [26521] = {
        name = "邪惡之臉",
    },
    [26523] = {
        name = "蜘蜘蛛蛛",
    },
    [26524] = {
        name = "黑暗之瓶",
    },
    [26525] = {
        name = "惡毒的秘密",
    },
    [26526] = {
        name = "獵殺守衛者",
    },
    [26528] = {
        name = "沙德拉之眼",
    },
    [26529] = {
        name = "沙德拉之牙",
    },
    [26530] = {
        name = "沙德拉之殼",
    },
    [26531] = {
        name = "召喚沙德拉",
    },
    [26532] = {
        name = "劇毒之后沙德拉",
    },
    [26537] = {
        name = "打碎他們!",
    },
    [26538] = {
        name = "緊急救援",
    },
    [26539] = {
        name = "談判膠著",
    },
    [26540] = {
        name = "危險的同情",
    },
    [26542] = {
        name = "英雄的召喚：辛特蘭！",
    },
    [26544] = {
        name = "他們變聰明了...",
    },
    [26545] = {
        name = "猶勒一定得死!",
    },
    [26546] = {
        name = "鋒喙獅鷲獸朋友",
    },
    [26547] = {
        name = "癩皮的威脅",
    },
    [26548] = {
        name = "戰爭前線",
    },
    [26549] = {
        name = "精神錯亂",
    },
    [26558] = {
        name = "召喚沙德拉",
    },
    [26560] = {
        name = "喬更森",
    },
    [26561] = {
        name = "克洛克考爾",
    },
    [26562] = {
        name = "最後但同樣重要的...丹佛斯",
    },
    [26563] = {
        name = "第二連隊歸來",
    },
    [26564] = {
        name = "待整修",
    },
    [26567] = {
        name = "約翰‧J‧基沙恩",
    },
    [26568] = {
        name = "非我之戰",
    },
    [26569] = {
        name = "勘察設備",
    },
    [26570] = {
        name = "撕裂者大軍",
    },
    [26571] = {
        name = "戰爭的武器",
    },
    [26573] = {
        name = "激勵人心",
    },
    [26574] = {
        name = "愛德拉的秘密營地",
    },
    [26575] = {
        name = "岩石底部",
    },
    [26576] = {
        name = "穩定的手",
    },
    [26577] = {
        name = "石之動盪",
    },
    [26578] = {
        name = "末日蘑菇",
    },
    [26579] = {
        name = "變軟",
    },
    [26580] = {
        name = "同類入侵者",
    },
    [26581] = {
        name = "風之頭",
    },
    [26582] = {
        name = "不自然的源頭",
    },
    [26583] = {
        name = "真菌專家之怒",
    },
    [26584] = {
        name = "搖咧晃咧",
    },
    [26585] = {
        name = "感染毀滅",
    },
    [26586] = {
        name = "尋找第二連隊",
    },
    [26587] = {
        name = "闖關沒那麼簡單",
    },
    [26589] = {
        name = "菲拉斯的荒野",
    },
    [26591] = {
        name = "前線搶治",
    },
    [26593] = {
        name = "嚇唬病鬼",
    },
    [26594] = {
        name = "向麥克基雷回報",
    },
    [26595] = {
        name = "殺人討債",
    },
    [26597] = {
        name = "荊棘谷熱疫",
    },
    [26599] = {
        name = "船長的箱子",
    },
    [26600] = {
        name = "巨人的大餐",
    },
    [26601] = {
        name = "『斬擊者』摩卡什",
    },
    [26602] = {
        name = "巨大的一餐",
    },
    [26603] = {
        name = "瓶中信",
    },
    [26604] = {
        name = "保衛王家公主普巴爾",
    },
    [26605] = {
        name = "汙穢的小爪子",
    },
    [26606] = {
        name = "穆克拉的末日",
    },
    [26607] = {
        name = "第一滴血",
    },
    [26608] = {
        name = "談判終止",
    },
    [26609] = {
        name = "血帆海盜",
    },
    [26610] = {
        name = "血帆叛亂",
    },
    [26611] = {
        name = "得讓大財主知道",
    },
    [26612] = {
        name = "攻擊行動細節",
    },
    [26613] = {
        name = "鼻煙",
    },
    [26614] = {
        name = "海盜的眼睛",
    },
    [26616] = {
        name = "沒完沒了",
    },
    [26617] = {
        name = "老海員",
    },
    [26618] = {
        name = "惡狼成群",
    },
    [26619] = {
        name = "你說想搞革命",
    },
    [26620] = {
        name = "烤狼肉串",
    },
    [26621] = {
        name = "起義",
    },
    [26622] = {
        name = "莫格之死",
    },
    [26623] = {
        name = "黑蟹蛋糕",
    },
    [26624] = {
        name = "血帆搏感情",
    },
    [26625] = {
        name = "大地終結者特洛格佐爾",
    },
    [26627] = {
        name = "隱士",
    },
    [26628] = {
        name = "水下伏兵",
    },
    [26629] = {
        name = "忠誠所在",
    },
    [26631] = {
        name = "海盜生涯的第一天",
    },
    [26632] = {
        name = "親自護送",
    },
    [26633] = {
        name = "刷甲板任務",
    },
    [26634] = {
        name = "許多海盜的劫數",
    },
    [26635] = {
        name = "砲彈游泳",
    },
    [26636] = {
        name = "第二連隊野戰包:軍事偽裝",
    },
    [26637] = {
        name = "第二連隊野戰包:麻醉藥",
    },
    [26638] = {
        name = "獵殺獵人",
    },
    [26639] = {
        name = "聯繫目標:布魯貝克",
    },
    [26640] = {
        name = "難以言喻的殘暴",
    },
    [26641] = {
        name = "煎蛋餅不能沒有...",
    },
    [26642] = {
        name = "保護貧瘠之地",
    },
    [26643] = {
        name = "飢餓食譜",
    },
    [26644] = {
        name = "引起注意",
    },
    [26645] = {
        name = "守夜人",
    },
    [26646] = {
        name = "戰俘",
    },
    [26647] = {
        name = "老式火砲",
    },
    [26648] = {
        name = "我們的死敵",
    },
    [26649] = {
        name = "掠奪的衝動",
    },
    [26650] = {
        name = "少女的好運號",
    },
    [26651] = {
        name = "為求勝戰，毫不留情",
    },
    [26652] = {
        name = "鬼魂的髮絲",
    },
    [26653] = {
        name = "來自夜色鎮的補給",
    },
    [26654] = {
        name = "歸還梳子",
    },
    [26655] = {
        name = "幽靈的髮絲",
    },
    [26656] = {
        name = "別，停，下，來",
    },
    [26657] = {
        name = "應聲落地",
    },
    [26658] = {
        name = "脆弱的價值",
    },
    [26659] = {
        name = "共鳴之擊",
    },
    [26660] = {
        name = "殭屍汁",
    },
    [26661] = {
        name = "收集腐敗之花",
    },
    [26662] = {
        name = "驟潮號船員",
    },
    [26663] = {
        name = "由內下沉",
    },
    [26664] = {
        name = "誣陷叛變",
    },
    [26665] = {
        name = "財寶時刻",
    },
    [26666] = {
        name = "斯塔文的傳說",
    },
    [26667] = {
        name = "失竊的信",
    },
    [26668] = {
        name = "引爆",
    },
    [26669] = {
        name = "在黑暗的角落裡",
    },
    [26670] = {
        name = "羅蘭之墓",
    },
    [26671] = {
        name = "斯塔文‧密斯特曼托的命運",
    },
    [26672] = {
        name = "挖掘真相",
    },
    [26674] = {
        name = "密斯特曼托的復仇",
    },
    [26676] = {
        name = "送交殭屍汁",
    },
    [26677] = {
        name = "食屍鬼假人",
    },
    [26678] = {
        name = "雙份蘭姆酒",
    },
    [26679] = {
        name = "回訪里維加茲",
    },
    [26680] = {
        name = "巨魔盜賊",
    },
    [26681] = {
        name = "給鎮長的字條",
    },
    [26682] = {
        name = "蹣跚漫步的威脅",
    },
    [26683] = {
        name = "觀星",
    },
    [26684] = {
        name = "瘋狂的食屍鬼",
    },
    [26685] = {
        name = "上等玻璃",
    },
    [26686] = {
        name = "行走的骨骸",
    },
    [26687] = {
        name = "塞拉摩的援軍",
    },
    [26688] = {
        name = "森林裡的狼人",
    },
    [26689] = {
        name = "爛果園",
    },
    [26690] = {
        name = "邪惡而汙穢",
    },
    [26691] = {
        name = "森林裡的狼人",
    },
    [26692] = {
        name = "滅絕影皮",
    },
    [26693] = {
        name = "暗之塔",
    },
    [26694] = {
        name = "大魔導師度恩",
    },
    [26695] = {
        name = "準備起飛",
    },
    [26697] = {
        name = "驟潮號最後的航程",
    },
    [26698] = {
        name = "尋找海角",
    },
    [26699] = {
        name = "扭轉驟潮",
    },
    [26700] = {
        name = "少女的好(壞)運",
    },
    [26701] = {
        name = "飛往蕨牆村",
    },
    [26702] = {
        name = "飛往塞拉摩",
    },
    [26703] = {
        name = "血帆的末日",
    },
    [26707] = {
        name = "致命之藤",
    },
    [26708] = {
        name = "啊啊啊啊啊！啊啊啊啊！！！",
    },
    [26713] = {
        name = "石望決戰",
    },
    [26714] = {
        name = "暗炎，碎界者一族",
    },
    [26717] = {
        name = "猶根狼人",
    },
    [26719] = {
        name = "送件給哈里斯先生",
    },
    [26720] = {
        name = "無法移除的詛咒",
    },
    [26721] = {
        name = "基特斯蟲",
    },
    [26722] = {
        name = "埋藏",
    },
    [26723] = {
        name = "摩本特‧費爾的命運",
    },
    [26724] = {
        name = "潛伏的巫妖",
    },
    [26725] = {
        name = "聖光的指引",
    },
    [26726] = {
        name = "凱旋",
    },
    [26727] = {
        name = "藏屍者的復仇",
    },
    [26728] = {
        name = "英雄的召喚：暮色森林！",
    },
    [26729] = {
        name = "水元素",
    },
    [26730] = {
        name = "把魚人帶出海洋",
    },
    [26731] = {
        name = "奈亞斯祭壇",
    },
    [26732] = {
        name = "庫爾森的藥物",
    },
    [26733] = {
        name = "控制樣本",
    },
    [26734] = {
        name = "瘋狂的來源",
    },
    [26735] = {
        name = "庫爾森的命運",
    },
    [26736] = {
        name = "逃過瘋狂",
    },
    [26737] = {
        name = "阻止庫爾森的殘黨",
    },
    [26738] = {
        name = "正剛孵化",
    },
    [26739] = {
        name = "我想她餓了",
    },
    [26740] = {
        name = "克拉茲克的烹調鍋",
    },
    [26742] = {
        name = "洞悉血頂習性",
    },
    [26743] = {
        name = "血頂族的神聖生物",
    },
    [26744] = {
        name = "深入起源",
    },
    [26745] = {
        name = "最珍愛的骷髏頭",
    },
    [26746] = {
        name = "專門嗅這些東西的鼻子",
    },
    [26747] = {
        name = "活體標本",
    },
    [26748] = {
        name = "血領主曼多基爾",
    },
    [26749] = {
        name = "女牧師撒亞莉雅",
    },
    [26750] = {
        name = "石母的呼喚",
    },
    [26751] = {
        name = "食人妖人口控管",
    },
    [26752] = {
        name = "謁見石母",
    },
    [26753] = {
        name = "亡者大廳",
    },
    [26754] = {
        name = "摩本特的剋星",
    },
    [26755] = {
        name = "鎮守前線",
    },
    [26760] = {
        name = "嚎月",
    },
    [26761] = {
        name = "王國的威脅",
    },
    [26762] = {
        name = "重啟戰爭傀儡",
    },
    [26763] = {
        name = "風險投資公司的採礦行為",
    },
    [26765] = {
        name = "向卡雷布下士回報",
    },
    [26766] = {
        name = "大獵物，用大餌",
    },
    [26768] = {
        name = "擒龍",
    },
    [26769] = {
        name = "怒河之旅",
    },
    [26770] = {
        name = "秘術大師",
    },
    [26771] = {
        name = "測試陷阱",
    },
    [26772] = {
        name = "心靈幻象",
    },
    [26773] = {
        name = "看見迅猛龍",
    },
    [26774] = {
        name = "精神控制",
    },
    [26775] = {
        name = "成為迅猛龍",
    },
    [26776] = {
        name = "加利瑞",
    },
    [26777] = {
        name = "安撫魂靈",
    },
    [26778] = {
        name = "死者的危機",
    },
    [26779] = {
        name = "祖瑪維曼波",
    },
    [26780] = {
        name = "在叢林的夜晚",
    },
    [26781] = {
        name = "心靈之眼",
    },
    [26782] = {
        name = "莫什奧格贈物",
    },
    [26784] = {
        name = "泥水",
    },
    [26785] = {
        name = "狼群之一",
    },
    [26786] = {
        name = "確保灘頭安全",
    },
    [26787] = {
        name = "熊的腦海裡",
    },
    [26788] = {
        name = "黏牢我們的勝利",
    },
    [26791] = {
        name = "停止滋生",
    },
    [26792] = {
        name = "真菌巨怪",
    },
    [26793] = {
        name = "飽經風霜的墓碑",
    },
    [26794] = {
        name = "摩根‧拉迪莫爾",
    },
    [26795] = {
        name = "摩拉迪姆",
    },
    [26796] = {
        name = "倖存的女兒",
    },
    [26797] = {
        name = "女兒的愛",
    },
    [26798] = {
        name = "薩魯法爾會很高興的",
    },
    [26805] = {
        name = "前往海角!",
    },
    [26808] = {
        name = "梅維基",
    },
    [26809] = {
        name = "後門的勾當",
    },
    [26810] = {
        name = "殲滅流亡者",
    },
    [26811] = {
        name = "穿越食人妖洞穴",
    },
    [26812] = {
        name = "高階祭司耶克里克",
    },
    [26813] = {
        name = "鎮壓祖爾格拉布",
    },
    [26814] = {
        name = "高階祭司溫諾希斯",
    },
    [26815] = {
        name = "贊吉爾的秘密",
    },
    [26816] = {
        name = "災難的配方",
    },
    [26817] = {
        name = "完美純淨",
    },
    [26818] = {
        name = "長毛絨皮草",
    },
    [26819] = {
        name = "一捆海蛇草",
    },
    [26820] = {
        name = "如果他們不想撿...",
    },
    [26821] = {
        name = "艾爾溫‧班塔弗拉斯",
    },
    [26822] = {
        name = "該死的滑石走狗",
    },
    [26823] = {
        name = "放不進口袋的大小",
    },
    [26824] = {
        name = "結果:無可結論",
    },
    [26825] = {
        name = "達斯克『水壺』唾嘶",
    },
    [26827] = {
        name = "集結陶土議會",
    },
    [26828] = {
        name = "我們該負的責任",
    },
    [26829] = {
        name = "石之進發",
    },
    [26830] = {
        name = "背叛者的誘餌",
    },
    [26831] = {
        name = "暮光空軍",
    },
    [26832] = {
        name = "瑟拉贊恩的慈悲",
    },
    [26833] = {
        name = "石之諾言",
    },
    [26834] = {
        name = "深入裂谷",
    },
    [26835] = {
        name = "小麻煩",
    },
    [26836] = {
        name = "解救石父...和弗林特",
    },
    [26838] = {
        name = "毫無線索的叛亂",
    },
    [26840] = {
        name = "回到高地",
    },
    [26842] = {
        name = "哪來的豺狼人",
    },
    [26843] = {
        name = "小而巧指揮官",
    },
    [26844] = {
        name = "狗頭人和幕後黑手",
    },
    [26845] = {
        name = "這裡誰負責?",
    },
    [26846] = {
        name = "討厭的剝削者",
    },
    [26854] = {
        name = "失蹤的駕駛員",
    },
    [26855] = {
        name = "駕駛員的復仇",
    },
    [26857] = {
        name = "艾碧希翁的爪牙",
    },
    [26860] = {
        name = "塞爾薩瑪血腸",
    },
    [26861] = {
        name = "封鎖大門",
    },
    [26863] = {
        name = "骯髒的爪子",
    },
    [26864] = {
        name = "豺狼人的前鋒",
    },
    [26868] = {
        name = "可怕的莖",
    },
    [26869] = {
        name = "淵中之淵",
    },
    [26871] = {
        name = "石中之石",
    },
    [26875] = {
        name = "暮光不滅",
    },
    [26876] = {
        name = "世界之柱碎片",
    },
    [26878] = {
        name = "納拉雷克斯侍徒",
    },
    [26886] = {
        name = "無心工作",
    },
    [26887] = {
        name = "裝滿我們的袋子",
    },
    [26889] = {
        name = "振奮精神",
    },
    [26890] = {
        name = "阿庫麥爾的精華",
    },
    [26895] = {
        name = "雷霆競技場!",
    },
    [26896] = {
        name = "雷霆競技場",
    },
    [26909] = {
        name = "石頭裂片",
    },
    [26911] = {
        name = "密斯賴爾的故事",
    },
    [26912] = {
        name = "釋放公主",
    },
    [26920] = {
        name = "安多哈爾之戰",
    },
    [26921] = {
        name = "先天譴...後聯盟",
    },
    [26922] = {
        name = "無限之流",
    },
    [26923] = {
        name = "戰爭機器",
    },
    [26924] = {
        name = "通靈學者",
    },
    [26925] = {
        name = "『召喚者』阿拉基",
    },
    [26926] = {
        name = "暫時的勝利",
    },
    [26927] = {
        name = "突然間，魚人!",
    },
    [26928] = {
        name = "聞起來是個計畫",
    },
    [26929] = {
        name = "一堆鱷魚",
    },
    [26930] = {
        name = "十字軍之後",
    },
    [26931] = {
        name = "狐狸與獵狗",
    },
    [26932] = {
        name = "滾到一邊去",
    },
    [26933] = {
        name = "敵人比種田重要",
    },
    [26934] = {
        name = "潛伏的疾病",
    },
    [26935] = {
        name = "北山伐木場",
    },
    [26936] = {
        name = "準備引爆",
    },
    [26937] = {
        name = "連死亡都不夠時",
    },
    [26938] = {
        name = "戰鬥訓練",
    },
    [26953] = {
        name = "德魯伊贊基奇",
    },
    [26954] = {
        name = "不同的方式",
    },
    [26955] = {
        name = "贊基奇與教徒們",
    },
    [26956] = {
        name = "我不是說你是個挖地的...",
    },
    [26957] = {
        name = "返家路迢迢",
    },
    [26961] = {
        name = "收集塑像",
    },
    [26964] = {
        name = "大酋長的命令：銀松森林！",
    },
    [26965] = {
        name = "大酋長駕到",
    },
    [26971] = {
        name = "誓縛",
    },
    [26978] = {
        name = "誰需要大鍋？",
    },
    [26979] = {
        name = "奇異的新面孔",
    },
    [26980] = {
        name = "迅輪崗哨",
    },
    [26981] = {
        name = "維爾加的避難所",
    },
    [26989] = {
        name = "吉爾尼斯解放戰線",
    },
    [26992] = {
        name = "痛苦無邊",
    },
    [26995] = {
        name = "腸與血",
    },
    [26998] = {
        name = "再次成功",
    },
    [26999] = {
        name = "瘟疫之地的新紀元",
    },
    [27000] = {
        name = "基礎訓練",
    },
    [27001] = {
        name = "這意味著戰爭(圍捕野生蜘蛛)",
    },
    [27002] = {
        name = "大領主的召見",
    },
    [27003] = {
        name = "土裡蹦出的錢",
    },
    [27007] = {
        name = "銀之沼澤集會",
    },
    [27010] = {
        name = "水銀氾濫",
    },
    [27011] = {
        name = "紅松竊賊",
    },
    [27012] = {
        name = "一個豺狼人的決心",
    },
    [27013] = {
        name = "千鈞一髮",
    },
    [27016] = {
        name = "獵豬之樂",
    },
    [27017] = {
        name = "來自失落過去的回憶",
    },
    [27025] = {
        name = "工作的時候刺兩下",
    },
    [27026] = {
        name = "防務戒備:山貓",
    },
    [27028] = {
        name = "狩獵黃蜂",
    },
    [27030] = {
        name = "一把狐狸尾",
    },
    [27031] = {
        name = "翅膀狂",
    },
    [27032] = {
        name = "鳥就對了",
    },
    [27033] = {
        name = "機械空行鳥之心",
    },
    [27034] = {
        name = "他正值這年紀",
    },
    [27035] = {
        name = "起身對抗",
    },
    [27036] = {
        name = "維林的報復",
    },
    [27037] = {
        name = "維林的報復",
    },
    [27039] = {
        name = "危險的意圖",
    },
    [27045] = {
        name = "等待除血",
    },
    [27053] = {
        name = "蓋羅恩農場的瘟疫之鍋",
    },
    [27054] = {
        name = "絕望的行動",
    },
    [27055] = {
        name = "卡斯迪諾夫的學生",
    },
    [27056] = {
        name = "貝爾蒙特的報告",
    },
    [27057] = {
        name = "返回崗哨",
    },
    [27061] = {
        name = "暮光瞰臺",
    },
    [27065] = {
        name = "大酋長的艦隊",
    },
    [27069] = {
        name = "鋼鐵雷霆",
    },
    [27073] = {
        name = "送他們下地獄吧!",
    },
    [27074] = {
        name = "與暮光之錘戰鬥",
    },
    [27075] = {
        name = "丘加利的僕人",
    },
    [27077] = {
        name = "趁亂而入",
    },
    [27078] = {
        name = "戈克雷什",
    },
    [27082] = {
        name = "骯髒的手段",
    },
    [27083] = {
        name = "戰火重新點燃",
    },
    [27084] = {
        name = "農夫民兵",
    },
    [27085] = {
        name = "支援部隊",
    },
    [27086] = {
        name = "塵歸塵",
    },
    [27087] = {
        name = "林塞‧掠日，暴露行蹤",
    },
    [27088] = {
        name = "只有吞下才有毒",
    },
    [27089] = {
        name = "秘密王牌",
    },
    [27090] = {
        name = "安多哈爾，一勞永逸",
    },
    [27093] = {
        name = "迷失在黑暗中",
    },
    [27094] = {
        name = "深入黑暗",
    },
    [27095] = {
        name = "蛛網的威脅",
    },
    [27096] = {
        name = "待命的獸人",
    },
    [27097] = {
        name = "醒來吧，被遺忘者",
    },
    [27098] = {
        name = "羅德隆",
    },
    [27099] = {
        name = "無路可逃",
    },
    [27115] = {
        name = "安多的召喚",
    },
    [27116] = {
        name = "洛克莫丹之風",
    },
    [27117] = {
        name = "蠻力",
    },
    [27126] = {
        name = "急件快遞",
    },
    [27135] = {
        name = "火燙燙的東西",
    },
    [27136] = {
        name = "元素能量",
    },
    [27141] = {
        name = "製作炸藥",
    },
    [27144] = {
        name = "清算",
    },
    [27151] = {
        name = "泰蘭‧弗丁的遺產",
    },
    [27152] = {
        name = "怪異的舉動...即便是豺狼人",
    },
    [27153] = {
        name = "壁爐谷的好人",
    },
    [27154] = {
        name = "逮捕畢斯普",
    },
    [27155] = {
        name = "自首",
    },
    [27156] = {
        name = "時候到了!",
    },
    [27157] = {
        name = "苦工...<嘆氣>",
    },
    [27158] = {
        name = "安多哈爾之戰",
    },
    [27159] = {
        name = "先天譴...後部落",
    },
    [27160] = {
        name = "戰爭機器",
    },
    [27161] = {
        name = "無限之流",
    },
    [27162] = {
        name = "通靈學院人",
    },
    [27163] = {
        name = "蠻力",
    },
    [27164] = {
        name = "『召喚者』阿拉基",
    },
    [27165] = {
        name = "暫時的勝利",
    },
    [27166] = {
        name = "裝上羽毛!",
    },
    [27167] = {
        name = "巨大的飢餓",
    },
    [27168] = {
        name = "放不了手",
    },
    [27169] = {
        name = "烏瑟的祝福",
    },
    [27170] = {
        name = "被遺棄的墓穴",
    },
    [27171] = {
        name = "有埋伏!",
    },
    [27172] = {
        name = "苦痛鬼屋",
    },
    [27173] = {
        name = "這就是我們的軍隊",
    },
    [27174] = {
        name = "戰鬥訓練",
    },
    [27175] = {
        name = "治癒者崗哨",
    },
    [27176] = {
        name = "只有頂端而已",
    },
    [27177] = {
        name = "打撈行動",
    },
    [27178] = {
        name = "納迦援軍",
    },
    [27179] = {
        name = "實地調查",
    },
    [27180] = {
        name = "逝者的榮耀",
    },
    [27181] = {
        name = "進行感染",
    },
    [27182] = {
        name = "女巫嶺的隱士",
    },
    [27183] = {
        name = "沼澤青蛙腿",
    },
    [27184] = {
        name = "加爾需要蜘蛛眼",
    },
    [27186] = {
        name = "加爾需要一把劍",
    },
    [27188] = {
        name = "是什麼在女巫嶺作祟?",
    },
    [27189] = {
        name = "女巫剋星",
    },
    [27190] = {
        name = "淨化女巫嶺",
    },
    [27191] = {
        name = "餓得像隻巨魔!",
    },
    [27193] = {
        name = "搜索與摧毀",
    },
    [27194] = {
        name = "逼進死角、徹底擊垮!",
    },
    [27195] = {
        name = "無處可逃",
    },
    [27196] = {
        name = "開始有眉目了",
    },
    [27197] = {
        name = "戰火重新點燃",
    },
    [27198] = {
        name = "支援部隊",
    },
    [27199] = {
        name = "塵歸塵",
    },
    [27201] = {
        name = "華爾琪入侵",
    },
    [27202] = {
        name = "兄弟鬩牆",
    },
    [27204] = {
        name = "亞拉登",
    },
    [27205] = {
        name = "被遺忘者的墮落",
    },
    [27206] = {
        name = "啊，安多哈爾!",
    },
    [27210] = {
        name = "叛徒就在我們之中",
    },
    [27211] = {
        name = "宣傳戰",
    },
    [27212] = {
        name = "敗壞叛逃者的名聲",
    },
    [27213] = {
        name = "叛逃者的末日",
    },
    [27214] = {
        name = "令人困擾的發展",
    },
    [27215] = {
        name = "水光莊園的隱士",
    },
    [27216] = {
        name = "廢棄的燈塔",
    },
    [27217] = {
        name = "蛇頸龍油",
    },
    [27218] = {
        name = "恐怖的深海怪物",
    },
    [27219] = {
        name = "這會是真的嗎？",
    },
    [27220] = {
        name = "納特的討價還價",
    },
    [27221] = {
        name = "喔，這是真的",
    },
    [27222] = {
        name = "打倒泰瑟爾!",
    },
    [27226] = {
        name = "水手的毛髮",
    },
    [27229] = {
        name = "打爛蛛后",
    },
    [27231] = {
        name = "芬里斯的援軍",
    },
    [27232] = {
        name = "湖水已被染紅...",
    },
    [27234] = {
        name = "迪菲亞在塵泥沼澤？",
    },
    [27235] = {
        name = "瑞恩‧麥格吉爾",
    },
    [27236] = {
        name = "二手的潛水裝備",
    },
    [27237] = {
        name = "找回貨物!",
    },
    [27238] = {
        name = "一定得讓珍娜知道",
    },
    [27239] = {
        name = "偵察奧卡茲島",
    },
    [27240] = {
        name = "背叛的證據",
    },
    [27241] = {
        name = "回覆珍娜",
    },
    [27242] = {
        name = "捕捉迅猛龍",
    },
    [27243] = {
        name = "放出迅猛龍",
    },
    [27244] = {
        name = "遺失的報告",
    },
    [27245] = {
        name = "恐怖圖騰的囚犯",
    },
    [27246] = {
        name = "獸人的報告",
    },
    [27247] = {
        name = "維米斯隊長",
    },
    [27248] = {
        name = "前往泥鏈營地的任務",
    },
    [27249] = {
        name = "調查廢墟",
    },
    [27251] = {
        name = "他們叫他微笑的吉姆",
    },
    [27252] = {
        name = "黑色盾牌",
    },
    [27253] = {
        name = "調查廢墟",
    },
    [27254] = {
        name = "黑色盾牌",
    },
    [27255] = {
        name = "黑色盾牌",
    },
    [27256] = {
        name = "黑色盾牌",
    },
    [27257] = {
        name = "黑色盾牌",
    },
    [27258] = {
        name = "黑色盾牌",
    },
    [27259] = {
        name = "可疑的蹄印",
    },
    [27260] = {
        name = "帕瓦爾‧雷瑟上尉",
    },
    [27261] = {
        name = "盤問雷瑟",
    },
    [27262] = {
        name = "可疑的蹄印",
    },
    [27263] = {
        name = "帕瓦爾‧雷瑟上尉",
    },
    [27264] = {
        name = "帕瓦爾‧雷瑟上尉",
    },
    [27275] = {
        name = "再次集合",
    },
    [27276] = {
        name = "再次集合",
    },
    [27284] = {
        name = "黑色盾牌",
    },
    [27285] = {
        name = "黑色盾牌",
    },
    [27286] = {
        name = "戴林的下屬",
    },
    [27287] = {
        name = "叛逃者",
    },
    [27288] = {
        name = "叛逃者",
    },
    [27290] = {
        name = "前往被遺忘者前線指揮營地",
    },
    [27291] = {
        name = "終獲平靜",
    },
    [27292] = {
        name = "回報克羅格",
    },
    [27293] = {
        name = "恐怖圖騰的陰謀",
    },
    [27294] = {
        name = "過於巧合",
    },
    [27295] = {
        name = "尋找塔貝薩",
    },
    [27296] = {
        name = "夷平恐角崗哨!",
    },
    [27297] = {
        name = "正義得伸",
    },
    [27299] = {
        name = "被撕裂的地面",
    },
    [27300] = {
        name = "逼退",
    },
    [27301] = {
        name = "不可屈服",
    },
    [27302] = {
        name = "簡單的解決方案",
    },
    [27303] = {
        name = "檻錮的恩典",
    },
    [27306] = {
        name = "和奧格隆談話",
    },
    [27310] = {
        name = "讓你們手無寸鐵!",
    },
    [27311] = {
        name = "讓你們手無寸鐵!",
    },
    [27312] = {
        name = "黑雲恐怖圖騰",
    },
    [27313] = {
        name = "黑雲恐怖圖騰",
    },
    [27314] = {
        name = "恐怖圖騰的酋長:依沙‧鬱斧",
    },
    [27315] = {
        name = "恐怖圖騰的酋長:依沙‧鬱斧",
    },
    [27316] = {
        name = "骨之波浪鼓",
    },
    [27317] = {
        name = "骨之波浪鼓",
    },
    [27318] = {
        name = "恐怖圖騰的酋長:風暴之蹄長者",
    },
    [27319] = {
        name = "恐怖圖騰的酋長:風暴之蹄長者",
    },
    [27320] = {
        name = "歷史令狀",
    },
    [27321] = {
        name = "歷史令狀",
    },
    [27323] = {
        name = "恐怖圖騰的酋長:格魯迪格‧暗雲",
    },
    [27324] = {
        name = "恐怖圖騰的酋長:格魯迪格‧暗雲",
    },
    [27325] = {
        name = "戰爭之鼓",
    },
    [27326] = {
        name = "戰爭之鼓",
    },
    [27327] = {
        name = "恐怖圖騰的酋長:酋長中的酋長",
    },
    [27328] = {
        name = "恐怖圖騰的酋長:酋長中的酋長",
    },
    [27329] = {
        name = "召喚風蛇",
    },
    [27330] = {
        name = "召喚風蛇",
    },
    [27333] = {
        name = "節節敗退",
    },
    [27336] = {
        name = "恐怖圖騰武器",
    },
    [27338] = {
        name = "海岸邊的夥伴",
    },
    [27339] = {
        name = "試劑小偷",
    },
    [27340] = {
        name = "恐角劫掠者",
    },
    [27341] = {
        name = "巡邏海岸",
    },
    [27342] = {
        name = "時間將揭露一切",
    },
    [27345] = {
        name = "被遺忘者通訊裝置",
    },
    [27346] = {
        name = "飛艇失事",
    },
    [27347] = {
        name = "預防腐蝕",
    },
    [27348] = {
        name = "收回貨物!",
    },
    [27349] = {
        name = "失去通訊:恐懼守望前哨站",
    },
    [27350] = {
        name = "失去通訊:路特沙克之衛",
    },
    [27357] = {
        name = "被俘虜的新娘",
    },
    [27358] = {
        name = "被俘虜的新娘",
    },
    [27360] = {
        name = "為我們的士兵報仇",
    },
    [27364] = {
        name = "誰的命令？",
    },
    [27366] = {
        name = "搶地",
    },
    [27367] = {
        name = "基德溫‧金辮",
    },
    [27368] = {
        name = "只是被打包了而已",
    },
    [27369] = {
        name = "給輪子上油",
    },
    [27370] = {
        name = "塔瑞納爾‧日擊",
    },
    [27371] = {
        name = "我最會幹的事",
    },
    [27372] = {
        name = "給菲歐娜的禮物",
    },
    [27373] = {
        name = "繼續向聖光之願禮拜堂前進",
    },
    [27376] = {
        name = "土靈之翼",
    },
    [27377] = {
        name = "吞噬",
    },
    [27378] = {
        name = "碎界者",
    },
    [27379] = {
        name = "伊索拉斯的恐怖",
    },
    [27380] = {
        name = "夢魘",
    },
    [27381] = {
        name = "旅伴",
    },
    [27382] = {
        name = "艱苦的路",
    },
    [27383] = {
        name = "小帕米拉",
    },
    [27384] = {
        name = "帕米拉的洋娃娃",
    },
    [27385] = {
        name = "卡林叔叔",
    },
    [27386] = {
        name = "古怪的歷史學家",
    },
    [27387] = {
        name = "達隆郡的惡魔",
    },
    [27388] = {
        name = "達隆郡的英雄",
    },
    [27389] = {
        name = "達隆郡的掠奪者",
    },
    [27390] = {
        name = "達隆郡的戰鬥",
    },
    [27391] = {
        name = "隱藏的寶藏",
    },
    [27392] = {
        name = "我不該告訴你這些",
    },
    [27401] = {
        name = "明日吉凶難測",
    },
    [27405] = {
        name = "撤退!",
    },
    [27406] = {
        name = "名叫高佛雷的男人",
    },
    [27407] = {
        name = "血沼羽毛",
    },
    [27408] = {
        name = "石槌旌旗",
    },
    [27409] = {
        name = "敵意的精華",
    },
    [27410] = {
        name = "吸引石槌之靈",
    },
    [27411] = {
        name = "挑戰黑龍軍團",
    },
    [27412] = {
        name = "懸賞:貪婪的血爪",
    },
    [27413] = {
        name = "抓住龍的尾巴",
    },
    [27414] = {
        name = "群龍之首",
    },
    [27415] = {
        name = "奧妮克希亞的血脈",
    },
    [27416] = {
        name = "奧妮克希亞的血脈",
    },
    [27417] = {
        name = "奧妮克希亞的血脈",
    },
    [27418] = {
        name = "挑戰莫格穆洛克主宰",
    },
    [27420] = {
        name = "拖延不可避免的毀滅",
    },
    [27421] = {
        name = "死亡中的生命",
    },
    [27422] = {
        name = "圍城",
    },
    [27423] = {
        name = "抵抗是沒用的",
    },
    [27424] = {
        name = "莫格穆洛克主宰的煩惱",
    },
    [27425] = {
        name = "一個恐懼的關聯",
    },
    [27426] = {
        name = "確認嫌疑",
    },
    [27427] = {
        name = "恐怖圖騰的武裝",
    },
    [27428] = {
        name = "塔貝薩的協助",
    },
    [27429] = {
        name = "夷平恐角崗哨!",
    },
    [27430] = {
        name = "為海爾家族討回公道",
    },
    [27431] = {
        name = "使平衡傾斜",
    },
    [27432] = {
        name = "『流亡者』塞達爾",
    },
    [27433] = {
        name = "伐木機手術",
    },
    [27438] = {
        name = "大逃亡",
    },
    [27446] = {
        name = "塔納利斯的呼喚",
    },
    [27447] = {
        name = "塔納利斯的呼喚",
    },
    [27448] = {
        name = "旅程繼續",
    },
    [27449] = {
        name = "榮譽與力量",
    },
    [27450] = {
        name = "弗德瑞克的魚之幻想曲",
    },
    [27451] = {
        name = "殺戮的理由",
    },
    [27452] = {
        name = "黑暗裝束",
    },
    [27453] = {
        name = "催化",
    },
    [27454] = {
        name = "只要加入一滴滴",
    },
    [27455] = {
        name = "男兒本色",
    },
    [27456] = {
        name = "收集一些蟲(蟲們)",
    },
    [27457] = {
        name = "結盟好時機",
    },
    [27458] = {
        name = "煙鬼和繃帶",
    },
    [27459] = {
        name = "聖光兄弟會",
    },
    [27460] = {
        name = "輕緩著陸",
    },
    [27461] = {
        name = "攻下修道院",
    },
    [27462] = {
        name = "攻下兵營",
    },
    [27463] = {
        name = "青少年的夢想",
    },
    [27464] = {
        name = "銀白召喚:地穴試煉",
    },
    [27465] = {
        name = "銀白召喚:劇毒林地",
    },
    [27466] = {
        name = "銀白召喚:北谷",
    },
    [27467] = {
        name = "埋入刀刃",
    },
    [27468] = {
        name = "搶救攻城坦克",
    },
    [27472] = {
        name = "起來吧，高佛雷",
    },
    [27474] = {
        name = "打破屏障",
    },
    [27475] = {
        name = "頑固的僕從",
    },
    [27476] = {
        name = "達拉爾‧織曦者",
    },
    [27477] = {
        name = "肥仔",
    },
    [27478] = {
        name = "聖物守衛者瑞利歐斯",
    },
    [27479] = {
        name = "正義的憤慨",
    },
    [27480] = {
        name = "啟動能量",
    },
    [27481] = {
        name = "通靈塔外",
    },
    [27482] = {
        name = "烈焰之中",
    },
    [27483] = {
        name = "實際的復仇",
    },
    [27484] = {
        name = "只有一個能進去",
    },
    [27485] = {
        name = "熱烈歡迎",
    },
    [27486] = {
        name = "熱烈歡迎",
    },
    [27487] = {
        name = "地底領主伊克斯拉爾",
    },
    [27488] = {
        name = "沒耐性",
    },
    [27489] = {
        name = "責無旁貸",
    },
    [27490] = {
        name = "護送軍情七處",
    },
    [27491] = {
        name = "護送柯爾克隆",
    },
    [27492] = {
        name = "巨魔與雙頭巨人",
    },
    [27493] = {
        name = "巨魔與雙頭巨人",
    },
    [27494] = {
        name = "移山",
    },
    [27495] = {
        name = "移山",
    },
    [27496] = {
        name = "呼叫砲擊火焰",
    },
    [27497] = {
        name = "呼叫砲擊火焰",
    },
    [27498] = {
        name = "攻擊信號",
    },
    [27499] = {
        name = "攻擊信號",
    },
    [27500] = {
        name = "四顆腦袋總比沒有好",
    },
    [27501] = {
        name = "四顆腦袋總比沒有好",
    },
    [27502] = {
        name = "城塞之上",
    },
    [27503] = {
        name = "城塞之上",
    },
    [27504] = {
        name = "即使是龍也會流血",
    },
    [27505] = {
        name = "治療龍人",
    },
    [27506] = {
        name = "死亡中的新生",
    },
    [27507] = {
        name = "侵略暮光",
    },
    [27508] = {
        name = "遠離巢穴",
    },
    [27509] = {
        name = "防禦的缺口",
    },
    [27510] = {
        name = "披著熊皮的狼",
    },
    [27511] = {
        name = "發現的興奮",
    },
    [27512] = {
        name = "超次元之戰:第一章",
    },
    [27513] = {
        name = "超次元之戰:第二章",
    },
    [27514] = {
        name = "飛鳥失事!",
    },
    [27515] = {
        name = "有根就夠了",
    },
    [27516] = {
        name = "高岸之翼",
    },
    [27517] = {
        name = "準備好",
    },
    [27518] = {
        name = "超次元之戰:第三章",
    },
    [27519] = {
        name = "窒人之沙",
    },
    [27520] = {
        name = "奧拉基爾的爪牙",
    },
    [27521] = {
        name = "惡癮者巢穴",
    },
    [27522] = {
        name = "給他們點教訓",
    },
    [27523] = {
        name = "暮翼蝠，我多麼痛恨你",
    },
    [27524] = {
        name = "盲目的憤怒",
    },
    [27525] = {
        name = "斯坦索姆守護者",
    },
    [27526] = {
        name = "基德溫的命運揭示",
    },
    [27527] = {
        name = "旅途之末",
    },
    [27528] = {
        name = "天譴之眾",
    },
    [27529] = {
        name = "達隆郡的防衛者",
    },
    [27530] = {
        name = "屍獸",
    },
    [27531] = {
        name = "反瘟疫研究",
    },
    [27532] = {
        name = "病木林哨塔",
    },
    [27533] = {
        name = "比屠殺更慘的命運",
    },
    [27534] = {
        name = "奧古斯圖斯的帳本",
    },
    [27535] = {
        name = "只是有點瘋癲",
    },
    [27536] = {
        name = "大多無害",
    },
    [27537] = {
        name = "暴風中的傳送門",
    },
    [27538] = {
        name = "完美藥膏",
    },
    [27539] = {
        name = "丟進顱骨堆",
    },
    [27541] = {
        name = "學習過去",
    },
    [27542] = {
        name = "奪取戰線",
    },
    [27544] = {
        name = "堅毅的塞納里奧議會",
    },
    [27545] = {
        name = "道路敞開",
    },
    [27547] = {
        name = "無足輕重",
    },
    [27548] = {
        name = "恐懼的課程",
    },
    [27549] = {
        name = "在眾星散發光芒時",
    },
    [27550] = {
        name = "焚木村的傾頹",
    },
    [27551] = {
        name = "男爵夫人的書信",
    },
    [27564] = {
        name = "保衛朱紅壁壘",
    },
    [27574] = {
        name = "忘不了的面孔",
    },
    [27575] = {
        name = "從野獸腹內重生",
    },
    [27576] = {
        name = "派奇的任務",
    },
    [27577] = {
        name = "第七軍團作戰計畫",
    },
    [27580] = {
        name = "挑撥離間",
    },
    [27583] = {
        name = "北翼",
    },
    [27584] = {
        name = "血浪",
    },
    [27586] = {
        name = "海岸邊的砲彈",
    },
    [27587] = {
        name = "惡意的美味",
    },
    [27592] = {
        name = "加冰冷飲",
    },
    [27594] = {
        name = "女王密使",
    },
    [27595] = {
        name = "預言者哈達希",
    },
    [27597] = {
        name = "瘋狂的賴瑞",
    },
    [27598] = {
        name = "追殺吉爾",
    },
    [27599] = {
        name = "沒辦法把他們一起帶回來",
    },
    [27600] = {
        name = "華麗進場",
    },
    [27601] = {
        name = "塵湮之城",
    },
    [27602] = {
        name = "預言者的遺言",
    },
    [27606] = {
        name = "炸死他!",
    },
    [27607] = {
        name = "南翼",
    },
    [27610] = {
        name = "巡邏海岸",
    },
    [27611] = {
        name = "血染狂沙",
    },
    [27612] = {
        name = "從內部取勝",
    },
    [27613] = {
        name = "刺客",
    },
    [27614] = {
        name = "血色回收",
    },
    [27615] = {
        name = "施怒者",
    },
    [27616] = {
        name = "獵人",
    },
    [27617] = {
        name = "回復聖潔",
    },
    [27618] = {
        name = "銀白動盪",
    },
    [27619] = {
        name = "指揮官",
    },
    [27620] = {
        name = "有如鼠輩",
    },
    [27621] = {
        name = "火鬍巡防地",
    },
    [27622] = {
        name = "好的伐木機操作方法",
    },
    [27623] = {
        name = "巨像守護者",
    },
    [27624] = {
        name = "倒下之後",
    },
    [27625] = {
        name = "保衛奎爾丹尼",
    },
    [27626] = {
        name = "高原文件",
    },
    [27627] = {
        name = "只是隻花俏的蟑螂",
    },
    [27628] = {
        name = "捎訊給法歐瑞斯",
    },
    [27629] = {
        name = "輔臣的一票",
    },
    [27630] = {
        name = "高階祭司投票",
    },
    [27631] = {
        name = "高階指揮官的選票",
    },
    [27632] = {
        name = "塔諾泰普之子",
    },
    [27636] = {
        name = "只剩你和馬迪亞斯",
    },
    [27638] = {
        name = "只剩你和迦羅娜",
    },
    [27640] = {
        name = "登瓦德不死",
    },
    [27641] = {
        name = "與族人見面",
    },
    [27642] = {
        name = "仔細搜查廢墟",
    },
    [27643] = {
        name = "多涅爾利‧登瓦德",
    },
    [27644] = {
        name = "伊歐因‧登瓦德",
    },
    [27645] = {
        name = "凱登‧登瓦德",
    },
    [27646] = {
        name = "尋找比克",
    },
    [27647] = {
        name = "什麼都可以，就是不要水",
    },
    [27648] = {
        name = "重入火線",
    },
    [27649] = {
        name = "穩定供給",
    },
    [27650] = {
        name = "再次回家",
    },
    [27651] = {
        name = "像個登瓦德那樣幹",
    },
    [27652] = {
        name = "黑暗刺客",
    },
    [27653] = {
        name = "黑暗刺客",
    },
    [27654] = {
        name = "落錘而下",
    },
    [27655] = {
        name = "落錘而下",
    },
    [27656] = {
        name = "鱷魚出局",
    },
    [27657] = {
        name = "喚地者的援助",
    },
    [27658] = {
        name = "喚地者的援助",
    },
    [27659] = {
        name = "傳送門超載",
    },
    [27660] = {
        name = "湖水之靈",
    },
    [27661] = {
        name = "幹掉加農領主",
    },
    [27662] = {
        name = "不受束縛",
    },
    [27663] = {
        name = "嘗起來像陸行鳥",
    },
    [27669] = {
        name = "謹代表大家",
    },
    [27683] = {
        name = "進入森林",
    },
    [27684] = {
        name = "訪客",
    },
    [27688] = {
        name = "把他們引開",
    },
    [27689] = {
        name = "把他們引開",
    },
    [27690] = {
        name = "馴龍人納克拉爾",
    },
    [27691] = {
        name = "瘋狂的沼鱗泥漿",
    },
    [27693] = {
        name = "衛兵遊戲",
    },
    [27694] = {
        name = "淚水之池",
    },
    [27695] = {
        name = "源質斧",
    },
    [27696] = {
        name = "源質斧",
    },
    [27699] = {
        name = "弱鯊魚",
    },
    [27700] = {
        name = "不受拘束的巨龍",
    },
    [27701] = {
        name = "不受拘束的巨龍",
    },
    [27702] = {
        name = "優雅而致命",
    },
    [27703] = {
        name = "優雅而致命",
    },
    [27704] = {
        name = "沉沒的神廟傳說",
    },
    [27705] = {
        name = "第一步驟:女祭司",
    },
    [27706] = {
        name = "奧爾希斯權杖",
    },
    [27707] = {
        name = "奈斐賽特監獄",
    },
    [27708] = {
        name = "看守者的末日",
    },
    [27709] = {
        name = "哨兵遊戲",
    },
    [27711] = {
        name = "返回源質深淵",
    },
    [27712] = {
        name = "返回源質深淵",
    },
    [27713] = {
        name = "死亡之翼降臨的那一天",
    },
    [27714] = {
        name = "死亡之翼降臨的那一天：真正的故事",
    },
    [27715] = {
        name = "死亡之翼降臨的那一天:實際發生的故事",
    },
    [27719] = {
        name = "生命之水",
    },
    [27720] = {
        name = "金礦先生的狂野車程",
    },
    [27725] = {
        name = "奎爾丹尼小屋",
    },
    [27729] = {
        name = "又是鰻魚",
    },
    [27738] = {
        name = "鱗片之淵",
    },
    [27740] = {
        name = "巴巴‧沼釀",
    },
    [27742] = {
        name = "路旁的小東西",
    },
    [27743] = {
        name = "趁我們在這裡",
    },
    [27744] = {
        name = "毀滅符文",
    },
    [27745] = {
        name = "炙熱的重逢",
    },
    [27746] = {
        name = "下流的帝國",
    },
    [27747] = {
        name = "全面開戰",
    },
    [27748] = {
        name = "財富與榮耀",
    },
    [27750] = {
        name = "糧草",
    },
    [27751] = {
        name = "摧毀蠻錘",
    },
    [27752] = {
        name = "像個蠻錘戰士般作戰",
    },
    [27753] = {
        name = "永遠別遺留下一頓晚餐",
    },
    [27754] = {
        name = "放倒龍喉",
    },
    [27755] = {
        name = "墳墓的詛咒",
    },
    [27757] = {
        name = "黑暗深淵",
    },
    [27760] = {
        name = "人工智慧",
    },
    [27761] = {
        name = "卸除防備",
    },
    [27762] = {
        name = "前往熔絲火光!",
    },
    [27763] = {
        name = "前往熔絲火光",
    },
    [27764] = {
        name = "奇怪的要求",
    },
    [27765] = {
        name = "最初的樣本:野生的蛋",
    },
    [27766] = {
        name = "第二個樣本:小龍",
    },
    [27768] = {
        name = "第二步驟:放血者",
    },
    [27769] = {
        name = "莉雅的真面目",
    },
    [27770] = {
        name = "揭露面紗",
    },
    [27771] = {
        name = "第三個樣本:移花接木的蛋",
    },
    [27772] = {
        name = "可敬的碰啪博士",
    },
    [27773] = {
        name = "第三步驟:預言",
    },
    [27774] = {
        name = "搖擺不定",
    },
    [27775] = {
        name = "事情不順時，就作弊吧",
    },
    [27776] = {
        name = "寶貝，山羊時間到了",
    },
    [27777] = {
        name = "核心存取密碼",
    },
    [27778] = {
        name = "駭侵威布森",
    },
    [27779] = {
        name = "地精滅絕",
    },
    [27782] = {
        name = "馬迪亞斯需要你",
    },
    [27783] = {
        name = "迦羅娜需要你",
    },
    [27784] = {
        name = "暮光神錘",
    },
    [27786] = {
        name = "暮光神錘",
    },
    [27787] = {
        name = "『高山』碎顱者",
    },
    [27788] = {
        name = "『高山』碎顱者",
    },
    [27789] = {
        name = "穴居怪麻煩",
    },
    [27791] = {
        name = "塵風挖掘場",
    },
    [27792] = {
        name = "在愛、戰爭和考古學中一切平等",
    },
    [27793] = {
        name = "遠古保衛者",
    },
    [27794] = {
        name = "回去找碰啪",
    },
    [27795] = {
        name = "暗潮來襲",
    },
    [27796] = {
        name = "衛兵兵卒",
    },
    [27797] = {
        name = "哨兵兵卒",
    },
    [27798] = {
        name = "生命之水",
    },
    [27803] = {
        name = "喘口氣",
    },
    [27804] = {
        name = "唯一的家",
    },
    [27805] = {
        name = "小小的慰藉",
    },
    [27806] = {
        name = "光榮的重擔",
    },
    [27807] = {
        name = "穆蘭氏族",
    },
    [27808] = {
        name = "頑固的道爾",
    },
    [27809] = {
        name = "火鬍的怒吼",
    },
    [27810] = {
        name = "戰鬥之魂",
    },
    [27811] = {
        name = "戰爭的氣味",
    },
    [27812] = {
        name = "穆蘭氏族的忠心",
    },
    [27813] = {
        name = "龍喉之死",
    },
    [27814] = {
        name = "所有我們能得到的",
    },
    [27815] = {
        name = "給大夥兒的東西",
    },
    [27816] = {
        name = "個人請求",
    },
    [27817] = {
        name = "丟錘子",
    },
    [27818] = {
        name = "巨痕標記",
    },
    [27821] = {
        name = "獸人與人類",
    },
    [27822] = {
        name = "笨重的蠢蛋",
    },
    [27823] = {
        name = "矮人的需求",
    },
    [27824] = {
        name = "好東西",
    },
    [27825] = {
        name = "肥者生存",
    },
    [27826] = {
        name = "進入龍之口",
    },
    [27827] = {
        name = "迅捷、兇猛、健壯",
    },
    [27828] = {
        name = "艾利克，有用的矮人",
    },
    [27829] = {
        name = "龍群之怒",
    },
    [27830] = {
        name = "繼續狩獵",
    },
    [27831] = {
        name = "悲傷與狂怒",
    },
    [27832] = {
        name = "隱秘窩巢",
    },
    [27833] = {
        name = "半噸的伏兵",
    },
    [27834] = {
        name = "巴爾洛戈，玻璃大砲",
    },
    [27835] = {
        name = "奧拉夫，大塊頭",
    },
    [27836] = {
        name = "阻止蔓延",
    },
    [27837] = {
        name = "水中的非法入侵者",
    },
    [27838] = {
        name = "腐化的根源",
    },
    [27840] = {
        name = "德萊尼水晶",
    },
    [27843] = {
        name = "封鎖援軍",
    },
    [27845] = {
        name = "標記逝者",
    },
    [27849] = {
        name = "攻擊斯通納德",
    },
    [27851] = {
        name = "切斷補給",
    },
    [27852] = {
        name = "獸人與人類",
    },
    [27853] = {
        name = "笨重的蠢蛋",
    },
    [27854] = {
        name = "暗潮來襲",
    },
    [27855] = {
        name = "封鎖援軍",
    },
    [27856] = {
        name = "標記逝者",
    },
    [27857] = {
        name = "我們正遭受攻擊!",
    },
    [27858] = {
        name = "莉雅史卓莎的禮物",
    },
    [27859] = {
        name = "倖存的龍蛋",
    },
    [27860] = {
        name = "失落者",
    },
    [27869] = {
        name = "巨龍與神廟",
    },
    [27871] = {
        name = "前往斯通納德",
    },
    [27875] = {
        name = "祈花",
    },
    [27876] = {
        name = "泥潭的秘密",
    },
    [27877] = {
        name = "白痴同盟",
    },
    [27878] = {
        name = "豪取巧奪",
    },
    [27879] = {
        name = "肥者生存",
    },
    [27880] = {
        name = "半噸的伏兵",
    },
    [27881] = {
        name = "血腥看守者之尖",
    },
    [27882] = {
        name = "和歷史無關，重要的是力量",
    },
    [27883] = {
        name = "衛兵兵卒",
    },
    [27884] = {
        name = "哨兵兵卒",
    },
    [27885] = {
        name = "衛兵遊戲",
    },
    [27886] = {
        name = "哨兵遊戲",
    },
    [27887] = {
        name = "遠古保衛者",
    },
    [27888] = {
        name = "回去找碰啪",
    },
    [27889] = {
        name = "新卡加斯",
    },
    [27890] = {
        name = "壞傢伙們",
    },
    [27891] = {
        name = "樣樣通的阿瑪卡",
    },
    [27892] = {
        name = "『打擊者』朱瑞克斯",
    },
    [27893] = {
        name = "巨獸加戈爾",
    },
    [27894] = {
        name = "龍群之怒",
    },
    [27895] = {
        name = "狩獵繼續",
    },
    [27896] = {
        name = "悲傷與狂怒",
    },
    [27897] = {
        name = "隱秘窩巢",
    },
    [27898] = {
        name = "莉雅史卓莎的禮物",
    },
    [27900] = {
        name = "我來搞定這傢伙",
    },
    [27901] = {
        name = "他們不明白他們拿到什麼",
    },
    [27902] = {
        name = "純淨泉水",
    },
    [27903] = {
        name = "點火",
    },
    [27904] = {
        name = "迷霧之息",
    },
    [27905] = {
        name = "機尾槍手!",
    },
    [27906] = {
        name = "尼卡‧血痕",
    },
    [27907] = {
        name = "祈花",
    },
    [27908] = {
        name = "污泥的秘密",
    },
    [27909] = {
        name = "純淨泉水",
    },
    [27910] = {
        name = "最後的悔意",
    },
    [27911] = {
        name = "瀕死之息",
    },
    [27912] = {
        name = "泰坦的珍寶",
    },
    [27913] = {
        name = "泰坦的珍寶",
    },
    [27914] = {
        name = "綠龍軍團的祝福",
    },
    [27916] = {
        name = "盧爾格的報告",
    },
    [27918] = {
        name = "避難營",
    },
    [27919] = {
        name = "前往詛咒之地",
    },
    [27922] = {
        name = "背叛者!",
    },
    [27923] = {
        name = "用煙燻他們的眼睛",
    },
    [27924] = {
        name = "霸德的計畫",
    },
    [27926] = {
        name = "東方的待客之道",
    },
    [27927] = {
        name = "碎界者之痕",
    },
    [27928] = {
        name = "款待毛皮商",
    },
    [27929] = {
        name = "把他們拖下來",
    },
    [27930] = {
        name = "毀滅",
    },
    [27931] = {
        name = "破碎曠野",
    },
    [27932] = {
        name = "裂地之斧",
    },
    [27933] = {
        name = "源質礦石",
    },
    [27934] = {
        name = "與大地合而為一",
    },
    [27935] = {
        name = "打倒阿瓦蘭奇奧",
    },
    [27937] = {
        name = "英雄歸來",
    },
    [27938] = {
        name = "中段碎片",
    },
    [27939] = {
        name = "沙漠之狐",
    },
    [27941] = {
        name = "時尚主義",
    },
    [27942] = {
        name = "塑像崇拜",
    },
    [27943] = {
        name = "動怒的靈魂",
    },
    [27945] = {
        name = "烏漆嘛黑",
    },
    [27947] = {
        name = "暮光的幻象",
    },
    [27950] = {
        name = "咯咯!",
    },
    [27951] = {
        name = "我們都要被獻祭",
    },
    [27954] = {
        name = "眼睛",
    },
    [27955] = {
        name = "眼之間諜",
    },
    [27956] = {
        name = "郎克的任務",
    },
    [27957] = {
        name = "郎克不殺生",
    },
    [27958] = {
        name = "適當的解毒劑",
    },
    [27960] = {
        name = "愈少愈好",
    },
    [27961] = {
        name = "不恰當",
    },
    [27962] = {
        name = "笨重的傳說",
    },
    [27963] = {
        name = "新主人…誰呀？",
    },
    [27964] = {
        name = "挖掘老大喧鬚",
    },
    [27965] = {
        name = "瑟銀哨塔:兄弟會之所在",
    },
    [27969] = {
        name = "當個有用的人",
    },
    [27976] = {
        name = "詛咒這些肥手指",
    },
    [27977] = {
        name = "不可或缺的工具",
    },
    [27979] = {
        name = "黑暗牧師",
    },
    [27980] = {
        name = "蜘蛛得離開",
    },
    [27981] = {
        name = "不滅之熱",
    },
    [27982] = {
        name = "暮光項圈",
    },
    [27984] = {
        name = "月棘的傳說",
    },
    [27985] = {
        name = "伊露恩祈禱文",
    },
    [27986] = {
        name = "在山丘統領的大廳",
    },
    [27989] = {
        name = "魯姆波要蜂蜜",
    },
    [27990] = {
        name = "戰區!",
    },
    [27994] = {
        name = "魯姆波伸張正義",
    },
    [27995] = {
        name = "為魯姆波跳舞!",
    },
    [27997] = {
        name = "碧火薩特",
    },
    [27999] = {
        name = "道爾一族的命運",
    },
    [28000] = {
        name = "不可能的小鬼",
    },
    [28002] = {
        name = "危機處理",
    },
    [28028] = {
        name = "團團包圍!",
    },
    [28029] = {
        name = "燒掉它們!",
    },
    [28030] = {
        name = "他們的子彈比較好",
    },
    [28031] = {
        name = "給布里維普的特別快遞",
    },
    [28032] = {
        name = "火焰胃囊的奧秘",
    },
    [28033] = {
        name = "詐欺",
    },
    [28034] = {
        name = "郎克大冒險:蘭登的弱點",
    },
    [28035] = {
        name = "山大王的協助",
    },
    [28041] = {
        name = "哽死你的誘餌",
    },
    [28042] = {
        name = "給布里維普的特別快遞",
    },
    [28043] = {
        name = "如何折磨你的龍",
    },
    [28044] = {
        name = "觸摸不可及",
    },
    [28045] = {
        name = "世界上最棒的口味!",
    },
    [28047] = {
        name = "急速冷凍輸送管",
    },
    [28048] = {
        name = "狡猾的那個必須離開",
    },
    [28049] = {
        name = "看透無形",
    },
    [28051] = {
        name = "我們都為了冰淇淋尖叫...然後死亡!",
    },
    [28052] = {
        name = "行動:攪拌鍋子",
    },
    [28053] = {
        name = "郎克喜歡你的風格",
    },
    [28054] = {
        name = "奴隸制度不好",
    },
    [28055] = {
        name = "甜蜜、可怕的自由",
    },
    [28056] = {
        name = "起來吧，奧比斯頓",
    },
    [28057] = {
        name = "讓他們失眠!",
    },
    [28058] = {
        name = "看看它有多大！",
    },
    [28060] = {
        name = "扭曲的暮光束縛",
    },
    [28061] = {
        name = "卡爾希德的爪牙",
    },
    [28062] = {
        name = "從他所來之處",
    },
    [28064] = {
        name = "歡迎加入兄弟會",
    },
    [28084] = {
        name = "克羅姆加的力量",
    },
    [28085] = {
        name = "風巢之災",
    },
    [28086] = {
        name = "解救小傢伙",
    },
    [28087] = {
        name = "所有陷捕者的死期!",
    },
    [28088] = {
        name = "釋放撕心者",
    },
    [28089] = {
        name = "大酋長的命令：希爾斯布萊德丘陵！",
    },
    [28090] = {
        name = "珍貴的貨物",
    },
    [28091] = {
        name = "不是對手",
    },
    [28092] = {
        name = "若鑰匙吻合",
    },
    [28093] = {
        name = "往前邁進",
    },
    [28094] = {
        name = "鋪路",
    },
    [28096] = {
        name = "核心機構歡迎你",
    },
    [28097] = {
        name = "格瑞姆巴托之門",
    },
    [28098] = {
        name = "暮光飛行師",
    },
    [28099] = {
        name = "拉沙克拉克",
    },
    [28100] = {
        name = "會說話的圖騰",
    },
    [28101] = {
        name = "馬迪亞斯的指示",
    },
    [28102] = {
        name = "打擊力量",
    },
    [28103] = {
        name = "軟柿子",
    },
    [28104] = {
        name = "珍貴的貨物",
    },
    [28105] = {
        name = "無情的卡維姆",
    },
    [28107] = {
        name = "鋪路",
    },
    [28108] = {
        name = "若鑰匙吻合",
    },
    [28109] = {
        name = "往前邁進",
    },
    [28111] = {
        name = "碧玉礦坑的麻煩",
    },
    [28112] = {
        name = "逃出失落之城",
    },
    [28113] = {
        name = "突破不可突破的屏障",
    },
    [28114] = {
        name = "大豐收",
    },
    [28115] = {
        name = "年老體衰",
    },
    [28116] = {
        name = "泣鳴紫羅蘭",
    },
    [28119] = {
        name = "淨化腐敗",
    },
    [28121] = {
        name = "加德納爾的軍隊",
    },
    [28123] = {
        name = "惡魔鎖鍊",
    },
    [28124] = {
        name = "前進暮光壁壘",
    },
    [28125] = {
        name = "人要衣裝",
    },
    [28126] = {
        name = "澆熄防護火焰",
    },
    [28127] = {
        name = "劫囚",
    },
    [28128] = {
        name = "內部議會",
    },
    [28129] = {
        name = "惡魔王子",
    },
    [28131] = {
        name = "雙生女魔",
    },
    [28132] = {
        name = "有效率的挖掘法",
    },
    [28133] = {
        name = "解放狂怒",
    },
    [28134] = {
        name = "隨之而來的報復",
    },
    [28135] = {
        name = "奧拉基爾的復仇",
    },
    [28136] = {
        name = "在你後面!",
    },
    [28138] = {
        name = "人類橫行",
    },
    [28139] = {
        name = "密碼大師的密碼",
    },
    [28140] = {
        name = "長者",
    },
    [28142] = {
        name = "暮光枯萎之地",
    },
    [28143] = {
        name = "暮光枯萎之地",
    },
    [28144] = {
        name = "偷偷摸摸的小怪物!",
    },
    [28146] = {
        name = "沿岸好味道!",
    },
    [28148] = {
        name = "找出被污染者",
    },
    [28150] = {
        name = "秘法同盟",
    },
    [28152] = {
        name = "拜訪加德納爾",
    },
    [28153] = {
        name = "暗影領主費爾丹",
    },
    [28154] = {
        name = "泥鰓的蹼之類的...",
    },
    [28155] = {
        name = "貝恩霍勒領主",
    },
    [28156] = {
        name = "礦坑深處救援",
    },
    [28157] = {
        name = "四種暮光元素",
    },
    [28158] = {
        name = "束縛解放",
    },
    [28159] = {
        name = "末日石",
    },
    [28160] = {
        name = "散播傳言",
    },
    [28161] = {
        name = "散播傳言",
    },
    [28168] = {
        name = "淤泥農場的麻煩",
    },
    [28171] = {
        name = "染紅天空",
    },
    [28172] = {
        name = "什麼都沒做錯",
    },
    [28173] = {
        name = "昏厥",
    },
    [28174] = {
        name = "燃燒的復仇",
    },
    [28175] = {
        name = "在黑暗中閃耀",
    },
    [28176] = {
        name = "跟著幼雛回家",
    },
    [28177] = {
        name = "進貨",
    },
    [28178] = {
        name = "未來的計畫",
    },
    [28179] = {
        name = "泥濘獵人",
    },
    [28180] = {
        name = "沙子、蘋果酒和珠子",
    },
    [28181] = {
        name = "術士的貨物齊全",
    },
    [28182] = {
        name = "毆打陰影",
    },
    [28183] = {
        name = "回去找基沙恩",
    },
    [28184] = {
        name = "鑿柄，平原之心",
    },
    [28187] = {
        name = "就差這麼一點!",
    },
    [28189] = {
        name = "做正確的事",
    },
    [28190] = {
        name = "受污染的軟泥怪",
    },
    [28191] = {
        name = "最適合的結局",
    },
    [28192] = {
        name = "沒人能活著出去",
    },
    [28193] = {
        name = "禁閉!",
    },
    [28194] = {
        name = "大逃亡",
    },
    [28195] = {
        name = "殺雞儆猴",
    },
    [28196] = {
        name = "希爾斯布萊德之戰",
    },
    [28197] = {
        name = "謹慎是關鍵",
    },
    [28198] = {
        name = "最弱的一環",
    },
    [28199] = {
        name = "為了科學!",
    },
    [28202] = {
        name = "完美的裝束",
    },
    [28206] = {
        name = "小女孩不見了",
    },
    [28207] = {
        name = "黏糊的處境",
    },
    [28208] = {
        name = "溫娜的貓",
    },
    [28209] = {
        name = "讓林度恩自由",
    },
    [28210] = {
        name = "鍛鍊體魄",
    },
    [28211] = {
        name = "元素之焰的淬鍊",
    },
    [28212] = {
        name = "火熱玩意",
    },
    [28213] = {
        name = "哈薩德的處境",
    },
    [28214] = {
        name = "清理血毒崗哨",
    },
    [28215] = {
        name = "潛在的能量",
    },
    [28216] = {
        name = "熔岩領主法薩札爾",
    },
    [28217] = {
        name = "懸賞：惡魔獵人",
    },
    [28218] = {
        name = "燃燒與悲傷的命運",
    },
    [28219] = {
        name = "餵食幼苗",
    },
    [28220] = {
        name = "尋找土壤",
    },
    [28221] = {
        name = "這些根是用來踏的",
    },
    [28222] = {
        name = "在陽光下歌唱",
    },
    [28224] = {
        name = "最後的守護者",
    },
    [28225] = {
        name = "證明你的忠誠",
    },
    [28226] = {
        name = "廢料魔像",
    },
    [28227] = {
        name = "訓練魔像",
    },
    [28228] = {
        name = "重回森林",
    },
    [28229] = {
        name = "天生自然",
    },
    [28230] = {
        name = "緊急協定",
    },
    [28231] = {
        name = "為了閃閃",
    },
    [28233] = {
        name = "失蹤的兄弟",
    },
    [28234] = {
        name = "他們幹走了我的褲子!",
    },
    [28235] = {
        name = "伯恩賽德必須死",
    },
    [28237] = {
        name = "大地上的荒疫",
    },
    [28238] = {
        name = "暮光海岸",
    },
    [28239] = {
        name = "進入黑齒小屋",
    },
    [28241] = {
        name = "暮光的幻象",
    },
    [28242] = {
        name = "我們都要獻祭",
    },
    [28243] = {
        name = "眼睛",
    },
    [28244] = {
        name = "眼之間諜",
    },
    [28245] = {
        name = "大兵的任務",
    },
    [28246] = {
        name = "戰術削減",
    },
    [28247] = {
        name = "碩果僅存",
    },
    [28248] = {
        name = "致勝點",
    },
    [28249] = {
        name = "碎擊之地",
    },
    [28251] = {
        name = "南海鎮的麻煩",
    },
    [28252] = {
        name = "科多獸呼喚者的號角",
    },
    [28253] = {
        name = "將號角佔為己有",
    },
    [28254] = {
        name = "地獄裡的針",
    },
    [28256] = {
        name = "古爾丹之顱",
    },
    [28257] = {
        name = "提克迪奧斯的滅亡",
    },
    [28261] = {
        name = "我們之中的騙徒",
    },
    [28264] = {
        name = "納瓦拉克斯的行動",
    },
    [28265] = {
        name = "索伊佐格將軍",
    },
    [28266] = {
        name = "岩漿試煉",
    },
    [28267] = {
        name = "行刑隊",
    },
    [28269] = {
        name = "到韋爾薩爾綠洲見我",
    },
    [28271] = {
        name = "生產力降低",
    },
    [28272] = {
        name = "缺失的線索",
    },
    [28273] = {
        name = "朋友的朋友",
    },
    [28274] = {
        name = "兩頂帳篷",
    },
    [28276] = {
        name = "薩赫特的秘密",
    },
    [28277] = {
        name = "『謀士』薩赫特",
    },
    [28278] = {
        name = "軍紀如鐵",
    },
    [28279] = {
        name = "權力濫用",
    },
    [28280] = {
        name = "將他們擊落!",
    },
    [28281] = {
        name = "桑德瑪的最後防線",
    },
    [28282] = {
        name = "『馴龍師』納克拉爾",
    },
    [28286] = {
        name = "今天破壞夠了",
    },
    [28288] = {
        name = "打開他們的眼睛",
    },
    [28291] = {
        name = "回到營地",
    },
    [28294] = {
        name = "柯特海文高峰會",
    },
    [28305] = {
        name = "血毒崗哨的命運",
    },
    [28306] = {
        name = "語風林地",
    },
    [28310] = {
        name = "摩根的崗哨",
    },
    [28311] = {
        name = "黑灰",
    },
    [28312] = {
        name = "惡魔潛伏",
    },
    [28313] = {
        name = "一堆美味座狼",
    },
    [28314] = {
        name = "血腥之旅",
    },
    [28315] = {
        name = "龍之先鋒",
    },
    [28316] = {
        name = "與龍有約",
    },
    [28317] = {
        name = "給索伊佐格的快遞",
    },
    [28318] = {
        name = "給尼洛拉克的快遞",
    },
    [28319] = {
        name = "給希倫的快遞",
    },
    [28320] = {
        name = "襲擊巨槌石",
    },
    [28321] = {
        name = "混沌中的榮耀",
    },
    [28322] = {
        name = "戰利品",
    },
    [28324] = {
        name = "致命研究",
    },
    [28325] = {
        name = "綠色生活",
    },
    [28326] = {
        name = "調兵遣將",
    },
    [28327] = {
        name = "子彈上膛",
    },
    [28329] = {
        name = "憤怒的低級泡泡",
    },
    [28330] = {
        name = "穢物的蹤跡",
    },
    [28331] = {
        name = "赫爾庫拉的施予魔棒",
    },
    [28332] = {
        name = "赫爾庫拉的命令",
    },
    [28333] = {
        name = "上油的時機",
    },
    [28334] = {
        name = "照明彈戰爭",
    },
    [28335] = {
        name = "關掉!關掉!",
    },
    [28336] = {
        name = "掌摑工人",
    },
    [28337] = {
        name = "鐵木伐木機",
    },
    [28338] = {
        name = "北方的死木熊怪",
    },
    [28339] = {
        name = "你的油跑掉了嗎？",
    },
    [28340] = {
        name = "炸彈交易",
    },
    [28341] = {
        name = "收集腐敗",
    },
    [28342] = {
        name = "惡魔碎片",
    },
    [28344] = {
        name = "你可以聞出他在煮什麼嗎?",
    },
    [28345] = {
        name = "*嗝*救命!*咕嚕咕嚕*",
    },
    [28346] = {
        name = "單身漢",
    },
    [28348] = {
        name = "雷矛集結地",
    },
    [28350] = {
        name = "誘餌大師",
    },
    [28351] = {
        name = "潛力無窮",
    },
    [28352] = {
        name = "駱駝拖運",
    },
    [28353] = {
        name = "瓊仔在找你",
    },
    [28354] = {
        name = "卡沙會再飛起來的",
    },
    [28355] = {
        name = "可怕的小東西",
    },
    [28357] = {
        name = "衝入樹林",
    },
    [28358] = {
        name = "獵殺被詛咒者",
    },
    [28359] = {
        name = "克羅蘇斯的核心",
    },
    [28360] = {
        name = "追獵行動",
    },
    [28361] = {
        name = "清洗松鼠",
    },
    [28362] = {
        name = "愚蠢的德里佐!",
    },
    [28363] = {
        name = "驚動黃蜂巢",
    },
    [28364] = {
        name = "酋長的鑰匙",
    },
    [28366] = {
        name = "解除熊怪的武裝",
    },
    [28367] = {
        name = "造物主罩氅",
    },
    [28368] = {
        name = "要爆炸了!",
    },
    [28369] = {
        name = "我妹妹，芬妮",
    },
    [28370] = {
        name = "捕捉幽光",
    },
    [28372] = {
        name = "回到正事",
    },
    [28373] = {
        name = "木喉要塞",
    },
    [28374] = {
        name = "清理草地",
    },
    [28375] = {
        name = "通往贖罪之路",
    },
    [28377] = {
        name = "噁腸巨魔谷地救援行動",
    },
    [28378] = {
        name = "尋找芬妮",
    },
    [28379] = {
        name = "痛擊巨魔",
    },
    [28380] = {
        name = "山洞裡的皮克威克",
    },
    [28381] = {
        name = "女導師",
    },
    [28382] = {
        name = "根源之敵",
    },
    [28383] = {
        name = "樹木之魂",
    },
    [28384] = {
        name = "進入空地",
    },
    [28385] = {
        name = "石油與反諷",
    },
    [28386] = {
        name = "借來的炸彈",
    },
    [28387] = {
        name = "燒光光",
    },
    [28388] = {
        name = "血汗工資",
    },
    [28389] = {
        name = "向女導師報告",
    },
    [28392] = {
        name = "木喉部落",
    },
    [28395] = {
        name = "給納菲恩的羽毛",
    },
    [28396] = {
        name = "給格拉茲的羽毛",
    },
    [28397] = {
        name = "他們料想不到的...",
    },
    [28400] = {
        name = "部落的英雄!",
    },
    [28402] = {
        name = "舒諾茲太飛快",
    },
    [28403] = {
        name = "壞掉的數據",
    },
    [28404] = {
        name = "我要親手做",
    },
    [28407] = {
        name = "俏女郎",
    },
    [28408] = {
        name = "勇敢的東西",
    },
    [28409] = {
        name = "釀製的東西",
    },
    [28410] = {
        name = "偷來的東西",
    },
    [28411] = {
        name = "燉煮的東西",
    },
    [28413] = {
        name = "作詞作曲者是...",
    },
    [28415] = {
        name = "七隻!沒錯!",
    },
    [28417] = {
        name = "什麼都沒做錯",
    },
    [28418] = {
        name = "燃燒的復仇",
    },
    [28419] = {
        name = "進貨",
    },
    [28420] = {
        name = "未來的計畫",
    },
    [28421] = {
        name = "泥濘獵人",
    },
    [28422] = {
        name = "沙子、蘋果酒和珠子",
    },
    [28423] = {
        name = "術士的貨物齊全",
    },
    [28424] = {
        name = "毆打陰影",
    },
    [28425] = {
        name = "回去找阿利歐克",
    },
    [28426] = {
        name = "鑿柄，平原之心",
    },
    [28427] = {
        name = "地獄裡的針",
    },
    [28428] = {
        name = "完美的偽裝",
    },
    [28432] = {
        name = "進入黑齒小屋",
    },
    [28433] = {
        name = "大兵任務",
    },
    [28434] = {
        name = "戰術削減",
    },
    [28435] = {
        name = "科多獸呼喚者的號角",
    },
    [28436] = {
        name = "將號角佔為己有",
    },
    [28437] = {
        name = "索伊佐格將軍",
    },
    [28438] = {
        name = "岩漿試煉",
    },
    [28439] = {
        name = "軍紀如鐵",
    },
    [28440] = {
        name = "權力濫用",
    },
    [28441] = {
        name = "今天破壞夠了",
    },
    [28442] = {
        name = "烈焰峰",
    },
    [28443] = {
        name = "黑灰",
    },
    [28444] = {
        name = "惡魔潛伏",
    },
    [28445] = {
        name = "一堆美味座狼",
    },
    [28446] = {
        name = "血腥之旅",
    },
    [28447] = {
        name = "龍之先鋒",
    },
    [28448] = {
        name = "與龍有約",
    },
    [28449] = {
        name = "調兵遣將",
    },
    [28450] = {
        name = "給索伊佐格的快遞",
    },
    [28451] = {
        name = "給尼洛拉克的快遞",
    },
    [28452] = {
        name = "給希倫的快遞",
    },
    [28453] = {
        name = "子彈上膛",
    },
    [28454] = {
        name = "襲擊巨槌石",
    },
    [28455] = {
        name = "混沌中的榮耀",
    },
    [28456] = {
        name = "戰利品",
    },
    [28460] = {
        name = "冬泉熊怪的威脅",
    },
    [28464] = {
        name = "墮落熊怪",
    },
    [28467] = {
        name = "神秘的粘液",
    },
    [28469] = {
        name = "冬泉信差",
    },
    [28470] = {
        name = "冬泉酋長",
    },
    [28471] = {
        name = "最後的線索",
    },
    [28472] = {
        name = "熊怪酋長的話",
    },
    [28479] = {
        name = "凱斯利爾廢墟",
    },
    [28480] = {
        name = "暗影中尉",
    },
    [28482] = {
        name = "蘇拉的禮物",
    },
    [28483] = {
        name = "血染敵軍",
    },
    [28484] = {
        name = "問題核心",
    },
    [28485] = {
        name = "『雪人之王』耶堤穆斯",
    },
    [28486] = {
        name = "薩赫特的先鋒",
    },
    [28487] = {
        name = "亨伯特的個人問題",
    },
    [28489] = {
        name = "鹿肉堡",
    },
    [28490] = {
        name = "英雄的召喚：黑海岸！",
    },
    [28491] = {
        name = "不是螢火蟲，是火蠅",
    },
    [28492] = {
        name = "英雄的召喚：梣谷！",
    },
    [28493] = {
        name = "大酋長的命令：梣谷！",
    },
    [28494] = {
        name = "大酋長的命令：北貧瘠之地！",
    },
    [28495] = {
        name = "一戰的機會",
    },
    [28496] = {
        name = "大酋長的命令：艾薩拉！",
    },
    [28497] = {
        name = "天火",
    },
    [28498] = {
        name = "納候姆的秘密",
    },
    [28499] = {
        name = "懲罰侵入者",
    },
    [28500] = {
        name = "奇瑟密碼",
    },
    [28501] = {
        name = "納候姆的防禦",
    },
    [28503] = {
        name = "英雄的召喚：千針石林！",
    },
    [28504] = {
        name = "大酋長的命令：千針石林！",
    },
    [28505] = {
        name = "安多哈爾之戰",
    },
    [28506] = {
        name = "雷矛的行進",
    },
    [28507] = {
        name = "英雄的召喚：塔納利斯！",
    },
    [28508] = {
        name = "安多哈爾之戰",
    },
    [28509] = {
        name = "大酋長的命令：塔納利斯！",
    },
    [28510] = {
        name = "大酋長的命令：菲拉斯！",
    },
    [28511] = {
        name = "英雄的召喚：菲拉斯！",
    },
    [28512] = {
        name = "幫助瑟銀兄弟會",
    },
    [28513] = {
        name = "精靈貴族的傲慢",
    },
    [28514] = {
        name = "莫頓‧燎星",
    },
    [28515] = {
        name = "莫頓‧燎星",
    },
    [28516] = {
        name = "幾世紀的苦痛",
    },
    [28518] = {
        name = "高等精靈的遺產",
    },
    [28519] = {
        name = "血精靈的痛苦",
    },
    [28520] = {
        name = "奈斐賽特城的滅亡",
    },
    [28521] = {
        name = "與薩爾法交談",
    },
    [28522] = {
        name = "冬泉熊怪的活動",
    },
    [28523] = {
        name = "給薩爾法的串珠",
    },
    [28524] = {
        name = "給多諾瓦的快遞",
    },
    [28525] = {
        name = "英雄的召喚：安戈洛環形山！",
    },
    [28526] = {
        name = "大酋長的命令：安戈洛環形山！",
    },
    [28527] = {
        name = "大酋長的命令：希利蘇斯！",
    },
    [28528] = {
        name = "英雄的召喚：希利蘇斯！",
    },
    [28529] = {
        name = "虛無的文字",
    },
    [28530] = {
        name = "灼燙的徵象",
    },
    [28531] = {
        name = "英雄的召喚：淒涼之地！",
    },
    [28532] = {
        name = "大酋長的命令：石爪山脈！",
    },
    [28533] = {
        name = "高階議會的決定",
    },
    [28534] = {
        name = "精靈貴族的後裔",
    },
    [28535] = {
        name = "高等精靈的後裔",
    },
    [28536] = {
        name = "辛瑪洛的詛咒",
    },
    [28537] = {
        name = "尋找陰影",
    },
    [28538] = {
        name = "女妖的哭嚎",
    },
    [28539] = {
        name = "英雄的召喚：石爪山脈！",
    },
    [28540] = {
        name = "執行魂精魔法",
    },
    [28542] = {
        name = "大酋長的命令：費伍德森林！",
    },
    [28543] = {
        name = "英雄的召喚：費伍德森林！",
    },
    [28544] = {
        name = "英雄的召喚：冬泉谷！",
    },
    [28545] = {
        name = "大酋長的命令：冬泉谷！",
    },
    [28548] = {
        name = "大酋長的命令：淒涼之地！",
    },
    [28549] = {
        name = "大酋長的命令：南貧瘠之地！",
    },
    [28550] = {
        name = "英雄的召喚：南貧瘠之地！",
    },
    [28551] = {
        name = "英雄的召喚：南貧瘠之地！",
    },
    [28552] = {
        name = "英雄的召喚：塵泥沼澤！",
    },
    [28553] = {
        name = "歐克里拉和詛咒之地",
    },
    [28554] = {
        name = "大酋長的命令：塵泥沼澤！",
    },
    [28556] = {
        name = "壯士斷腕",
    },
    [28561] = {
        name = "必須守住納候姆",
    },
    [28562] = {
        name = "英雄的召喚：西部荒野！",
    },
    [28563] = {
        name = "英雄的召喚：赤脊山！",
    },
    [28564] = {
        name = "英雄的召喚：暮色森林！",
    },
    [28565] = {
        name = "英雄的召喚：溼地！",
    },
    [28566] = {
        name = "大屠殺",
    },
    [28567] = {
        name = "英雄的召喚：洛克莫丹！",
    },
    [28568] = {
        name = "大酋長的命令：銀松森林！",
    },
    [28569] = {
        name = "沼槳特快車",
    },
    [28570] = {
        name = "沼槳特快車",
    },
    [28571] = {
        name = "大酋長的命令：希爾斯布萊德丘陵！",
    },
    [28572] = {
        name = "大酋長的命令：阿拉希高地！",
    },
    [28573] = {
        name = "英雄的召喚：阿拉希高地！",
    },
    [28574] = {
        name = "大酋長的命令：辛特蘭！",
    },
    [28575] = {
        name = "大酋長的命令：西瘟疫之地！",
    },
    [28576] = {
        name = "英雄的召喚：西瘟疫之地！",
    },
    [28577] = {
        name = "大酋長的命令：東瘟疫之地！",
    },
    [28578] = {
        name = "英雄的召喚：東瘟疫之地！",
    },
    [28579] = {
        name = "英雄的召喚：荒蕪之地！",
    },
    [28580] = {
        name = "大酋長的命令：荒蕪之地！",
    },
    [28581] = {
        name = "大酋長的命令：灼熱峽谷！",
    },
    [28582] = {
        name = "英雄的召喚：灼熱峽谷！",
    },
    [28583] = {
        name = "克拉茲工坊",
    },
    [28584] = {
        name = "施工品質",
    },
    [28586] = {
        name = "小馬泳圈救援行動",
    },
    [28587] = {
        name = "霜狼的援助",
    },
    [28588] = {
        name = "蠻錘的騷擾",
    },
    [28589] = {
        name = "所有家當，除了廚房水槽",
    },
    [28590] = {
        name = "報復",
    },
    [28591] = {
        name = "拆牆",
    },
    [28592] = {
        name = "分包裹",
    },
    [28593] = {
        name = "最重要的事",
    },
    [28594] = {
        name = "高岸堡，哭泣吧",
    },
    [28595] = {
        name = "克拉茲動起來!",
    },
    [28596] = {
        name = "歡迎來到高岸堡!",
    },
    [28597] = {
        name = "兩頭燒",
    },
    [28598] = {
        name = "眼光放高",
    },
    [28599] = {
        name = "庫德蘭等著你",
    },
    [28600] = {
        name = "忠誠問題",
    },
    [28601] = {
        name = "老事情",
    },
    [28603] = {
        name = "滲透",
    },
    [28604] = {
        name = "欺騙和詭計",
    },
    [28605] = {
        name = "支配",
    },
    [28609] = {
        name = "打擊時間",
    },
    [28610] = {
        name = "麻煩的礫石",
    },
    [28611] = {
        name = "污染者儀式",
    },
    [28612] = {
        name = "哈里遜‧瓊斯與奧丹姆神廟",
    },
    [28613] = {
        name = "另一頭再見!",
    },
    [28614] = {
        name = "狂暴熊",
    },
    [28615] = {
        name = "翻覆大地",
    },
    [28616] = {
        name = "雷矛的末日",
    },
    [28617] = {
        name = "花朵的力量",
    },
    [28618] = {
        name = "運送巨礫",
    },
    [28619] = {
        name = "大酋長的命令：阿拉希高地！",
    },
    [28620] = {
        name = "東點哨塔",
    },
    [28621] = {
        name = "把娃娃放回搖籃裡!",
    },
    [28622] = {
        name = "閃三下",
    },
    [28623] = {
        name = "往西前進",
    },
    [28624] = {
        name = "基爾拉姆的自傲",
    },
    [28625] = {
        name = "砍啊砍",
    },
    [28626] = {
        name = "運送樹木",
    },
    [28627] = {
        name = "瑟里爾的自傲",
    },
    [28628] = {
        name = "運送冰塊",
    },
    [28629] = {
        name = "我們到了沒，雪人?",
    },
    [28630] = {
        name = "回音三號",
    },
    [28631] = {
        name = "完美的一對角",
    },
    [28632] = {
        name = "山丘鮮採",
    },
    [28633] = {
        name = "應許法櫃",
    },
    [28634] = {
        name = "滅絕",
    },
    [28635] = {
        name = "希爾斯布萊德鬧鬼事件",
    },
    [28636] = {
        name = "矮人的沉默",
    },
    [28637] = {
        name = "熊肉的滋味",
    },
    [28638] = {
        name = "在貓頭鷹手上",
    },
    [28639] = {
        name = "尤西烏斯",
    },
    [28640] = {
        name = "新鮮的霜刃豹",
    },
    [28641] = {
        name = "晚餐桌上的驕傲",
    },
    [28643] = {
        name = "敦霍爾德的挑戰:賽佛路斯",
    },
    [28644] = {
        name = "敦霍爾德的挑戰:泰拉古拉",
    },
    [28645] = {
        name = "敦霍爾德的挑戰:血毒",
    },
    [28646] = {
        name = "敦霍爾德的挑戰:因弗努斯",
    },
    [28647] = {
        name = "敦霍爾德的挑戰:D-1000",
    },
    [28655] = {
        name = "野蠻、狂野的蠻錘婚禮",
    },
    [28656] = {
        name = "古怪的生命力",
    },
    [28666] = {
        name = "英雄的召喚：燃燒平原！",
    },
    [28667] = {
        name = "大酋長的命令：燃燒平原！",
    },
    [28671] = {
        name = "大酋長的命令：詛咒之地！",
    },
    [28673] = {
        name = "英雄的召喚：詛咒之地！",
    },
    [28674] = {
        name = "墜星村",
    },
    [28675] = {
        name = "英雄的召喚：悲傷沼澤！",
    },
    [28676] = {
        name = "驅蟲專家出動",
    },
    [28677] = {
        name = "大酋長的命令：悲傷沼澤！",
    },
    [28688] = {
        name = "大酋長的命令：北荊棘谷！",
    },
    [28699] = {
        name = "英雄的召喚：北荊棘谷！",
    },
    [28701] = {
        name = "遠離危險",
    },
    [28702] = {
        name = "英雄的召喚：荊棘谷海角！",
    },
    [28703] = {
        name = "踏入我的獸穴",
    },
    [28706] = {
        name = "向前噴灑",
    },
    [28707] = {
        name = "再次噴灑",
    },
    [28710] = {
        name = "再噴灑一次",
    },
    [28712] = {
        name = "加入龍后",
    },
    [28718] = {
        name = "哪兒在冒煙，哪兒就有好吃的肉",
    },
    [28719] = {
        name = "一點野味",
    },
    [28722] = {
        name = "雪人恐懼症",
    },
    [28733] = {
        name = "基礎植物學",
    },
    [28742] = {
        name = "希洛塔姆",
    },
    [28744] = {
        name = "殭屍討厭我的植物",
    },
    [28745] = {
        name = "尖銳的哭嚎",
    },
    [28747] = {
        name = "誰來放個南瓜炸彈",
    },
    [28748] = {
        name = "亡者草地",
    },
    [28749] = {
        name = "安多哈爾之戰",
    },
    [28750] = {
        name = "安多哈爾之戰",
    },
    [28755] = {
        name = "白銀之手年鑑",
    },
    [28756] = {
        name = "畸形枯骨",
    },
    [28758] = {
        name = "生命與死亡之戰",
    },
    [28768] = {
        name = "冬泉谷!",
    },
    [28782] = {
        name = "傳說中的鳥",
    },
    [28828] = {
        name = "你一定有蛋",
    },
    [28829] = {
        name = "尖喙和茸角",
    },
    [28830] = {
        name = "父母真傳",
    },
    [28831] = {
        name = "去死吧，霜里克斯",
    },
    [28832] = {
        name = "暮光海岸",
    },
    [28837] = {
        name = "變異的野獸",
    },
    [28838] = {
        name = "梟獸的防禦",
    },
    [28839] = {
        name = "史前魔法",
    },
    [28840] = {
        name = "冬水",
    },
    [28841] = {
        name = "蘊含秘法暴風",
    },
    [28842] = {
        name = "昂布蘭希的審判",
    },
    [28847] = {
        name = "追擊昂布蘭希",
    },
    [28848] = {
        name = "追蹤靈語者",
    },
    [28849] = {
        name = "暮光天空",
    },
    [28856] = {
        name = "希利蘇斯的沙漠",
    },
    [28857] = {
        name = "詛咒之地:世界的另一端",
    },
    [28858] = {
        name = "詛咒之地:世界的另一端",
    },
    [28859] = {
        name = "希利蘇斯的沙丘",
    },
    [28865] = {
        name = "戰爭監護者的召喚",
    },
    [28867] = {
        name = "守望堡需要你!",
    },
    [28869] = {
        name = "小石岩",
    },
    [28876] = {
        name = "前往莫爾杉壁壘",
    },
    [28881] = {
        name = "勘察員古斯坦",
    },
    [28885] = {
        name = "金礦先生的狂野車程",
    },
    [28909] = {
        name = "索拉諾克會幫你指路",
    },
    [29015] = {
        name = "礦工的寶貝",
    },
    [29021] = {
        name = "負載平衡器",
    },
    [29022] = {
        name = "負載平衡器",
    },
    [29023] = {
        name = "負載平衡器",
    },
    [29024] = {
        name = "負載平衡器",
    },
    [29026] = {
        name = "維妮‧布特巴克",
    },
    [29027] = {
        name = "高強度齒輪",
    },
    [29032] = {
        name = "從小開始培養",
    },
    [29034] = {
        name = "一暝大一吋",
    },
    [29035] = {
        name = "幼豹的饞嘴",
    },
    [29037] = {
        name = "從寒水村「借」點肉",
    },
    [29038] = {
        name = "狩獵練習",
    },
    [29040] = {
        name = "幼豹的第一個玩具",
    },
    [29066] = {
        name = "好消息...還有壞消息",
    },
    [29086] = {
        name = "惡性競爭",
    },
    [29087] = {
        name = "淤泥的調查",
    },
    [29088] = {
        name = "滅絕土狼",
    },
    [29089] = {
        name = "淤泥獸!",
    },
    [29090] = {
        name = "燃燒的威脅",
    },
    [29094] = {
        name = "回家的捷徑",
    },
    [29095] = {
        name = "回報給索克",
    },
    [29109] = {
        name = "護送莫爾杉商隊",
    },
    [29110] = {
        name = "莫爾杉商隊救援",
    },
    [29111] = {
        name = "莫爾杉商隊快遞",
    },
    [29112] = {
        name = "惡魔之種",
    },
    [41394] = {
        name = "笑著服務",
    },
    [41395] = {
        name = "應得的獎勵",
    },
    [42237] = {
        name = "入侵：塔納利斯",
    },
    [43243] = {
        name = "惡魔指揮官",
    },
    [43244] = {
        name = "入侵：塔納利斯",
    },
    [43293] = {
        name = "防禦",
    },
    [43294] = {
        name = "擊退",
    },
})
]])()
