----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [2] = {
        name = "尖爪的爪子",
    },
    [23] = {
        name = "乌萨苟斯的爪子",
    },
    [24] = {
        name = "猎影的头",
    },
    [25] = {
        name = "兔死狗烹",
    },
    [184] = {
        name = "法布隆的地契",
    },
    [185] = {
        name = "捕杀猛虎",
    },
    [186] = {
        name = "追踪猛虎",
    },
    [187] = {
        name = "勇斗猛虎",
    },
    [188] = {
        name = "制服猛虎",
    },
    [190] = {
        name = "捕杀猎豹",
    },
    [191] = {
        name = "追踪猎豹",
    },
    [192] = {
        name = "勇斗猎豹",
    },
    [193] = {
        name = "制服猎豹",
    },
    [194] = {
        name = "捕杀迅猛龙",
    },
    [195] = {
        name = "追踪迅猛龙",
    },
    [196] = {
        name = "勇斗迅猛龙",
    },
    [197] = {
        name = "制服迅猛龙",
    },
    [208] = {
        name = "王牌猎人",
    },
    [216] = {
        name = "蓟皮熊怪的麻烦",
    },
    [309] = {
        name = "保护货物",
    },
    [583] = {
        name = "欢迎来到丛林",
    },
    [840] = {
        name = "部落的新兵",
    },
    [844] = {
        name = "平原陆行鸟的威胁",
    },
    [845] = {
        name = "斑马的威胁",
    },
    [848] = {
        name = "菌类孢子",
    },
    [850] = {
        name = "科卡尔首领",
    },
    [851] = {
        name = "狂热的维罗戈",
    },
    [852] = {
        name = "赫兹鲁尔·血印",
    },
    [855] = {
        name = "半人马护腕",
    },
    [858] = {
        name = "打火钥匙",
    },
    [863] = {
        name = "逃跑",
    },
    [865] = {
        name = "一定是因为角",
    },
    [867] = {
        name = "鹰身强盗",
    },
    [869] = {
        name = "追踪窃贼",
    },
    [870] = {
        name = "遗忘之池",
    },
    [871] = {
        name = "保卫前沿哨所",
    },
    [872] = {
        name = "前沿哨所的进攻",
    },
    [875] = {
        name = "鹰身人首领",
    },
    [876] = {
        name = "塞瑞娜·血羽",
    },
    [877] = {
        name = "死水绿洲",
    },
    [880] = {
        name = "变异的生物",
    },
    [881] = {
        name = "埃其亚基",
    },
    [887] = {
        name = "南海海盗",
    },
    [891] = {
        name = "船长的复仇",
    },
    [895] = {
        name = "通缉：嘉维伊船长",
    },
    [899] = {
        name = "复仇的怒火",
    },
    [903] = {
        name = "猎杀雌狮",
    },
    [905] = {
        name = "在迅猛龙的巢穴里",
    },
    [1168] = {
        name = "黑龙军团",
    },
    [1201] = {
        name = "塞拉摩间谍",
    },
    [1202] = {
        name = "塞拉摩码头",
    },
    [1204] = {
        name = "泥石龟蟹汤",
    },
    [1205] = {
        name = "死沼巨鳄",
    },
    [1222] = {
        name = "伊格纳兹的逃亡",
    },
    [1258] = {
        name = "还有螃蟹！",
    },
    [1270] = {
        name = "伊格纳兹的逃亡",
    },
    [1271] = {
        name = "盛筵",
    },
    [1454] = {
        name = "卡尼托的海难",
    },
    [1455] = {
        name = "卡尼托的海难",
    },
    [1456] = {
        name = "卡尼托的海难",
    },
    [1918] = {
        name = "被污染的水元素",
    },
    [4021] = {
        name = "人马无双！",
    },
    [5041] = {
        name = "十字路口的补给品",
    },
    [5421] = {
        name = "坐享其成",
    },
    [5501] = {
        name = "集骨者",
    },
    [5561] = {
        name = "诱捕科多兽",
    },
    [5581] = {
        name = "燃烧军团的传送门",
    },
    [5713] = {
        name = "一击必杀",
    },
    [5821] = {
        name = "雇佣保镖",
    },
    [5943] = {
        name = "基泽尔顿车队",
    },
    [6031] = {
        name = "符文布",
    },
    [6132] = {
        name = "救我出去！",
    },
    [6134] = {
        name = "幽灵电浆",
    },
    [6142] = {
        name = "蚌肉鱼饵",
    },
    [6143] = {
        name = "另一种鱼",
    },
    [6441] = {
        name = "萨特之角",
    },
    [6442] = {
        name = "佐拉姆海岸的纳迦",
    },
    [6462] = {
        name = "巨魔符咒",
    },
    [6482] = {
        name = "鲁尔的自由",
    },
    [6503] = {
        name = "灰谷先驱者",
    },
    [6544] = {
        name = "托雷克的突袭",
    },
    [6621] = {
        name = "污林熊怪之王",
    },
    [6641] = {
        name = "鞭笞者沃尔沙",
    },
    [7737] = {
        name = "获得更多信任",
    },
    [7863] = {
        name = "哨兵基础护理包",
    },
    [7864] = {
        name = "哨兵标准护理包",
    },
    [7865] = {
        name = "哨兵高级护理包",
    },
    [8277] = {
        name = "沙漠中的剧毒",
    },
    [8278] = {
        name = "诺格的最后一线希望",
    },
    [8279] = {
        name = "暮光词典",
    },
    [8280] = {
        name = "保护补给线",
    },
    [8281] = {
        name = "确保安全",
    },
    [8282] = {
        name = "诺格的背包",
    },
    [8283] = {
        name = "通缉：死亡弯钩",
    },
    [8284] = {
        name = "暮光的秘密",
    },
    [8285] = {
        name = "沙漠隐士",
    },
    [8287] = {
        name = "摆脱困境",
    },
    [8304] = {
        name = "亲爱的纳塔莉亚",
    },
    [8306] = {
        name = "深入疯狂之喉",
    },
    [8308] = {
        name = "布莱恩·铜须的信",
    },
    [8309] = {
        name = "追查雕文",
    },
    [8310] = {
        name = "破译密码",
    },
    [8314] = {
        name = "揭开秘密",
    },
    [8318] = {
        name = "秘密交流",
    },
    [8319] = {
        name = "暮光密文信",
    },
    [8320] = {
        name = "暮光地王",
    },
    [8321] = {
        name = "邪恶的维拉尔",
    },
    [8323] = {
        name = "真正的信徒",
    },
    [8324] = {
        name = "更多的读物",
    },
    [8470] = {
        name = "木喉熊怪的盟友",
    },
    [8481] = {
        name = "万恶之源",
    },
    [9415] = {
        name = "向布鲁沃尔元帅报告",
    },
    [9416] = {
        name = "向吉里卡将军报到",
    },
    [9436] = {
        name = "血顶巨魔的魔法",
    },
    [9437] = {
        name = "黎明号的黄昏",
    },
    [9457] = {
        name = "不寻常的发现",
    },
    [11208] = {
        name = "给德拉兹特的货物",
    },
    [11211] = {
        name = "帮助泥链镇",
    },
    [11212] = {
        name = "塔贝萨的农庄",
    },
    [11213] = {
        name = "寻找塔贝萨",
    },
    [11215] = {
        name = "帮助泥链镇",
    },
    [13504] = {
        name = "碎矛劳工",
    },
    [13505] = {
        name = "上层精灵的遗留",
    },
    [13506] = {
        name = "担心的理由",
    },
    [13507] = {
        name = "消减人手",
    },
    [13508] = {
        name = "快速反应",
    },
    [13509] = {
        name = "战时补给",
    },
    [13510] = {
        name = "及时赶到",
    },
    [13511] = {
        name = "悲恨仇怨",
    },
    [13512] = {
        name = "战略打击",
    },
    [13513] = {
        name = "一触即发",
    },
    [13514] = {
        name = "古树的怒火",
    },
    [13515] = {
        name = "结束威胁",
    },
    [13518] = {
        name = "最后一波幸存者",
    },
    [13519] = {
        name = "暮光之锤",
    },
    [13520] = {
        name = "海洋的恩赐",
    },
    [13521] = {
        name = "传声盒413号",
    },
    [13522] = {
        name = "水的威胁",
    },
    [13523] = {
        name = "控潮之力",
    },
    [13525] = {
        name = "黑木熊怪怎么了？",
    },
    [13526] = {
        name = "熊爪草",
    },
    [13527] = {
        name = "食性无常",
    },
    [13528] = {
        name = "传声盒723号",
    },
    [13529] = {
        name = "腐化的源头",
    },
    [13537] = {
        name = "尝尝石斑鱼",
    },
    [13542] = {
        name = "对抗暴风",
    },
    [13543] = {
        name = "三柄将碎之锤",
    },
    [13544] = {
        name = "熊的祝福",
    },
    [13545] = {
        name = "净化感染者",
    },
    [13546] = {
        name = "污染者",
    },
    [13547] = {
        name = "说服灵魂",
    },
    [13554] = {
        name = "黑暗中的解药",
    },
    [13557] = {
        name = "幸运儿",
    },
    [13558] = {
        name = "降雷之术",
    },
    [13560] = {
        name = "不那么深的海洋",
    },
    [13561] = {
        name = "安抚上层精灵",
    },
    [13562] = {
        name = "巴莎兰的终焉之焰",
    },
    [13563] = {
        name = "爱别离",
    },
    [13564] = {
        name = "失踪的伙伴",
    },
    [13565] = {
        name = "今非昔比",
    },
    [13566] = {
        name = "仪式的材料",
    },
    [13567] = {
        name = "雄鹿巨灵",
    },
    [13568] = {
        name = "月夜猛虎巨灵",
    },
    [13569] = {
        name = "誓缚仪式",
    },
    [13570] = {
        name = "铭记奥伯丁",
    },
    [13572] = {
        name = "碧火火盆",
    },
    [13573] = {
        name = "玛法里奥的回归",
    },
    [13575] = {
        name = "大地的血脉",
    },
    [13576] = {
        name = "互惠互助",
    },
    [13577] = {
        name = "最后的枭兽",
    },
    [13578] = {
        name = "阿隆姆的告别",
    },
    [13579] = {
        name = "亚米萨兰的保护者",
    },
    [13580] = {
        name = "安抚元素",
    },
    [13581] = {
        name = "黑木誓言",
    },
    [13582] = {
        name = "艾露恩之火",
    },
    [13583] = {
        name = "枭兽之誓",
    },
    [13584] = {
        name = "平息土地",
    },
    [13585] = {
        name = "誓死保护",
    },
    [13586] = {
        name = "翡翠梦境",
    },
    [13587] = {
        name = "清醒的梦魇",
    },
    [13588] = {
        name = "群风之眼",
    },
    [13589] = {
        name = "碎矛入侵者",
    },
    [13590] = {
        name = "前线",
    },
    [13591] = {
        name = "令人不安的联系",
    },
    [13594] = {
        name = "别忘了部落",
    },
    [13595] = {
        name = "自食其果",
    },
    [13596] = {
        name = "暮光计划",
    },
    [13597] = {
        name = "蓟熊巨灵",
    },
    [13598] = {
        name = "良药苦口",
    },
    [13599] = {
        name = "锐爪复元",
    },
    [13601] = {
        name = "援助难民",
    },
    [13602] = {
        name = "海岸的纳迦",
    },
    [13605] = {
        name = "最后的难民",
    },
    [13612] = {
        name = "莫尔杉的防御",
    },
    [13613] = {
        name = "救治伤兵",
    },
    [13615] = {
        name = "箭壶见底",
    },
    [13617] = {
        name = "西行海岸",
    },
    [13618] = {
        name = "找到高拉特！",
    },
    [13619] = {
        name = "最后的报告",
    },
    [13620] = {
        name = "去找迪娜，立刻出发！",
    },
    [13621] = {
        name = "高拉特的复仇",
    },
    [13623] = {
        name = "给奥雷迪尔的货物",
    },
    [13624] = {
        name = "你自己的人马",
    },
    [13626] = {
        name = "存荣没哀",
    },
    [13628] = {
        name = "有木头没有？",
    },
    [13630] = {
        name = "事出有因",
    },
    [13632] = {
        name = "后方吃紧",
    },
    [13635] = {
        name = "南门进度报告",
    },
    [13636] = {
        name = "雷矛的命令",
    },
    [13639] = {
        name = "补给挖掘场",
    },
    [13640] = {
        name = "资材管理",
    },
    [13642] = {
        name = "沐浴在月光中",
    },
    [13644] = {
        name = "地底来客",
    },
    [13645] = {
        name = "给莱恩·狼行者",
    },
    [13646] = {
        name = "姐妹情深",
    },
    [13647] = {
        name = "参加狩猎",
    },
    [13648] = {
        name = "通缉：黑铁间谍",
    },
    [13650] = {
        name = "把你的脏手拿开！",
    },
    [13651] = {
        name = "需要一点润滑",
    },
    [13653] = {
        name = "碎木的危机",
    },
    [13655] = {
        name = "探险者协会的文件（2/6）",
    },
    [13656] = {
        name = "探险者协会的文件（1/6）",
    },
    [13657] = {
        name = "探险者协会的文件（3/6）",
    },
    [13658] = {
        name = "探险者协会的文件（4/6）",
    },
    [13659] = {
        name = "探险者协会的文件（6/6）",
    },
    [13660] = {
        name = "探险者协会的文件（5/6）",
    },
    [13662] = {
        name = "获得信任",
    },
    [13683] = {
        name = "阻止仪式",
    },
    [13698] = {
        name = "粉碎炸药",
    },
    [13712] = {
        name = "雷霆救兵！",
    },
    [13730] = {
        name = "邪火烧身",
    },
    [13751] = {
        name = "谁都别告诉！",
    },
    [13766] = {
        name = "自然关闭",
    },
    [13792] = {
        name = "影行者",
    },
    [13796] = {
        name = "森林之心",
    },
    [13797] = {
        name = "肮脏的种子",
    },
    [13798] = {
        name = "毁灭之雨",
    },
    [13801] = {
        name = "死精灵上路",
    },
    [13803] = {
        name = "弱者的血",
    },
    [13805] = {
        name = "刺穿他们的心！",
    },
    [13806] = {
        name = "恶魔使命",
    },
    [13808] = {
        name = "不可能是真的任务",
    },
    [13815] = {
        name = "伐木",
    },
    [13831] = {
        name = "令人不安的处方",
    },
    [13841] = {
        name = "难辞其咎",
    },
    [13842] = {
        name = "将功赎罪",
    },
    [13844] = {
        name = "奥萨拉克斯的藏宝",
    },
    [13848] = {
        name = "凶讯使者",
    },
    [13849] = {
        name = "阿斯特兰纳在燃烧！",
    },
    [13850] = {
        name = "毒药的免疫力",
    },
    [13853] = {
        name = "还击",
    },
    [13865] = {
        name = "脏活",
    },
    [13866] = {
        name = "到农场去！",
    },
    [13867] = {
        name = "剿灭熊怪",
    },
    [13868] = {
        name = "腐化的影响？",
    },
    [13869] = {
        name = "抢回遗骸",
    },
    [13870] = {
        name = "尽善尽美",
    },
    [13871] = {
        name = "保安！",
    },
    [13872] = {
        name = "狼人的智慧",
    },
    [13873] = {
        name = "茜拉尔的遗愿",
    },
    [13874] = {
        name = "熊怪的木雕",
    },
    [13875] = {
        name = "古塔尔的请求",
    },
    [13876] = {
        name = "无可救药",
    },
    [13877] = {
        name = "漂",
    },
    [13878] = {
        name = "穿越烈焰与火光",
    },
    [13879] = {
        name = "雷鸣峰",
    },
    [13880] = {
        name = "热岩浆",
    },
    [13881] = {
        name = "病逝",
    },
    [13882] = {
        name = "生命之种",
    },
    [13883] = {
        name = "破船一艘",
    },
    [13884] = {
        name = "把火灭了",
    },
    [13885] = {
        name = "保卫黑海岸",
    },
    [13886] = {
        name = "漩涡",
    },
    [13887] = {
        name = "毒皮暴掠龙蛋",
    },
    [13888] = {
        name = "漩涡",
    },
    [13889] = {
        name = "饥饿的小龙",
    },
    [13890] = {
        name = "别让火灭了",
    },
    [13891] = {
        name = "黑海岸的吞噬者",
    },
    [13892] = {
        name = "不着痕迹",
    },
    [13893] = {
        name = "索苟斯与克洛恩",
    },
    [13895] = {
        name = "休眠的古树",
    },
    [13896] = {
        name = "出土的知识",
    },
    [13897] = {
        name = "黑海岸之战",
    },
    [13898] = {
        name = "形势对我们不利",
    },
    [13899] = {
        name = "暗鳞督军",
    },
    [13900] = {
        name = "献给艾萨拉",
    },
    [13901] = {
        name = "绝望深渊",
    },
    [13902] = {
        name = "组织进攻",
    },
    [13903] = {
        name = "格里什幼虫",
    },
    [13904] = {
        name = "水煮、爆炒还是生吃？",
    },
    [13905] = {
        name = "炎鹏的羽毛",
    },
    [13906] = {
        name = "飞速成长",
    },
    [13907] = {
        name = "清扫废墟",
    },
    [13909] = {
        name = "有废料吗？",
    },
    [13910] = {
        name = "新家",
    },
    [13911] = {
        name = "心不在焉的勘察员",
    },
    [13912] = {
        name = "埋没的秘密",
    },
    [13913] = {
        name = "他们抓走了我们的侏儒",
    },
    [13918] = {
        name = "泰坦终端",
    },
    [13919] = {
        name = "月亮井之旅",
    },
    [13920] = {
        name = "你走之前……",
    },
    [13921] = {
        name = "那应被原谅之人",
    },
    [13922] = {
        name = "误入贼手",
    },
    [13923] = {
        name = "到地狱咆哮岗哨去",
    },
    [13924] = {
        name = "一切都好",
    },
    [13925] = {
        name = "一点预防措施",
    },
    [13928] = {
        name = "抢救阵亡将士",
    },
    [13935] = {
        name = "保卫大树！",
    },
    [13936] = {
        name = "愚蠢的特维德",
    },
    [13940] = {
        name = "离开梦境",
    },
    [13942] = {
        name = "给我们把炸弹弄好",
    },
    [13943] = {
        name = "喘息的空间",
    },
    [13944] = {
        name = "手小火绳短",
    },
    [13947] = {
        name = "轰炸阿斯特兰纳！",
    },
    [13948] = {
        name = "上前监视",
    },
    [13949] = {
        name = "十字路口商队的便车",
    },
    [13953] = {
        name = "我们中的纳迦",
    },
    [13958] = {
        name = "情况危急！",
    },
    [13961] = {
        name = "诱捕野猪人",
    },
    [13962] = {
        name = "僵局",
    },
    [13963] = {
        name = "你到底招不招？",
    },
    [13964] = {
        name = "到塔那里去",
    },
    [13965] = {
        name = "拜访埃杜恩一家",
    },
    [13967] = {
        name = "消减牧群的……数量？",
    },
    [13968] = {
        name = "扳倒突牙",
    },
    [13969] = {
        name = "丢失的科多兽",
    },
    [13970] = {
        name = "喂饱科多兽",
    },
    [13971] = {
        name = "归家的科多兽",
    },
    [13973] = {
        name = "格罗多姆的民兵",
    },
    [13974] = {
        name = "特维德的小包裹",
    },
    [13975] = {
        name = "十字路口商队",
    },
    [13976] = {
        name = "林中三友",
    },
    [13977] = {
        name = "大规模生产",
    },
    [13979] = {
        name = "地精智囊",
    },
    [13980] = {
        name = "他们在那儿！",
    },
    [13981] = {
        name = "他们造了一个大炸弹！",
    },
    [13982] = {
        name = "左右为难",
    },
    [13983] = {
        name = "自掘坟墓",
    },
    [13985] = {
        name = "清理神殿",
    },
    [13987] = {
        name = "背水一战",
    },
    [13988] = {
        name = "成长的麻烦",
    },
    [13989] = {
        name = "污林之王",
    },
    [13991] = {
        name = "被偷走的薪水",
    },
    [13992] = {
        name = "诱敌之计",
    },
    [13995] = {
        name = "半人马山之王",
    },
    [13998] = {
        name = "我们信仰真菌",
    },
    [13999] = {
        name = "蘑菇特工",
    },
    [14003] = {
        name = "修理主动式负载平衡器",
    },
    [14004] = {
        name = "归还主动式负载平衡器",
    },
    [14006] = {
        name = "阅读说明书",
    },
    [14034] = {
        name = "招呼福特",
    },
    [14038] = {
        name = "不爱它就炸了它",
    },
    [14042] = {
        name = "军火大爆破",
    },
    [14045] = {
        name = "寻找巴隆·朗绍尔",
    },
    [14046] = {
        name = "巴隆的要求",
    },
    [14049] = {
        name = "最不寻常的地图",
    },
    [14050] = {
        name = "加兹鲁维的财富",
    },
    [14052] = {
        name = "和托尼一起干",
    },
    [14056] = {
        name = "葛洛普挡道了",
    },
    [14057] = {
        name = "枪。很多很多枪。",
    },
    [14063] = {
        name = "叛变，伙计！",
    },
    [14066] = {
        name = "调查残骸",
    },
    [14067] = {
        name = "被偷走的银币",
    },
    [14068] = {
        name = "迅猛龙陷阱",
    },
    [14072] = {
        name = "搜捕维罗戈",
    },
    [14073] = {
        name = "增援雷戈萨",
    },
    [14117] = {
        name = "灰谷之眼",
    },
    [14118] = {
        name = "军餐鹿肉",
    },
    [14127] = {
        name = "上层精灵归来？",
    },
    [14128] = {
        name = "上层精灵归来？",
    },
    [14129] = {
        name = "逃跑的伐木机！",
    },
    [14130] = {
        name = "各色朋友",
    },
    [14131] = {
        name = "先提提神",
    },
    [14132] = {
        name = "没礼貌！",
    },
    [14134] = {
        name = "队长的木料",
    },
    [14135] = {
        name = "树上的敌人",
    },
    [14146] = {
        name = "防守大门！",
    },
    [14155] = {
        name = "砍大树",
    },
    [14161] = {
        name = "灭除蜥蜴",
    },
    [14162] = {
        name = "向霍扎克汇报",
    },
    [14165] = {
        name = "冷若岩石",
    },
    [14184] = {
        name = "我的时候已经到了",
    },
    [14188] = {
        name = "为弗瑞恩报仇！",
    },
    [14189] = {
        name = "翻译",
    },
    [14190] = {
        name = "完美的棱镜",
    },
    [14191] = {
        name = "弗瑞恩的脚步",
    },
    [14192] = {
        name = "棱镜的粉碎",
    },
    [14193] = {
        name = "没什么是几颗瓜解决不了的",
    },
    [14194] = {
        name = "重塑血肉",
    },
    [14195] = {
        name = "一切都变得更加清楚了",
    },
    [14196] = {
        name = "点火人",
    },
    [14197] = {
        name = "达成指标",
    },
    [14198] = {
        name = "风暴上的骑士",
    },
    [14201] = {
        name = "一沙一世界",
    },
    [14202] = {
        name = "调查湖畔",
    },
    [14209] = {
        name = "黏糊糊的发动机",
    },
    [14215] = {
        name = "亡者的回忆",
    },
    [14216] = {
        name = "萨希恩之石的传说",
    },
    [14223] = {
        name = "心灵的平和",
    },
    [14225] = {
        name = "等你看到就明白了",
    },
    [14226] = {
        name = "脚下的麻烦",
    },
    [14227] = {
        name = "把它们都放一块儿",
    },
    [14230] = {
        name = "体力劳动",
    },
    [14246] = {
        name = "提前领养",
    },
    [14247] = {
        name = "固执的大地",
    },
    [14249] = {
        name = "剪羽毛",
    },
    [14250] = {
        name = "可再生资源",
    },
    [14251] = {
        name = "新的开始",
    },
    [14252] = {
        name = "货次价高",
    },
    [14253] = {
        name = "给我带些羽毛来！",
    },
    [14254] = {
        name = "重金属",
    },
    [14255] = {
        name = "艾瑟雷索",
    },
    [14256] = {
        name = "新的威胁",
    },
    [14257] = {
        name = "滑刃之劫",
    },
    [14258] = {
        name = "炮轰纳迦",
    },
    [14260] = {
        name = "深入敌后",
    },
    [14261] = {
        name = "冰冰冷",
    },
    [14262] = {
        name = "刮鳞破肠",
    },
    [14263] = {
        name = "浪费百里香",
    },
    [14264] = {
        name = "潮上加湿",
    },
    [14267] = {
        name = "调查海洋祭坛",
    },
    [14268] = {
        name = "深度撞击",
    },
    [14270] = {
        name = "钥石碎片",
    },
    [14271] = {
        name = "向图卡斯汇报",
    },
    [14282] = {
        name = "谜题解开了",
    },
    [14284] = {
        name = "亡魂的复仇",
    },
    [14292] = {
        name = "我们敌人的敌人",
    },
    [14295] = {
        name = "海的姐妹",
    },
    [14296] = {
        name = "当心脚下",
    },
    [14297] = {
        name = "提前解放",
    },
    [14299] = {
        name = "克希雷姆疯人院",
    },
    [14300] = {
        name = "火焰试炼",
    },
    [14301] = {
        name = "复命",
    },
    [14302] = {
        name = "官方评估",
    },
    [14304] = {
        name = "血之理论",
    },
    [14305] = {
        name = "收割时节",
    },
    [14306] = {
        name = "清理杂草",
    },
    [14307] = {
        name = "固执的风",
    },
    [14308] = {
        name = "科学发火了",
    },
    [14309] = {
        name = "安抚科多兽",
    },
    [14310] = {
        name = "总结段错误：卸除核心",
    },
    [14311] = {
        name = "参与其中",
    },
    [14312] = {
        name = "准备见面",
    },
    [14314] = {
        name = "突围！",
    },
    [14316] = {
        name = "塞纳里奥的财产",
    },
    [14318] = {
        name = "微妙的谈判",
    },
    [14322] = {
        name = "悲剧的科学！悲剧！",
    },
    [14323] = {
        name = "吸水",
    },
    [14324] = {
        name = "好多热水",
    },
    [14325] = {
        name = "有吃的就干",
    },
    [14327] = {
        name = "言行一致",
    },
    [14328] = {
        name = "三个王子",
    },
    [14329] = {
        name = "慢着！",
    },
    [14330] = {
        name = "被囚的公主",
    },
    [14332] = {
        name = "化敌为友",
    },
    [14333] = {
        name = "你既然来了",
    },
    [14334] = {
        name = "肥肠",
    },
    [14335] = {
        name = "插足",
    },
    [14337] = {
        name = "葬影村",
    },
    [14338] = {
        name = "幽灵岗哨",
    },
    [14339] = {
        name = "发射装置",
    },
    [14340] = {
        name = "打扮整齐",
    },
    [14341] = {
        name = "斯米德的挽具",
    },
    [14342] = {
        name = "地狱火入侵",
    },
    [14343] = {
        name = "玛乌林的调和物",
    },
    [14345] = {
        name = "被淘汰者",
    },
    [14346] = {
        name = "清理我们的裂口",
    },
    [14354] = {
        name = "艾露恩的礼物",
    },
    [14357] = {
        name = "净化军刀！",
    },
    [14358] = {
        name = "十枚魔印",
    },
    [14359] = {
        name = "来自上天的恩赐",
    },
    [14360] = {
        name = "没什么是几颗瓜解决不了的",
    },
    [14361] = {
        name = "心平气和",
    },
    [14362] = {
        name = "火刃耳饰",
    },
    [14363] = {
        name = "眼见为实",
    },
    [14364] = {
        name = "收集徽记",
    },
    [14365] = {
        name = "艾瑟雷索",
    },
    [14370] = {
        name = "神秘的艾萨莱特水晶",
    },
    [14371] = {
        name = "巨型茶点",
    },
    [14372] = {
        name = "萨加德营地",
    },
    [14373] = {
        name = "入侵的地狱火",
    },
    [14374] = {
        name = "军团的传送门",
    },
    [14376] = {
        name = "祖格卡的垮台",
    },
    [14377] = {
        name = "亲近巨人",
    },
    [14378] = {
        name = "诛杀布伦多",
    },
    [14379] = {
        name = "嫩虾尾！",
    },
    [14380] = {
        name = "令人瞩目的发现",
    },
    [14381] = {
        name = "清理我们的裂口",
    },
    [14383] = {
        name = "废墟海岸的邪恶侏儒",
    },
    [14384] = {
        name = "被抓了！",
    },
    [14385] = {
        name = "艾萨莱特水晶实验一号",
    },
    [14387] = {
        name = "形势",
    },
    [14388] = {
        name = "艾萨莱特水晶实验二号",
    },
    [14389] = {
        name = "难道不是很明显吗？",
    },
    [14390] = {
        name = "好事多磨",
    },
    [14391] = {
        name = "扭转局面",
    },
    [14392] = {
        name = "再见吾爱，还有米诺鱼",
    },
    [14393] = {
        name = "开战吧！",
    },
    [14394] = {
        name = "埃高戈里登的死亡",
    },
    [14407] = {
        name = "艾萨拉的蓝龙",
    },
    [14408] = {
        name = "九号实验品的计划",
    },
    [14410] = {
        name = "菲拉斯的荒野",
    },
    [14413] = {
        name = "学习之巅",
    },
    [14422] = {
        name = "飞向外太空的迅猛龙",
    },
    [14423] = {
        name = "推土驱魔术",
    },
    [14424] = {
        name = "再来点科学",
    },
    [14428] = {
        name = "珀风的手记",
    },
    [14429] = {
        name = "奥术解构",
    },
    [14430] = {
        name = "构造体黑客",
    },
    [14431] = {
        name = "黑喉裂谷",
    },
    [14432] = {
        name = "苦酒",
    },
    [14433] = {
        name = "另类的外交",
    },
    [14435] = {
        name = "黑喉离间计",
    },
    [14442] = {
        name = "钟爱的实验品",
    },
    [14462] = {
        name = "我的头呢？",
    },
    [14464] = {
        name = "一闪必杀",
    },
    [14468] = {
        name = "天降美差",
    },
    [14469] = {
        name = "接过同志的包",
    },
    [14470] = {
        name = "军事突破",
    },
    [14471] = {
        name = "一级准备",
    },
    [14472] = {
        name = "正中面门！",
    },
    [14475] = {
        name = "落地！",
    },
    [14476] = {
        name = "遥控引爆",
    },
    [14477] = {
        name = "摁开关！",
    },
    [14478] = {
        name = "鱼肚行动",
    },
    [14479] = {
        name = "人手多的是",
    },
    [14480] = {
        name = "灭绝",
    },
    [14482] = {
        name = "使命召唤",
    },
    [14484] = {
        name = "七寸",
    },
    [14485] = {
        name = "还少个钟摆",
    },
    [14486] = {
        name = "货物买办",
    },
    [14487] = {
        name = "仍在跳动的心",
    },
    [24430] = {
        name = "遮天蔽日",
    },
    [24432] = {
        name = "告别晕船",
    },
    [24433] = {
        name = "让他们心惧胆寒",
    },
    [24434] = {
        name = "特种天兵",
    },
    [24435] = {
        name = "扫尾",
    },
    [24436] = {
        name = "天使降临",
    },
    [24437] = {
        name = "先到先得",
    },
    [24439] = {
        name = "征服艾萨拉",
    },
    [24448] = {
        name = "战地提拔",
    },
    [24449] = {
        name = "离岸",
    },
    [24452] = {
        name = "收益性考察",
    },
    [24453] = {
        name = "私聊",
    },
    [24455] = {
        name = "快速部署",
    },
    [24458] = {
        name = "整装待发",
    },
    [24463] = {
        name = "探查灰谷",
    },
    [24467] = {
        name = "黑色的末日",
    },
    [24478] = {
        name = "冰霜试炼",
    },
    [24479] = {
        name = "暗影试炼",
    },
    [24497] = {
        name = "再次空降",
    },
    [24504] = {
        name = "清理高地之路",
    },
    [24505] = {
        name = "坚守猎手岭",
    },
    [24512] = {
        name = "战士的救赎",
    },
    [24513] = {
        name = "以眼还眼",
    },
    [24514] = {
        name = "迅猛龙之皮",
    },
    [24515] = {
        name = "天空中的讯号",
    },
    [24517] = {
        name = "让恐惧浸透他们的心灵",
    },
    [24518] = {
        name = "低地之路",
    },
    [24519] = {
        name = "阻止勘测",
    },
    [24525] = {
        name = "把狗管好",
    },
    [24529] = {
        name = "火上浇油",
    },
    [24534] = {
        name = "说他们的语言",
    },
    [24539] = {
        name = "植物的攻击",
    },
    [24542] = {
        name = "一朵奇怪的花",
    },
    [24543] = {
        name = "妻离子散",
    },
    [24546] = {
        name = "贫瘠之地的防线",
    },
    [24551] = {
        name = "晋见新头领",
    },
    [24552] = {
        name = "狮子的尊严",
    },
    [24565] = {
        name = "生物干预",
    },
    [24566] = {
        name = "播种解决方案",
    },
    [24569] = {
        name = "摧毁攻城武器",
    },
    [24570] = {
        name = "蝰蛇排除法",
    },
    [24571] = {
        name = "鞭藤种子",
    },
    [24572] = {
        name = "夺回陶拉祖",
    },
    [24573] = {
        name = "纪念亡者",
    },
    [24574] = {
        name = "收获混沌",
    },
    [24577] = {
        name = "视察凄凉要塞",
    },
    [24591] = {
        name = "加杜尔的撤职令",
    },
    [24601] = {
        name = "噩梦之痕",
    },
    [24603] = {
        name = "不要停止砍杀",
    },
    [24604] = {
        name = "关心曼科里克",
    },
    [24606] = {
        name = "贫瘠之地的血",
    },
    [24608] = {
        name = "碎牙",
    },
    [24618] = {
        name = "夺得战斗之痕",
    },
    [24619] = {
        name = "零件而已",
    },
    [24620] = {
        name = "心脏而已",
    },
    [24621] = {
        name = "装饰而已",
    },
    [24631] = {
        name = "狮鹫骑士的噩梦",
    },
    [24632] = {
        name = "牛头人的复仇",
    },
    [24633] = {
        name = "玛卡的恳求",
    },
    [24634] = {
        name = "情报战",
    },
    [24637] = {
        name = "陶拉祖的刽子手",
    },
    [24653] = {
        name = "阿迦玛甘的回声",
    },
    [24654] = {
        name = "异种蝎的问题",
    },
    [24684] = {
        name = "鸡舍里的维兹尔",
    },
    [24685] = {
        name = "矮人的要塞",
    },
    [24686] = {
        name = "波浪里的种子",
    },
    [24687] = {
        name = "死亡的花束",
    },
    [24689] = {
        name = "飘向北方",
    },
    [24690] = {
        name = "火焰使者",
    },
    [24691] = {
        name = "奇特的美味",
    },
    [24692] = {
        name = "初生的巨虫",
    },
    [24693] = {
        name = "覆苔营地",
    },
    [24694] = {
        name = "塑造者之台",
    },
    [24695] = {
        name = "从高台眺望",
    },
    [24697] = {
        name = "如何获取鲜肉",
    },
    [24698] = {
        name = "考古学之旅",
    },
    [24699] = {
        name = "粘糊糊的格玛什",
    },
    [24700] = {
        name = "难以采集的花朵",
    },
    [24701] = {
        name = "马绍尔营地",
    },
    [24702] = {
        name = "达丹加之墓",
    },
    [24703] = {
        name = "重要的一课",
    },
    [24704] = {
        name = "安戈洛环形山的恶龙",
    },
    [24705] = {
        name = "落难的少女",
    },
    [24706] = {
        name = "葛拉卡温泉的幽灵",
    },
    [24707] = {
        name = "麦斯米兰之歌",
    },
    [24708] = {
        name = "化石探测器3000型",
    },
    [24709] = {
        name = "双铲记",
    },
    [24714] = {
        name = "找回A-Me 01",
    },
    [24715] = {
        name = "修理A-Me 01",
    },
    [24717] = {
        name = "安戈洛的猩猩",
    },
    [24718] = {
        name = "强大的尤尔查",
    },
    [24719] = {
        name = "白色龙爪",
    },
    [24720] = {
        name = "能量水晶",
    },
    [24721] = {
        name = "东部水晶塔",
    },
    [24722] = {
        name = "北部水晶塔",
    },
    [24723] = {
        name = "西部水晶塔",
    },
    [24730] = {
        name = "挖骨头",
    },
    [24731] = {
        name = "拉克维的食物",
    },
    [24732] = {
        name = "拉克维的气味",
    },
    [24733] = {
        name = "拉克维的诱饵",
    },
    [24734] = {
        name = "走丢了！",
    },
    [24735] = {
        name = "朋友的帮助",
    },
    [24736] = {
        name = "希兹尔的飞行器",
    },
    [24737] = {
        name = "极度粘稠",
    },
    [24740] = {
        name = "火山活动",
    },
    [24742] = {
        name = "究根问底",
    },
    [24747] = {
        name = "搞破坏！",
    },
    [24794] = {
        name = "跟斯普拉格交谈",
    },
    [24807] = {
        name = "温诺亚·松林",
    },
    [24824] = {
        name = "被打扰的大地",
    },
    [24854] = {
        name = "寻找暴风爪",
    },
    [24855] = {
        name = "变异的花朵",
    },
    [24862] = {
        name = "夹道进攻",
    },
    [24863] = {
        name = "冲出重围",
    },
    [24865] = {
        name = "这箱食物还能吃吗？",
    },
    [24866] = {
        name = "被遗弃的研究营地",
    },
    [24905] = {
        name = "还人情",
    },
    [24906] = {
        name = "海边打捞",
    },
    [24907] = {
        name = "踩水坑",
    },
    [24910] = {
        name = "火箭营救",
    },
    [24911] = {
        name = "热带天堂在呼唤",
    },
    [24913] = {
        name = "记住圣光",
    },
    [24921] = {
        name = "向奥布里报到",
    },
    [24926] = {
        name = "为A-Me 01服务",
    },
    [24927] = {
        name = "加基森海盗：亡灵宝藏",
    },
    [24928] = {
        name = "夷为平地！",
    },
    [24931] = {
        name = "凝视者的标记",
    },
    [24932] = {
        name = "斩仓",
    },
    [24933] = {
        name = "沙漠之鸡",
    },
    [24934] = {
        name = "击退不速之客！",
    },
    [24938] = {
        name = "北方城堡的枪炮",
    },
    [24939] = {
        name = "用尽炮弹",
    },
    [24941] = {
        name = "开花弹",
    },
    [24943] = {
        name = "夺回庭院",
    },
    [24944] = {
        name = "重返战场",
    },
    [24947] = {
        name = "推进力",
    },
    [24948] = {
        name = "解除困境",
    },
    [24949] = {
        name = "收赃物",
    },
    [24950] = {
        name = "恐须船长",
    },
    [24951] = {
        name = "好主意",
    },
    [24953] = {
        name = "只想杀点虫",
    },
    [24955] = {
        name = "未经许可",
    },
    [24956] = {
        name = "除掉卡迦·怒吼",
    },
    [24957] = {
        name = "森提帕尔派对开始",
    },
    [24963] = {
        name = "好心加大棒",
    },
    [25000] = {
        name = "缇甘的部下",
    },
    [25001] = {
        name = "碎沙者",
    },
    [25002] = {
        name = "抢救物资",
    },
    [25008] = {
        name = "肮脏的动物",
    },
    [25014] = {
        name = "碎沙者的财宝",
    },
    [25015] = {
        name = "野猪人的惨叫",
    },
    [25017] = {
        name = "古老的障碍",
    },
    [25018] = {
        name = "安多伦会知道",
    },
    [25019] = {
        name = "所有权",
    },
    [25020] = {
        name = "语言的碎片",
    },
    [25021] = {
        name = "魔精饥渴症",
    },
    [25022] = {
        name = "失败的和谈",
    },
    [25025] = {
        name = "反击者桑萨斯",
    },
    [25026] = {
        name = "至黯魔精",
    },
    [25027] = {
        name = "你轻轻地走了，不带走一根棘刺",
    },
    [25028] = {
        name = "地面的威胁",
    },
    [25032] = {
        name = "绿洲的秘密",
    },
    [25034] = {
        name = "上前线！",
    },
    [25036] = {
        name = "缇甘的麻烦",
    },
    [25041] = {
        name = "狮子的尊严",
    },
    [25042] = {
        name = "填饱肚子",
    },
    [25043] = {
        name = "鲜血旷野",
    },
    [25044] = {
        name = "另一种形式的外交",
    },
    [25045] = {
        name = "寸土必争",
    },
    [25048] = {
        name = "海边打捞",
    },
    [25049] = {
        name = "踩水坑",
    },
    [25050] = {
        name = "火箭营救",
    },
    [25051] = {
        name = "黑雾灭绝",
    },
    [25052] = {
        name = "加基森海盗：亡灵宝藏",
    },
    [25053] = {
        name = "夷为平地！",
    },
    [25054] = {
        name = "抢宝贝",
    },
    [25057] = {
        name = "铐上他们",
    },
    [25059] = {
        name = "陶拉祖的情报",
    },
    [25060] = {
        name = "定义“疯狂”",
    },
    [25061] = {
        name = "世界的尽头",
    },
    [25062] = {
        name = "我们来此的目的",
    },
    [25063] = {
        name = "泥龟一族",
    },
    [25065] = {
        name = "你也是吗，蛮兵？",
    },
    [25067] = {
        name = "雷霆斗技场：巨又霸！",
    },
    [25068] = {
        name = "崩裂的历史",
    },
    [25069] = {
        name = "奥丹姆的秘密",
    },
    [25070] = {
        name = "里面是什么",
    },
    [25072] = {
        name = "好地精寥寥",
    },
    [25074] = {
        name = "在凯旋壁垒碰头",
    },
    [25075] = {
        name = "淘零件",
    },
    [25079] = {
        name = "玩火药",
    },
    [25080] = {
        name = "本品暂不包含电池",
    },
    [25081] = {
        name = "占领战斗之痕",
    },
    [25082] = {
        name = "解决虫害",
    },
    [25084] = {
        name = "增长的威胁",
    },
    [25085] = {
        name = "碎牙",
    },
    [25087] = {
        name = "向双辫将军汇报",
    },
    [25091] = {
        name = "流沙岗哨",
    },
    [25094] = {
        name = "雷霆斗技场：祖蒙加！",
    },
    [25095] = {
        name = "雷霆斗技场：萨里尼克斯！",
    },
    [25102] = {
        name = "驱赶巨兽",
    },
    [25103] = {
        name = "商旅哨站",
    },
    [25104] = {
        name = "挖掘场的情形",
    },
    [25106] = {
        name = "考古成果属于我！",
    },
    [25107] = {
        name = "庄严的石板",
    },
    [25108] = {
        name = "被流放的费格雷",
    },
    [25111] = {
        name = "清扫食腐动物",
    },
    [25112] = {
        name = "收集机器人",
    },
    [25115] = {
        name = "疱爪肉贩",
    },
    [25118] = {
        name = "寻找潜伏者",
    },
    [25120] = {
        name = "马尔雷最后的飞行",
    },
    [25121] = {
        name = "推进力",
    },
    [25151] = {
        name = "他需要麦酒！",
    },
    [25153] = {
        name = "营救巴尔丹幸存者",
    },
    [25163] = {
        name = "谁干的？",
    },
    [25164] = {
        name = "背水一战",
    },
    [25166] = {
        name = "恐须船长",
    },
    [25174] = {
        name = "告知双辫将军",
    },
    [25175] = {
        name = "坏消息",
    },
    [25182] = {
        name = "杀光他们！",
    },
    [25183] = {
        name = "……并掩埋一切",
    },
    [25185] = {
        name = "任务完成",
    },
    [25186] = {
        name = "徒劳的反抗",
    },
    [25191] = {
        name = "调查灾情",
    },
    [25197] = {
        name = "不愿撤离的海军司令",
    },
    [25208] = {
        name = "告诉西尔维亚",
    },
    [25209] = {
        name = "戈杜尼的威胁",
    },
    [25210] = {
        name = "改变的迹象",
    },
    [25211] = {
        name = "大扫除",
    },
    [25215] = {
        name = "扰人的气味",
    },
    [25216] = {
        name = "了不起的萨比诺",
    },
    [25217] = {
        name = "图腾改良",
    },
    [25218] = {
        name = "海底膨胀",
    },
    [25219] = {
        name = "别自蛳",
    },
    [25220] = {
        name = "滑不溜手的威胁",
    },
    [25221] = {
        name = "追捕",
    },
    [25222] = {
        name = "银潮谷",
    },
    [25223] = {
        name = "浴火尖兵",
    },
    [25224] = {
        name = "盛开",
    },
    [25230] = {
        name = "不只是病了",
    },
    [25233] = {
        name = "补给线的尽头",
    },
    [25234] = {
        name = "后勤保障",
    },
    [25235] = {
        name = "粗野的沃古尔",
    },
    [25237] = {
        name = "石之泪",
    },
    [25241] = {
        name = "大地，堕落了",
    },
    [25250] = {
        name = "封锁梦境",
    },
    [25252] = {
        name = "厄运之槌的统治者们",
    },
    [25255] = {
        name = "驱逐猎人",
    },
    [25268] = {
        name = "戈德林之声",
    },
    [25269] = {
        name = "洛戈什之声",
    },
    [25270] = {
        name = "疯狂号叫",
    },
    [25271] = {
        name = "戈德林的凶暴",
    },
    [25272] = {
        name = "腐蚀者莱坎索斯",
    },
    [25273] = {
        name = "腐蚀者莱坎索斯",
    },
    [25274] = {
        name = "暮光签名",
    },
    [25275] = {
        name = "向劳工队长报道",
    },
    [25276] = {
        name = "你的新身份",
    },
    [25277] = {
        name = "打扫房间",
    },
    [25278] = {
        name = "打扫房间",
    },
    [25281] = {
        name = "回馈恩情",
    },
    [25284] = {
        name = "传播恐惧",
    },
    [25291] = {
        name = "暮光训练",
    },
    [25292] = {
        name = "近亲",
    },
    [25294] = {
        name = "遛狗",
    },
    [25296] = {
        name = "收集情报",
    },
    [25297] = {
        name = "疯从口出",
    },
    [25298] = {
        name = "心自在，体自来",
    },
    [25299] = {
        name = "心灵训练：向权力说真话",
    },
    [25300] = {
        name = "暮光之眼",
    },
    [25301] = {
        name = "主宰玩偶",
    },
    [25303] = {
        name = "元素太初！",
    },
    [25304] = {
        name = "萨尔多之战",
    },
    [25305] = {
        name = "别回头",
    },
    [25308] = {
        name = "纷争的种子",
    },
    [25309] = {
        name = "灵魂训练：弱者才手软",
    },
    [25310] = {
        name = "两邪相权取其重",
    },
    [25311] = {
        name = "暮光领地",
    },
    [25312] = {
        name = "去找暮语",
    },
    [25314] = {
        name = "傻瓜演讲小抄",
    },
    [25315] = {
        name = "毕业演说",
    },
    [25317] = {
        name = "保护世界之树",
    },
    [25319] = {
        name = "向暮光之锤开战",
    },
    [25320] = {
        name = "被俘的斥候",
    },
    [25321] = {
        name = "监禁",
    },
    [25323] = {
        name = "破火诀",
    },
    [25324] = {
        name = "事关利害",
    },
    [25325] = {
        name = "穿越梦境",
    },
    [25328] = {
        name = "伽格尔要出发",
    },
    [25329] = {
        name = "石槌的强大",
    },
    [25330] = {
        name = "肉身废物",
    },
    [25332] = {
        name = "把我弄出去！",
    },
    [25333] = {
        name = "哨兵的力量",
    },
    [25334] = {
        name = "浮现的威胁",
    },
    [25336] = {
        name = "测试容器",
    },
    [25337] = {
        name = "角鹰兽灵魂精华",
    },
    [25338] = {
        name = "树人灵魂精华",
    },
    [25339] = {
        name = "北泉复仇",
    },
    [25340] = {
        name = "黑暗坠饰",
    },
    [25341] = {
        name = "戈杜尼宝珠",
    },
    [25342] = {
        name = "和斯瓦尔加交谈",
    },
    [25344] = {
        name = "诱拐食人魔",
    },
    [25345] = {
        name = "精灵龙灵魂精华",
    },
    [25346] = {
        name = "山岭巨人灵魂精华",
    },
    [25349] = {
        name = "扭曲的姐妹",
    },
    [25350] = {
        name = "失踪的学徒",
    },
    [25352] = {
        name = "秋风扫落叶",
    },
    [25353] = {
        name = "瓶中闪电",
    },
    [25355] = {
        name = "瓶中闪电",
    },
    [25356] = {
        name = "前往西岸峰",
    },
    [25357] = {
        name = "争取时间",
    },
    [25358] = {
        name = "舒缓情绪",
    },
    [25359] = {
        name = "托什的复仇",
    },
    [25360] = {
        name = "螃蟹光临",
    },
    [25361] = {
        name = "新斗篷的光泽",
    },
    [25362] = {
        name = "恐怖的发现",
    },
    [25363] = {
        name = "木爪的战争",
    },
    [25364] = {
        name = "突击",
    },
    [25365] = {
        name = "木爪调查",
    },
    [25366] = {
        name = "作战计划",
    },
    [25367] = {
        name = "祖卡什的侵害",
    },
    [25368] = {
        name = "扭曲者维林尼亚斯",
    },
    [25369] = {
        name = "毒刺鞭笞者",
    },
    [25371] = {
        name = "深渊坐骑",
    },
    [25372] = {
        name = "艾森娜的奇迹",
    },
    [25373] = {
        name = "山顶危机",
    },
    [25374] = {
        name = "发现野人",
    },
    [25375] = {
        name = "驯服驯兽员",
    },
    [25378] = {
        name = "伊森德雷的召唤",
    },
    [25379] = {
        name = "泰拉尔的陨落",
    },
    [25381] = {
        name = "全力救火……",
    },
    [25382] = {
        name = "干扰仪式",
    },
    [25383] = {
        name = "伊森德雷的别离",
    },
    [25385] = {
        name = "拯救小动物",
    },
    [25386] = {
        name = "到石槌要塞去",
    },
    [25387] = {
        name = "到莫沙彻营地去",
    },
    [25388] = {
        name = "一箱螃蟹",
    },
    [25389] = {
        name = "我爱吃尾巴",
    },
    [25390] = {
        name = "女人的好朋友",
    },
    [25391] = {
        name = "灵魂武器",
    },
    [25392] = {
        name = "哦，鹿呐！",
    },
    [25394] = {
        name = "不只是病了",
    },
    [25395] = {
        name = "被偷的麦酒",
    },
    [25396] = {
        name = "石之泪",
    },
    [25397] = {
        name = "大地，堕落了",
    },
    [25398] = {
        name = "封锁梦境",
    },
    [25399] = {
        name = "憎世大军",
    },
    [25400] = {
        name = "戈杜尼的威胁",
    },
    [25401] = {
        name = "戈杜尼宝珠",
    },
    [25402] = {
        name = "埃斯图兰的检视",
    },
    [25403] = {
        name = "绑架食人魔",
    },
    [25404] = {
        name = "要是你和我们不是对头……",
    },
    [25405] = {
        name = "我需要休息",
    },
    [25406] = {
        name = "戈多克守卫",
    },
    [25407] = {
        name = "自然之力：小精灵",
    },
    [25408] = {
        name = "毁灭的种子",
    },
    [25409] = {
        name = "自然大军：角鹰兽",
    },
    [25410] = {
        name = "自然大军：树人",
    },
    [25411] = {
        name = "新的主人",
    },
    [25412] = {
        name = "隐秘之名",
    },
    [25420] = {
        name = "古老的障碍",
    },
    [25421] = {
        name = "庄严的石板",
    },
    [25422] = {
        name = "黑雾遗产",
    },
    [25423] = {
        name = "万劫不复",
    },
    [25424] = {
        name = "去找奥利瑟拉",
    },
    [25426] = {
        name = "木爪的战争",
    },
    [25427] = {
        name = "突击",
    },
    [25428] = {
        name = "烈焰的黑暗精华",
    },
    [25429] = {
        name = "祖卡什的侵害",
    },
    [25430] = {
        name = "翡翠盟友",
    },
    [25431] = {
        name = "毒刺鞭笞者",
    },
    [25432] = {
        name = "跟食人魔没完",
    },
    [25433] = {
        name = "发现野人",
    },
    [25434] = {
        name = "驯服驯兽员",
    },
    [25436] = {
        name = "堕落的姐妹",
    },
    [25437] = {
        name = "伊森德雷的召唤",
    },
    [25438] = {
        name = "伊森德雷的别离",
    },
    [25439] = {
        name = "复仇之心",
    },
    [25440] = {
        name = "深水领主金加塔尔",
    },
    [25441] = {
        name = "漩涡",
    },
    [25442] = {
        name = "智慧珍珠",
    },
    [25447] = {
        name = "改变的迹象",
    },
    [25448] = {
        name = "北泉之劫",
    },
    [25449] = {
        name = "质量保证",
    },
    [25450] = {
        name = "精益求精",
    },
    [25451] = {
        name = "原始雪人毛皮",
    },
    [25452] = {
        name = "质量保证",
    },
    [25453] = {
        name = "精益求精",
    },
    [25454] = {
        name = "完美的雪人皮",
    },
    [25456] = {
        name = "安然无恙",
    },
    [25458] = {
        name = "思科瑟什将军",
    },
    [25459] = {
        name = "蛇患",
    },
    [25462] = {
        name = "上面的熊",
    },
    [25463] = {
        name = "去找西尔维亚",
    },
    [25464] = {
        name = "迦顿男爵归来",
    },
    [25465] = {
        name = "还是被缩小的巨人",
    },
    [25466] = {
        name = "更多压缩器的动力",
    },
    [25468] = {
        name = "自然大军：精灵龙",
    },
    [25469] = {
        name = "自然大军：山岭巨人",
    },
    [25471] = {
        name = "大裂谷历险记",
    },
    [25472] = {
        name = "烈焰先知之杖",
    },
    [25477] = {
        name = "迟到总比死掉好",
    },
    [25478] = {
        name = "前往西岸峰",
    },
    [25479] = {
        name = "前往新萨兰纳尔",
    },
    [25481] = {
        name = "前往新萨兰纳尔",
    },
    [25486] = {
        name = "恐怖图腾来了",
    },
    [25487] = {
        name = "恐怖图腾来了",
    },
    [25488] = {
        name = "有船在事半功倍",
    },
    [25489] = {
        name = "有船在事半功倍",
    },
    [25490] = {
        name = "杀出一条灰路",
    },
    [25491] = {
        name = "顽强的生命",
    },
    [25492] = {
        name = "防火道",
    },
    [25493] = {
        name = "活饵",
    },
    [25494] = {
        name = "冠军项圈",
    },
    [25496] = {
        name = "嫌隙之赛",
    },
    [25499] = {
        name = "敏捷训练：没命地跑啊！",
    },
    [25502] = {
        name = "准备土壤",
    },
    [25504] = {
        name = "帮个忙呗？",
    },
    [25505] = {
        name = "帮个忙呗？",
    },
    [25507] = {
        name = "地狱甲壳",
    },
    [25509] = {
        name = "体能训练：强制劳动",
    },
    [25510] = {
        name = "托尔托拉有话说",
    },
    [25513] = {
        name = "雷霆斗技场：宿敌战！",
    },
    [25514] = {
        name = "打破枷锁",
    },
    [25515] = {
        name = "深水以下",
    },
    [25516] = {
        name = "深水以下",
    },
    [25517] = {
        name = "酒吧斗殴！",
    },
    [25518] = {
        name = "酒吧斗殴！",
    },
    [25519] = {
        name = "托尔托拉之子",
    },
    [25520] = {
        name = "远古半神的苏醒",
    },
    [25521] = {
        name = "蝎叮虫咬",
    },
    [25522] = {
        name = "硬霸蝎",
    },
    [25523] = {
        name = "飞翔在火焰之地",
    },
    [25524] = {
        name = "上厕所",
    },
    [25525] = {
        name = "第一波",
    },
    [25526] = {
        name = "上厕所",
    },
    [25531] = {
        name = "暮光暴动",
    },
    [25532] = {
        name = "海盗的精准度上升了",
    },
    [25533] = {
        name = "海盗的精准度上升了",
    },
    [25534] = {
        name = "不听管教",
    },
    [25535] = {
        name = "强烈的饥饿感",
    },
    [25536] = {
        name = "冷遇",
    },
    [25537] = {
        name = "吸引力的艺术",
    },
    [25538] = {
        name = "涂味器",
    },
    [25539] = {
        name = "少说多捞",
    },
    [25540] = {
        name = "肚子空着",
    },
    [25541] = {
        name = "填满我们的口袋",
    },
    [25542] = {
        name = "严阵以待……呃，水阵",
    },
    [25543] = {
        name = "严阵以待……呃，水阵",
    },
    [25544] = {
        name = "第二波",
    },
    [25545] = {
        name = "备战！",
    },
    [25546] = {
        name = "吃饱了好上路",
    },
    [25547] = {
        name = "我行我素",
    },
    [25548] = {
        name = "炎魔之王的力量",
    },
    [25549] = {
        name = "先知圣殿",
    },
    [25550] = {
        name = "熔岩之王",
    },
    [25551] = {
        name = "炎魔之王",
    },
    [25552] = {
        name = "邪恶之巢",
    },
    [25553] = {
        name = "龙母之死",
    },
    [25554] = {
        name = "火焰的秘密",
    },
    [25555] = {
        name = "护门人",
    },
    [25558] = {
        name = "生死之战",
    },
    [25559] = {
        name = "所有权",
    },
    [25560] = {
        name = "砸蛋",
    },
    [25564] = {
        name = "暴风城海豹突击队",
    },
    [25565] = {
        name = "语言的碎片",
    },
    [25566] = {
        name = "奥丹姆的秘密",
    },
    [25575] = {
        name = "铸于暗影与烈焰",
    },
    [25576] = {
        name = "狼神之怒",
    },
    [25577] = {
        name = "砸碎核心",
    },
    [25578] = {
        name = "回到诺达希尔",
    },
    [25579] = {
        name = "毫无防备",
    },
    [25580] = {
        name = "蹑手蹑脚",
    },
    [25581] = {
        name = "时光的记录",
    },
    [25582] = {
        name = "奇袭点",
    },
    [25583] = {
        name = "在战斗现场",
    },
    [25584] = {
        name = "远古半神的回归",
    },
    [25585] = {
        name = "沉默大炮",
    },
    [25586] = {
        name = "沉默大炮",
    },
    [25587] = {
        name = "保护我！",
    },
    [25588] = {
        name = "有仇必报",
    },
    [25589] = {
        name = "有仇必报",
    },
    [25590] = {
        name = "维兹尔去哪儿了？",
    },
    [25591] = {
        name = "雷霆斗技场：宿敌战！",
    },
    [25592] = {
        name = "深度吸引",
    },
    [25593] = {
        name = "救命螺",
    },
    [25594] = {
        name = "狡猾的螃蟹",
    },
    [25595] = {
        name = "可以食用",
    },
    [25596] = {
        name = "赛恩格去哪儿了？",
    },
    [25597] = {
        name = "指挥官加洛德·影歌",
    },
    [25598] = {
        name = "屈尊乞求",
    },
    [25599] = {
        name = "灰槌，传送门之主",
    },
    [25600] = {
        name = "铸炉之主派伦迪乌斯",
    },
    [25601] = {
        name = "尖子生",
    },
    [25602] = {
        name = "没有火花，生不了火",
    },
    [25607] = {
        name = "侏儒通讯器",
    },
    [25608] = {
        name = "刀劈火燎",
    },
    [25609] = {
        name = "湖底沉宝",
    },
    [25610] = {
        name = "湖底沉宝",
    },
    [25611] = {
        name = "从火焰之地凯旋而归",
    },
    [25612] = {
        name = "从火焰之地凯旋而归",
    },
    [25613] = {
        name = "为你自己好",
    },
    [25614] = {
        name = "下来的唯一办法就是进裹尸袋",
    },
    [25615] = {
        name = "回到星尘塔",
    },
    [25616] = {
        name = "地狱咆哮的遗产",
    },
    [25617] = {
        name = "深入火口！",
    },
    [25618] = {
        name = "进入传送门！",
    },
    [25619] = {
        name = "收复失地",
    },
    [25620] = {
        name = "尊敬的女士",
    },
    [25621] = {
        name = "实地试验：侏儒通讯器",
    },
    [25622] = {
        name = "烧起来吧，宝贝儿，烧起来！",
    },
    [25626] = {
        name = "过去的影像：自深渊崛起",
    },
    [25627] = {
        name = "扳倒双牙",
    },
    [25628] = {
        name = "扳倒双牙",
    },
    [25629] = {
        name = "尊敬女士的帮手",
    },
    [25637] = {
        name = "响应深水领主的号召",
    },
    [25638] = {
        name = "绝望的请求",
    },
    [25640] = {
        name = "炸弹投放：狂风矿洞！",
    },
    [25641] = {
        name = "灵魂精华的流动",
    },
    [25642] = {
        name = "别瞧他们的眼睛",
    },
    [25643] = {
        name = "黑雾废墟",
    },
    [25644] = {
        name = "暮光龙卵",
    },
    [25645] = {
        name = "去找圣者帕尔伦纳",
    },
    [25646] = {
        name = "狂风矿洞大扫除",
    },
    [25647] = {
        name = "字迹模糊的兽人信件",
    },
    [25648] = {
        name = "杜隆塔尔之外",
    },
    [25649] = {
        name = "明克斯能破译",
    },
    [25650] = {
        name = "高级指挥官的命令",
    },
    [25651] = {
        name = "噢，可怕的疯癫！",
    },
    [25652] = {
        name = "操纵气球！",
    },
    [25653] = {
        name = "古神们与我们同在",
    },
    [25654] = {
        name = "黑暗坠饰",
    },
    [25655] = {
        name = "虫翅问题",
    },
    [25656] = {
        name = "夺回巨蛋",
    },
    [25657] = {
        name = "大白鲨逼近",
    },
    [25658] = {
        name = "耐久的设施",
    },
    [25659] = {
        name = "难以遗忘的往事",
    },
    [25660] = {
        name = "鬼上身",
    },
    [25661] = {
        name = "帮点小忙……",
    },
    [25662] = {
        name = "解救我们的姐妹",
    },
    [25663] = {
        name = "献给艾维娜的祭品",
    },
    [25664] = {
        name = "翅膀与祈祷",
    },
    [25669] = {
        name = "大闹伐木场",
    },
    [25670] = {
        name = "猎鲨进行曲",
    },
    [25671] = {
        name = "削弱部落",
    },
    [25672] = {
        name = "整理遗骸",
    },
    [25673] = {
        name = "问问爱丽斯",
    },
    [25674] = {
        name = "无用的自尊",
    },
    [25675] = {
        name = "食人魔战斗",
    },
    [25676] = {
        name = "心脏打击",
    },
    [25677] = {
        name = "都是我的",
    },
    [25678] = {
        name = "选择你的命运",
    },
    [25679] = {
        name = "进入山脉",
    },
    [25680] = {
        name = "那不是我们",
    },
    [25681] = {
        name = "有些人就是得杀",
    },
    [25682] = {
        name = "任务完成",
    },
    [25683] = {
        name = "巨槌熔炉",
    },
    [25684] = {
        name = "血石同调",
    },
    [25685] = {
        name = "第一步",
    },
    [25686] = {
        name = "鲜血仪祭",
    },
    [25687] = {
        name = "特别的尸体",
    },
    [25688] = {
        name = "风暴祭坛",
    },
    [25689] = {
        name = "时间紧迫",
    },
    [25690] = {
        name = "血法师也要吃饭啊",
    },
    [25691] = {
        name = "黑暗之门的焦黑花岗岩",
    },
    [25692] = {
        name = "邪能魔化之血",
    },
    [25693] = {
        name = "强化石头",
    },
    [25694] = {
        name = "保护后方",
    },
    [25695] = {
        name = "留个心眼",
    },
    [25696] = {
        name = "日纱考察营地",
    },
    [25697] = {
        name = "奥利斯塔的护符",
    },
    [25698] = {
        name = "瑟温妮的护符",
    },
    [25699] = {
        name = "戈洛尔的护符",
    },
    [25700] = {
        name = "洛拉姆斯在等待",
    },
    [25701] = {
        name = "恶魔拉瑟莱克",
    },
    [25702] = {
        name = "家…没了…纳迦…",
    },
    [25703] = {
        name = "暴行",
    },
    [25704] = {
        name = "疯狂法师",
    },
    [25705] = {
        name = "虚假的偶像",
    },
    [25706] = {
        name = "耐普托的复仇",
    },
    [25707] = {
        name = "岩池的未来",
    },
    [25708] = {
        name = "我们逝去的朋友们",
    },
    [25709] = {
        name = "消减黑尾",
    },
    [25710] = {
        name = "小事一桩",
    },
    [25711] = {
        name = "消灭欧卡里隆",
    },
    [25712] = {
        name = "守望堡的统治",
    },
    [25713] = {
        name = "解除他们的武装",
    },
    [25714] = {
        name = "看守者马哈尔巴",
    },
    [25715] = {
        name = "近距离观察",
    },
    [25716] = {
        name = "门口的邪教徒",
    },
    [25717] = {
        name = "恶魔和德鲁伊",
    },
    [25718] = {
        name = "最佳方案",
    },
    [25719] = {
        name = "魔能容器",
    },
    [25720] = {
        name = "玛尔·虫棘之死",
    },
    [25721] = {
        name = "抗击洪水",
    },
    [25722] = {
        name = "沉淀，我亲爱的。",
    },
    [25723] = {
        name = "碰运气",
    },
    [25725] = {
        name = "越橘",
    },
    [25726] = {
        name = "水准活儿",
    },
    [25727] = {
        name = "杜隆格·怒视",
    },
    [25728] = {
        name = "水泡先生的狂野之旅",
    },
    [25729] = {
        name = "叛徒格雷苏",
    },
    [25730] = {
        name = "当心峭颚！",
    },
    [25731] = {
        name = "一鸟在手",
    },
    [25732] = {
        name = "解除诅咒",
    },
    [25733] = {
        name = "滚出去，捕猎者",
    },
    [25734] = {
        name = "深入瑟根石",
    },
    [25735] = {
        name = "火岩矿石",
    },
    [25736] = {
        name = "涌浪之核",
    },
    [25739] = {
        name = "要是部落没把你干掉……",
    },
    [25740] = {
        name = "实地调查任务",
    },
    [25741] = {
        name = "未雨绸缪",
    },
    [25743] = {
        name = "左右为难",
    },
    [25744] = {
        name = "谈判",
    },
    [25745] = {
        name = "谈判",
    },
    [25746] = {
        name = "塞西莉亚的血脉",
    },
    [25747] = {
        name = "朝前看",
    },
    [25748] = {
        name = "清晰的目标",
    },
    [25749] = {
        name = "并非毫无准备",
    },
    [25751] = {
        name = "备受启发",
    },
    [25752] = {
        name = "动如脱兔",
    },
    [25753] = {
        name = "任何人都不能落下",
    },
    [25754] = {
        name = "估测胜算",
    },
    [25755] = {
        name = "过去的影像：贝耶拉兰山惨案",
    },
    [25756] = {
        name = "搞定泽尔林！",
    },
    [25757] = {
        name = "搞定浓须！",
    },
    [25758] = {
        name = "护甲上的破绽",
    },
    [25760] = {
        name = "过去的影像：瓦丝琪尔的入侵",
    },
    [25761] = {
        name = "解体",
    },
    [25762] = {
        name = "远古火盆",
    },
    [25763] = {
        name = "暗影圣典",
    },
    [25764] = {
        name = "寻找艾维娜的卵",
    },
    [25765] = {
        name = "跟他们说科科派你去的",
    },
    [25766] = {
        name = "奥术遗产",
    },
    [25767] = {
        name = "捕获记忆",
    },
    [25768] = {
        name = "炸弹投放：暗色哨站！",
    },
    [25769] = {
        name = "法罗米尔召唤",
    },
    [25770] = {
        name = "送酒",
    },
    [25772] = {
        name = "库米沙的努力",
    },
    [25774] = {
        name = "愚人的金子",
    },
    [25775] = {
        name = "愚人的金子",
    },
    [25776] = {
        name = "塞西莉亚的末日",
    },
    [25777] = {
        name = "前往米奈希尔",
    },
    [25778] = {
        name = "假金子和黑金子",
    },
    [25779] = {
        name = "假金子和黑金子",
    },
    [25780] = {
        name = "米奈希尔城堡攻掠战",
    },
    [25790] = {
        name = "回去找克拉兹",
    },
    [25791] = {
        name = "回去找瑞兹尼克",
    },
    [25793] = {
        name = "幽暗曲径",
    },
    [25794] = {
        name = "海底避难所",
    },
    [25795] = {
        name = "回到圣殿",
    },
    [25796] = {
        name = "强行征用",
    },
    [25797] = {
        name = "强行征用",
    },
    [25798] = {
        name = "保卫钻机",
    },
    [25799] = {
        name = "保卫钻机",
    },
    [25800] = {
        name = "生活给了你螃蟹",
    },
    [25801] = {
        name = "海中的鱼人",
    },
    [25802] = {
        name = "寻找货物",
    },
    [25803] = {
        name = "继续搜寻",
    },
    [25804] = {
        name = "搜索小屋",
    },
    [25805] = {
        name = "归还雕像",
    },
    [25806] = {
        name = "他们把刺客放进来……算了",
    },
    [25807] = {
        name = "一个古神的重生",
    },
    [25808] = {
        name = "这东西开了吗？",
    },
    [25809] = {
        name = "一个人都不能落下！",
    },
    [25810] = {
        name = "必须烧掉孵化场",
    },
    [25811] = {
        name = "关门大吉",
    },
    [25812] = {
        name = "洞穴探险",
    },
    [25813] = {
        name = "去吹响号角",
    },
    [25814] = {
        name = "去吹响号角",
    },
    [25815] = {
        name = "第三舰队",
    },
    [25816] = {
        name = "诅咒成魂",
    },
    [25817] = {
        name = "被诅咒的船员",
    },
    [25818] = {
        name = "解除诅咒",
    },
    [25819] = {
        name = "帕雷斯之眼",
    },
    [25820] = {
        name = "母亲的担忧",
    },
    [25821] = {
        name = "一件特别的工作",
    },
    [25822] = {
        name = "军备",
    },
    [25823] = {
        name = "没完没了的部落",
    },
    [25824] = {
        name = "最后的汇报",
    },
    [25825] = {
        name = "送货",
    },
    [25826] = {
        name = "送货",
    },
    [25830] = {
        name = "最后一名博学者",
    },
    [25832] = {
        name = "返回艾维娜身边",
    },
    [25834] = {
        name = "死亡代理人",
    },
    [25835] = {
        name = "解放乱风岗",
    },
    [25836] = {
        name = "解放乱风岗",
    },
    [25837] = {
        name = "体面的感恩祭",
    },
    [25842] = {
        name = "涅槃之火",
    },
    [25843] = {
        name = "托尔托拉的复仇",
    },
    [25844] = {
        name = "让野兽满意",
    },
    [25845] = {
        name = "服务条款",
    },
    [25846] = {
        name = "恐怖图腾酋长，格鲁迪格·黑云",
    },
    [25847] = {
        name = "恐怖图腾霸权",
    },
    [25848] = {
        name = "垮台",
    },
    [25849] = {
        name = "考古也疯狂",
    },
    [25850] = {
        name = "攻击大地！",
    },
    [25851] = {
        name = "与恐怖图腾共舞",
    },
    [25852] = {
        name = "都清楚了",
    },
    [25853] = {
        name = "一地工具",
    },
    [25854] = {
        name = "我要叫它咬咬",
    },
    [25855] = {
        name = "小零小件儿",
    },
    [25856] = {
        name = "鳄鱼皮",
    },
    [25857] = {
        name = "狩猎恐钳",
    },
    [25858] = {
        name = "秉承女士的命令",
    },
    [25859] = {
        name = "此路不通",
    },
    [25860] = {
        name = "不惜代价",
    },
    [25861] = {
        name = "杀鸡儆猴",
    },
    [25862] = {
        name = "失窃物品",
    },
    [25863] = {
        name = "天降之任",
    },
    [25864] = {
        name = "恐龙危机",
    },
    [25865] = {
        name = "藓皮偷金",
    },
    [25866] = {
        name = "黑铁诱捕者",
    },
    [25867] = {
        name = "豺狼人大逃亡",
    },
    [25868] = {
        name = "约尔拉·暗网",
    },
    [25869] = {
        name = "岗哨里的恐怖图腾",
    },
    [25870] = {
        name = "岗哨里的恐怖图腾",
    },
    [25871] = {
        name = "拯救哨兵",
    },
    [25872] = {
        name = "勇敢与鲁莽",
    },
    [25873] = {
        name = "叛徒的角",
    },
    [25874] = {
        name = "叛徒的角",
    },
    [25875] = {
        name = "里面的侏儒",
    },
    [25876] = {
        name = "就在上面！",
    },
    [25877] = {
        name = "没时间道别了！",
    },
    [25878] = {
        name = "密谋破坏",
    },
    [25879] = {
        name = "伐木场巨怪之难",
    },
    [25880] = {
        name = "警告萨拉达大师",
    },
    [25881] = {
        name = "失踪的守望者",
    },
    [25883] = {
        name = "拆卸武器",
    },
    [25884] = {
        name = "赴汤蹈火",
    },
    [25885] = {
        name = "啊……痛！我的肚子……",
    },
    [25887] = {
        name = "毁灭的苏醒",
    },
    [25888] = {
        name = "减压",
    },
    [25889] = {
        name = "救救孩子们！",
    },
    [25890] = {
        name = "奈瑟匹拉",
    },
    [25891] = {
        name = "孤注一掷",
    },
    [25892] = {
        name = "失地",
    },
    [25893] = {
        name = "绝望的计划",
    },
    [25894] = {
        name = "敌对水域",
    },
    [25895] = {
        name = "有备而来",
    },
    [25896] = {
        name = "集合虔诚者",
    },
    [25897] = {
        name = "展开计划",
    },
    [25898] = {
        name = "荣幸与特权",
    },
    [25899] = {
        name = "突破",
    },
    [25900] = {
        name = "尝试交流",
    },
    [25901] = {
        name = "海加尔回收计划",
    },
    [25904] = {
        name = "锤子和钥匙",
    },
    [25906] = {
        name = "第三道火焰之门",
    },
    [25907] = {
        name = "奴隶劳工",
    },
    [25908] = {
        name = "忍无可忍",
    },
    [25909] = {
        name = "抓螃蟹",
    },
    [25910] = {
        name = "慈悲的时间过去了",
    },
    [25911] = {
        name = "好消息",
    },
    [25912] = {
        name = "那些美好的日子",
    },
    [25913] = {
        name = "让她们安息",
    },
    [25914] = {
        name = "回到地底去！",
    },
    [25915] = {
        name = "托尔托拉的力量",
    },
    [25916] = {
        name = "冲破障碍",
    },
    [25917] = {
        name = "我们并不孤单",
    },
    [25918] = {
        name = "手无寸铁",
    },
    [25919] = {
        name = "刺痛躯体",
    },
    [25920] = {
        name = "仍有价值",
    },
    [25921] = {
        name = "监督者埃卓凯丝",
    },
    [25922] = {
        name = "唤醒巨兽",
    },
    [25923] = {
        name = "消灭涅墨西斯",
    },
    [25924] = {
        name = "使命召唤",
    },
    [25925] = {
        name = "萨达拉的复仇",
    },
    [25926] = {
        name = "深陷仇恨",
    },
    [25927] = {
        name = "火焰的威胁",
    },
    [25928] = {
        name = "托尔托拉的胜利",
    },
    [25929] = {
        name = "告别晕船",
    },
    [25930] = {
        name = "飞上山谷",
    },
    [25931] = {
        name = "瑟达利亚的子嗣",
    },
    [25934] = {
        name = "世界首位：狼侏儒",
    },
    [25935] = {
        name = "饥饿的小狗",
    },
    [25936] = {
        name = "回馈恩情",
    },
    [25938] = {
        name = "凄凉之地求救",
    },
    [25939] = {
        name = "看在泥炭的份上",
    },
    [25941] = {
        name = "我需要休息",
    },
    [25942] = {
        name = "争取时间",
    },
    [25943] = {
        name = "吃饱了好上路",
    },
    [25944] = {
        name = "勒紧裤腰带",
    },
    [25945] = {
        name = "我们来是做一件，也许是两件事的……",
    },
    [25946] = {
        name = "神秘的头盔",
    },
    [25947] = {
        name = "谁捡到就归谁",
    },
    [25948] = {
        name = "宣战！",
    },
    [25949] = {
        name = "鲜血与雷霆！",
    },
    [25950] = {
        name = "进攻希拉柯丝",
    },
    [25952] = {
        name = "毫无防备",
    },
    [25953] = {
        name = "蹑手蹑脚",
    },
    [25954] = {
        name = "时光的记录",
    },
    [25955] = {
        name = "奇袭点",
    },
    [25956] = {
        name = "在战斗现场",
    },
    [25957] = {
        name = "过去的影像：瓦丝琪尔的入侵",
    },
    [25958] = {
        name = "向前看",
    },
    [25959] = {
        name = "清晰的目标",
    },
    [25960] = {
        name = "并非毫无准备",
    },
    [25962] = {
        name = "备受启发",
    },
    [25963] = {
        name = "动如脱兔",
    },
    [25964] = {
        name = "任何人都不能落下",
    },
    [25965] = {
        name = "估测胜算",
    },
    [25966] = {
        name = "过去的影像：贝耶拉兰山惨案",
    },
    [25967] = {
        name = "失地",
    },
    [25968] = {
        name = "绝望的计划",
    },
    [25969] = {
        name = "敌对水域",
    },
    [25970] = {
        name = "有备而来",
    },
    [25971] = {
        name = "展开计划",
    },
    [25972] = {
        name = "荣幸与特权",
    },
    [25973] = {
        name = "好消息",
    },
    [25974] = {
        name = "进攻希拉柯丝",
    },
    [25975] = {
        name = "夺回财宝",
    },
    [25976] = {
        name = "夺回财宝",
    },
    [25977] = {
        name = "阿泽拉夏的末日",
    },
    [25980] = {
        name = "阿泽拉夏的末日",
    },
    [25981] = {
        name = "那些不是面具",
    },
    [25982] = {
        name = "那些不是面具",
    },
    [25987] = {
        name = "戴上它",
    },
    [25988] = {
        name = "戴上它",
    },
    [25989] = {
        name = "抓螃蟹",
    },
    [25990] = {
        name = "冲破障碍",
    },
    [25991] = {
        name = "我们并不孤单",
    },
    [25992] = {
        name = "手无寸铁",
    },
    [25993] = {
        name = "刺痛躯体",
    },
    [25994] = {
        name = "仍有价值",
    },
    [25995] = {
        name = "监督者埃卓凯丝",
    },
    [25996] = {
        name = "唤醒巨兽",
    },
    [25999] = {
        name = "门槛",
    },
    [26000] = {
        name = "洞穴探险",
    },
    [26001] = {
        name = "失踪的爆破工程师",
    },
    [26002] = {
        name = "联盟进攻计划书",
    },
    [26003] = {
        name = "失落群岛的教训",
    },
    [26004] = {
        name = "克罗姆加壁垒",
    },
    [26005] = {
        name = "一口新鲜空气",
    },
    [26006] = {
        name = "一口新鲜空气",
    },
    [26007] = {
        name = "最后的汇报",
    },
    [26008] = {
        name = "减压",
    },
    [26009] = {
        name = "寻找并摧毁",
    },
    [26010] = {
        name = "尘归尘，土归土",
    },
    [26011] = {
        name = "部落的敌人：帕特劳元帅",
    },
    [26014] = {
        name = "掘歌兄弟",
    },
    [26015] = {
        name = "收集粘液",
    },
    [26017] = {
        name = "诱饵",
    },
    [26018] = {
        name = "猎杀寒光鱼人",
    },
    [26019] = {
        name = "巨大的鳗鱼卵",
    },
    [26020] = {
        name = "去找邦姆古兹",
    },
    [26021] = {
        name = "掘歌兄弟2：鳗鱼卵大爆炸",
    },
    [26022] = {
        name = "第一滴血",
    },
    [26023] = {
        name = "被遗忘的托尔贝恩",
    },
    [26024] = {
        name = "通缉！玛雷兹·考尔",
    },
    [26025] = {
        name = "兽人叛徒",
    },
    [26026] = {
        name = "明天会更好",
    },
    [26027] = {
        name = "战斗的号召",
    },
    [26028] = {
        name = "气泡先生的狂野之旅",
    },
    [26029] = {
        name = "真正的威胁",
    },
    [26030] = {
        name = "激流堡符印",
    },
    [26031] = {
        name = "索拉丁符印",
    },
    [26032] = {
        name = "阿拉索符印",
    },
    [26033] = {
        name = "托卡拉尔",
    },
    [26035] = {
        name = "证明实力",
    },
    [26036] = {
        name = "特雷莱恩的符咒魔杖",
    },
    [26037] = {
        name = "特雷莱恩的防御",
    },
    [26038] = {
        name = "进攻高塔",
    },
    [26039] = {
        name = "被困的公主",
    },
    [26040] = {
        name = "啊……痛！我的肚子……",
    },
    [26041] = {
        name = "禁锢之石",
    },
    [26042] = {
        name = "打开钥石",
    },
    [26043] = {
        name = "当心峭壁之腭！",
    },
    [26044] = {
        name = "零件在哪儿？",
    },
    [26045] = {
        name = "你的零件就在这儿……",
    },
    [26046] = {
        name = "进退两难",
    },
    [26047] = {
        name = "这就是他们为什么叫苦工的原因……",
    },
    [26048] = {
        name = "这儿有备用零件！",
    },
    [26049] = {
        name = "被释放的公主",
    },
    [26050] = {
        name = "神奇潜水镜",
    },
    [26051] = {
        name = "水下宝藏",
    },
    [26052] = {
        name = "同沙克斯交谈",
    },
    [26053] = {
        name = "打扫高地",
    },
    [26055] = {
        name = "溺水冤魂",
    },
    [26056] = {
        name = "波涛语者",
    },
    [26057] = {
        name = "波涛语者",
    },
    [26058] = {
        name = "防御克罗姆加壁垒",
    },
    [26059] = {
        name = "耳目：玛拉卡金",
    },
    [26060] = {
        name = "巫毒：雷鸣蜥蜴之心",
    },
    [26061] = {
        name = "巫毒：山羊角",
    },
    [26062] = {
        name = "巫毒：共鸣水晶",
    },
    [26063] = {
        name = "皇后及群臣",
    },
    [26064] = {
        name = "为了他们的肚子而战",
    },
    [26065] = {
        name = "释放维尔哈伊",
    },
    [26066] = {
        name = "援兵……",
    },
    [26067] = {
        name = "金吉尔的祝福",
    },
    [26068] = {
        name = "狗头人之怒！",
    },
    [26069] = {
        name = "探路者鲁娜",
    },
    [26070] = {
        name = "清理被腐蚀的生物",
    },
    [26071] = {
        name = "清理被腐蚀的生物",
    },
    [26072] = {
        name = "图腾的威力",
    },
    [26073] = {
        name = "南线无战事",
    },
    [26074] = {
        name = "终结的开始",
    },
    [26075] = {
        name = "粪便问题",
    },
    [26076] = {
        name = "间谍横行",
    },
    [26077] = {
        name = "最后交货",
    },
    [26079] = {
        name = "通缉！奥图和法库雷斯特",
    },
    [26080] = {
        name = "最后的请求",
    },
    [26081] = {
        name = "阿莉娜的奖赏",
    },
    [26082] = {
        name = "去战痕谷！",
    },
    [26083] = {
        name = "你好鲁鲁",
    },
    [26084] = {
        name = "落锤镇",
    },
    [26086] = {
        name = "欧纳柯",
    },
    [26087] = {
        name = "发光的浓汁",
    },
    [26088] = {
        name = "小鱼儿，来吧来吧",
    },
    [26089] = {
        name = "死吧，鱼人！",
    },
    [26090] = {
        name = "这枚卵交给你",
    },
    [26091] = {
        name = "鱼儿鱼儿看过来2：鳗鱼卵大爆炸",
    },
    [26092] = {
        name = "欧纳柯的报告",
    },
    [26093] = {
        name = "诺斯弗德农场",
    },
    [26095] = {
        name = "激流堡徽章",
    },
    [26096] = {
        name = "烫灼之菇",
    },
    [26097] = {
        name = "谎言的证明",
    },
    [26098] = {
        name = "林地里的背叛",
    },
    [26099] = {
        name = "这是正义吗？",
    },
    [26100] = {
        name = "将军死了",
    },
    [26101] = {
        name = "力量才是正义",
    },
    [26103] = {
        name = "生物燃料",
    },
    [26106] = {
        name = "初级燃料学",
    },
    [26107] = {
        name = "振奋精神",
    },
    [26108] = {
        name = "迅猛龙的狡诈",
    },
    [26110] = {
        name = "就像以前",
    },
    [26111] = {
        name = "……它会现身的",
    },
    [26113] = {
        name = "奎艾和基恩洛",
    },
    [26114] = {
        name = "奎艾信任你",
    },
    [26115] = {
        name = "成为部落……",
    },
    [26116] = {
        name = "基恩洛出击",
    },
    [26117] = {
        name = "为了南海镇",
    },
    [26120] = {
        name = "疯狂的龙喉",
    },
    [26122] = {
        name = "环保意识",
    },
    [26126] = {
        name = "完美的燃料",
    },
    [26127] = {
        name = "发现暮光之锤",
    },
    [26128] = {
        name = "萨多尔大桥之战",
    },
    [26130] = {
        name = "帮助拉葛雷克摆脱束缚",
    },
    [26131] = {
        name = "洛克莫丹的援军",
    },
    [26132] = {
        name = "来自虚空世界的恶魔",
    },
    [26133] = {
        name = "来自虚空世界的恶魔",
    },
    [26134] = {
        name = "人非事休",
    },
    [26135] = {
        name = "过去的影像：自深渊崛起",
    },
    [26137] = {
        name = "小子们情况如何",
    },
    [26139] = {
        name = "进入阿拉希",
    },
    [26140] = {
        name = "与上古生物交流",
    },
    [26141] = {
        name = "禁锢符文石",
    },
    [26142] = {
        name = "阻止升腾仪式！",
    },
    [26143] = {
        name = "升腾者",
    },
    [26144] = {
        name = "囚徒",
    },
    [26145] = {
        name = "穴居人的威胁",
    },
    [26146] = {
        name = "为了保卫国王的领土",
    },
    [26147] = {
        name = "更大更丑",
    },
    [26148] = {
        name = "决定性的一击",
    },
    [26149] = {
        name = "囚徒",
    },
    [26154] = {
        name = "暮光大扫除",
    },
    [26157] = {
        name = "卡西姆·夏利姆",
    },
    [26158] = {
        name = "血石同调",
    },
    [26159] = {
        name = "第一步",
    },
    [26160] = {
        name = "鲜血仪祭",
    },
    [26161] = {
        name = "特别的尸体",
    },
    [26162] = {
        name = "风暴祭坛",
    },
    [26163] = {
        name = "时间紧迫",
    },
    [26164] = {
        name = "黑暗之门的焦黑花岗岩",
    },
    [26165] = {
        name = "邪能魔化之血",
    },
    [26166] = {
        name = "强化石头",
    },
    [26167] = {
        name = "奥利斯塔的护符",
    },
    [26168] = {
        name = "瑟温妮的护符",
    },
    [26169] = {
        name = "戈洛尔的护符",
    },
    [26170] = {
        name = "最后的仪式",
    },
    [26171] = {
        name = "恶魔拉瑟莱克",
    },
    [26172] = {
        name = "血法师也要吃饭啊",
    },
    [26173] = {
        name = "保护后方",
    },
    [26174] = {
        name = "留个心眼",
    },
    [26175] = {
        name = "瑟维奇",
    },
    [26176] = {
        name = "前往塞尔萨玛",
    },
    [26181] = {
        name = "返回驱暗海窟",
    },
    [26182] = {
        name = "返回阴暗洞穴",
    },
    [26184] = {
        name = "虫棘的梦境",
    },
    [26185] = {
        name = "塞纳里奥议会的建议",
    },
    [26186] = {
        name = "魔能容器",
    },
    [26187] = {
        name = "玛尔·虫棘之死",
    },
    [26189] = {
        name = "怒牙的威胁",
    },
    [26191] = {
        name = "我等功业之大成",
    },
    [26193] = {
        name = "保卫深渊裂口",
    },
    [26194] = {
        name = "保卫深渊裂口",
    },
    [26195] = {
        name = "谁来守卫绿色守卫者",
    },
    [26196] = {
        name = "坚毅者长须",
    },
    [26209] = {
        name = "他们把谋杀案撂我这儿了",
    },
    [26210] = {
        name = "加莫里塔，伙计！",
    },
    [26211] = {
        name = "钳嘴，伙计！",
    },
    [26212] = {
        name = "拉尔德把午饭弄丢了",
    },
    [26213] = {
        name = "重要线索：河爪氏族",
    },
    [26214] = {
        name = "重要线索：鱼人",
    },
    [26215] = {
        name = "拜访“老好人”洛伊",
    },
    [26219] = {
        name = "完成轮回",
    },
    [26221] = {
        name = "完成轮回",
    },
    [26223] = {
        name = "捕猎捕猎者",
    },
    [26224] = {
        name = "野蛮的枭兽",
    },
    [26225] = {
        name = "紫葡萄酒",
    },
    [26228] = {
        name = "体验生活",
    },
    [26229] = {
        name = "“我来抢蜡烛！”",
    },
    [26230] = {
        name = "盛宴还是饥荒",
    },
    [26232] = {
        name = "洛伊的临别赠言",
    },
    [26236] = {
        name = "萨丁的提醒",
    },
    [26237] = {
        name = "日子不好过",
    },
    [26238] = {
        name = "野蛮的矮人",
    },
    [26240] = {
        name = "跟着我的节拍",
    },
    [26241] = {
        name = "杂味炖肉",
    },
    [26244] = {
        name = "一切归于土",
    },
    [26245] = {
        name = "炮艇坠落",
    },
    [26246] = {
        name = "船长的日志",
    },
    [26247] = {
        name = "外交第一",
    },
    [26248] = {
        name = "我们的朋友都死了",
    },
    [26249] = {
        name = "司令室",
    },
    [26250] = {
        name = "转念一想，还是抓个俘虏吧",
    },
    [26251] = {
        name = "不抓俘虏",
    },
    [26252] = {
        name = "傀儡之心",
    },
    [26254] = {
        name = "听听他有什么说法",
    },
    [26255] = {
        name = "回到大地神殿",
    },
    [26256] = {
        name = "给塑血者放血",
    },
    [26257] = {
        name = "它活了！",
    },
    [26258] = {
        name = "死亡之翼陨落地",
    },
    [26259] = {
        name = "大地的守护者之血",
    },
    [26260] = {
        name = "铸炉之主的日志",
    },
    [26261] = {
        name = "质问奴隶",
    },
    [26263] = {
        name = "索纳尔·雷破",
    },
    [26266] = {
        name = "人们的希望",
    },
    [26267] = {
        name = "隐匿石大扫除",
    },
    [26268] = {
        name = "隐匿石补给",
    },
    [26269] = {
        name = "荊棘谷的青山",
    },
    [26270] = {
        name = "我们感激不尽",
    },
    [26271] = {
        name = "养活饥饿与无助者",
    },
    [26278] = {
        name = "保卫格罗姆高：迅猛龙危机",
    },
    [26279] = {
        name = "保卫格罗姆高：压制食人魔",
    },
    [26280] = {
        name = "保卫格罗姆高：鱼人大屠杀",
    },
    [26281] = {
        name = "保卫格罗姆高：巨魔盗窃案",
    },
    [26283] = {
        name = "泥浆怪之母",
    },
    [26286] = {
        name = "保卫西部荒野",
    },
    [26287] = {
        name = "月溪旅",
    },
    [26288] = {
        name = "詹格·斑皮",
    },
    [26289] = {
        name = "寻找密探吉尔妮",
    },
    [26290] = {
        name = "高塔的秘密",
    },
    [26291] = {
        name = "月溪镇的大麻烦",
    },
    [26292] = {
        name = "到月溪镇去！",
    },
    [26293] = {
        name = "战争机器",
    },
    [26294] = {
        name = "大规模失常性武器",
    },
    [26295] = {
        name = "宣传",
    },
    [26296] = {
        name = "搜证",
    },
    [26297] = {
        name = "崭新的一天",
    },
    [26298] = {
        name = "为耶尼库而杀",
    },
    [26299] = {
        name = "猎头",
    },
    [26300] = {
        name = "奈兹里奥克知道",
    },
    [26301] = {
        name = "同奈兹里奥克交谈",
    },
    [26302] = {
        name = "追逐耶尼库的命运",
    },
    [26303] = {
        name = "心灵之眼",
    },
    [26304] = {
        name = "丛林之夜",
    },
    [26305] = {
        name = "拯救耶尼库",
    },
    [26306] = {
        name = "讨回血债",
    },
    [26307] = {
        name = "邪枝之死",
    },
    [26308] = {
        name = "现在它是我们的了",
    },
    [26309] = {
        name = "黑暗容器",
    },
    [26310] = {
        name = "那些小东西们",
    },
    [26311] = {
        name = "未知水域",
    },
    [26312] = {
        name = "破碎的防御",
    },
    [26313] = {
        name = "麻烦的核心",
    },
    [26314] = {
        name = "在平地上",
    },
    [26315] = {
        name = "堂堂面对",
    },
    [26317] = {
        name = "鞭尾幼龙",
    },
    [26319] = {
        name = "揭开秘密",
    },
    [26320] = {
        name = "过去的影像",
    },
    [26321] = {
        name = "我想她饿了",
    },
    [26322] = {
        name = "兄弟会的崛起",
    },
    [26323] = {
        name = "心爱的颅骨",
    },
    [26324] = {
        name = "我的舰队在哪儿？",
    },
    [26326] = {
        name = "我们脚下的这片大地",
    },
    [26327] = {
        name = "英雄安威玛尔",
    },
    [26328] = {
        name = "磐石关系",
    },
    [26330] = {
        name = "谁是大个子巨魔？",
    },
    [26332] = {
        name = "劈颅巨魔的魔精",
    },
    [26334] = {
        name = "血领主曼多基尔",
    },
    [26335] = {
        name = "海军预备",
    },
    [26336] = {
        name = "沙克斯·奥布里",
    },
    [26337] = {
        name = "打压市场",
    },
    [26338] = {
        name = "巨魔人口控制",
    },
    [26340] = {
        name = "狩猎",
    },
    [26341] = {
        name = "石之碎片",
    },
    [26343] = {
        name = "供求关系",
    },
    [26344] = {
        name = "组合工艺",
    },
    [26345] = {
        name = "精制",
    },
    [26346] = {
        name = "密斯莱尔的传说",
    },
    [26347] = {
        name = "掌灯人",
    },
    [26348] = {
        name = "海岸尚不安全",
    },
    [26349] = {
        name = "岸边的威胁",
    },
    [26350] = {
        name = "女祭司胡纳拉",
    },
    [26351] = {
        name = "心灵视界",
    },
    [26352] = {
        name = "考兹尔的计划",
    },
    [26353] = {
        name = "杉德尔船长的藏宝",
    },
    [26354] = {
        name = "杉德尔船长的藏宝",
    },
    [26355] = {
        name = "杉德尔船长的藏宝",
    },
    [26356] = {
        name = "杉德尔船长的藏宝",
    },
    [26357] = {
        name = "邪恶的面貌",
    },
    [26358] = {
        name = "空军预备",
    },
    [26359] = {
        name = "看见迅猛龙",
    },
    [26360] = {
        name = "心灵控制",
    },
    [26361] = {
        name = "斯姆特的主动式负载平衡器",
    },
    [26362] = {
        name = "成为迅猛龙",
    },
    [26363] = {
        name = "命运之巅",
    },
    [26365] = {
        name = "英雄的召唤：赤脊山！",
    },
    [26366] = {
        name = "抬头",
    },
    [26367] = {
        name = "昂格隆格的复仇",
    },
    [26368] = {
        name = "剧毒的秘密",
    },
    [26369] = {
        name = "捕杀守护者",
    },
    [26370] = {
        name = "回到哨兵岭",
    },
    [26371] = {
        name = "葛瑞森船长的传说",
    },
    [26372] = {
        name = "预飞检查表",
    },
    [26374] = {
        name = "地面部队预备",
    },
    [26375] = {
        name = "释放石头",
    },
    [26376] = {
        name = "深仇大恨",
    },
    [26377] = {
        name = "不毛之地",
    },
    [26378] = {
        name = "英雄的召唤：西部荒野！",
    },
    [26381] = {
        name = "沙德拉之眼",
    },
    [26382] = {
        name = "没材料怎么做煎蛋卷……",
    },
    [26383] = {
        name = "乘风破浪",
    },
    [26384] = {
        name = "黑暗牧师玛尔纳",
    },
    [26385] = {
        name = "乘风破浪",
    },
    [26386] = {
        name = "苏尔坎",
    },
    [26387] = {
        name = "禁食",
    },
    [26388] = {
        name = "暮光天空",
    },
    [26399] = {
        name = "莫什奥格的馈赠",
    },
    [26400] = {
        name = "万能钥匙",
    },
    [26401] = {
        name = "去找维斯提亚",
    },
    [26402] = {
        name = "珊蒂斯·羽月将军",
    },
    [26403] = {
        name = "风险投资公司矿业",
    },
    [26404] = {
        name = "我没钱",
    },
    [26405] = {
        name = "祖玛维曼波",
    },
    [26406] = {
        name = "沙德拉之牙",
    },
    [26407] = {
        name = "莫什奥格的手笔",
    },
    [26408] = {
        name = "灰谷的灰",
    },
    [26409] = {
        name = "金矿在哪儿？",
    },
    [26410] = {
        name = "爆炸接合混合物",
    },
    [26411] = {
        name = "立敷骤干",
    },
    [26413] = {
        name = "带他去见唤地者",
    },
    [26417] = {
        name = "北荆棘谷：覆灭的帝国",
    },
    [26418] = {
        name = "沙德拉之壳",
    },
    [26419] = {
        name = "毒蜘蛛女王沙德拉",
    },
    [26426] = {
        name = "狂风怒啸",
    },
    [26427] = {
        name = "没有船长也没有船员",
    },
    [26428] = {
        name = "以盗制盗",
    },
    [26429] = {
        name = "捣毁枯木",
    },
    [26430] = {
        name = "恶齿村",
    },
    [26432] = {
        name = "辛萨罗失陷",
    },
    [26436] = {
        name = "根深蒂固",
    },
    [26437] = {
        name = "清澈如水晶",
    },
    [26438] = {
        name = "干涉介入",
    },
    [26439] = {
        name = "拼成一块儿",
    },
    [26440] = {
        name = "粘着",
    },
    [26441] = {
        name = "好大，好圆……",
    },
    [26443] = {
        name = "恶魔的计划",
    },
    [26444] = {
        name = "消灭军团",
    },
    [26445] = {
        name = "绝不再会了！",
    },
    [26446] = {
        name = "收复冥火岭",
    },
    [26447] = {
        name = "恶魔的计划",
    },
    [26448] = {
        name = "消灭军团",
    },
    [26449] = {
        name = "绝不再会了！",
    },
    [26453] = {
        name = "帮手",
    },
    [26454] = {
        name = "可耻的浪费",
    },
    [26455] = {
        name = "失落的圣杯",
    },
    [26456] = {
        name = "北方前线的报告",
    },
    [26457] = {
        name = "毁灭的使者",
    },
    [26462] = {
        name = "邪恶的恶齿",
    },
    [26463] = {
        name = "寻找泰洛尼斯",
    },
    [26464] = {
        name = "莱恩的净化",
    },
    [26465] = {
        name = "古代雕像",
    },
    [26466] = {
        name = "卢泽尔",
    },
    [26467] = {
        name = "身陷危险的树妖！",
    },
    [26468] = {
        name = "塞纳留斯的树枝",
    },
    [26469] = {
        name = "杀掉萨特！",
    },
    [26470] = {
        name = "收复密斯特拉湖",
    },
    [26472] = {
        name = "疯狂的德鲁伊",
    },
    [26473] = {
        name = "巴斯兰的头发",
    },
    [26474] = {
        name = "奥雷迪尔的药剂",
    },
    [26475] = {
        name = "月神之泪",
    },
    [26476] = {
        name = "给树妖的货物",
    },
    [26477] = {
        name = "找树干",
    },
    [26478] = {
        name = "装死",
    },
    [26479] = {
        name = "去找莱恩",
    },
    [26480] = {
        name = "达图尔魔棒",
    },
    [26481] = {
        name = "新装饰",
    },
    [26482] = {
        name = "魔棒的真正力量",
    },
    [26483] = {
        name = "甘德朗达",
    },
    [26484] = {
        name = "增援巨石之炉",
    },
    [26485] = {
        name = "钳嘴，小子！",
    },
    [26486] = {
        name = "海滩上有99瓶酒",
    },
    [26487] = {
        name = "海蛇草论捆卖",
    },
    [26490] = {
        name = "泥浆怪之母",
    },
    [26491] = {
        name = "隐匿石大扫除",
    },
    [26492] = {
        name = "隐匿石补给",
    },
    [26496] = {
        name = "邪枝的倒台",
    },
    [26497] = {
        name = "邪枝渣滓",
    },
    [26498] = {
        name = "邪枝之死",
    },
    [26499] = {
        name = "石父的旗帜",
    },
    [26500] = {
        name = "我们被包围了",
    },
    [26501] = {
        name = "封锁道路",
    },
    [26502] = {
        name = "雷霆之石",
    },
    [26503] = {
        name = "继续评估威胁",
    },
    [26504] = {
        name = "通缉：赤脊山豺狼人",
    },
    [26505] = {
        name = "帕克的报告",
    },
    [26506] = {
        name = "茄汁黄豆",
    },
    [26507] = {
        name = "僵硬的美餐",
    },
    [26508] = {
        name = "尼达的项链",
    },
    [26509] = {
        name = "不速之客",
    },
    [26510] = {
        name = "必须准备万全！",
    },
    [26511] = {
        name = "打扫止水湖",
    },
    [26512] = {
        name = "调试侏儒通讯器",
    },
    [26513] = {
        name = "无影无踪",
    },
    [26514] = {
        name = "峡谷嬉戏",
    },
    [26515] = {
        name = "昂格隆格的复仇",
    },
    [26516] = {
        name = "现在它是我们的了",
    },
    [26517] = {
        name = "命运之巅",
    },
    [26518] = {
        name = "枯竭的魔精",
    },
    [26519] = {
        name = "只要控制了双头魔",
    },
    [26520] = {
        name = "拯救工头奥斯洛",
    },
    [26521] = {
        name = "邪恶的面貌",
    },
    [26523] = {
        name = "那些小东西们",
    },
    [26524] = {
        name = "黑暗容器",
    },
    [26525] = {
        name = "剧毒的秘密",
    },
    [26526] = {
        name = "捕杀守护者",
    },
    [26528] = {
        name = "沙德拉之眼",
    },
    [26529] = {
        name = "沙德拉之牙",
    },
    [26530] = {
        name = "沙德拉之壳",
    },
    [26531] = {
        name = "召唤沙德拉",
    },
    [26532] = {
        name = "毒蜘蛛女王沙德拉",
    },
    [26537] = {
        name = "轰至渣！",
    },
    [26538] = {
        name = "紧急援助",
    },
    [26539] = {
        name = "停摆的谈判",
    },
    [26540] = {
        name = "危险的同情",
    },
    [26542] = {
        name = "英雄的召唤：辛特兰！",
    },
    [26544] = {
        name = "他们变聪明了……",
    },
    [26545] = {
        name = "犹勒必须死！",
    },
    [26546] = {
        name = "锋喙之友",
    },
    [26547] = {
        name = "癞皮的威胁",
    },
    [26548] = {
        name = "前往前线",
    },
    [26549] = {
        name = "疯狂",
    },
    [26558] = {
        name = "召唤沙德拉",
    },
    [26560] = {
        name = "约根森",
    },
    [26561] = {
        name = "卡拉克尔",
    },
    [26562] = {
        name = "最后但同样重要的……丹弗斯",
    },
    [26563] = {
        name = "B连归来",
    },
    [26564] = {
        name = "装修改建",
    },
    [26567] = {
        name = "约翰·J·基沙恩",
    },
    [26568] = {
        name = "和我无关",
    },
    [26569] = {
        name = "测量设备",
    },
    [26570] = {
        name = "撕裂者大军",
    },
    [26571] = {
        name = "战争的武器",
    },
    [26573] = {
        name = "他的心必须在",
    },
    [26574] = {
        name = "艾德娜的秘密营地",
    },
    [26575] = {
        name = "石之底",
    },
    [26576] = {
        name = "坚定者的手腕",
    },
    [26577] = {
        name = "岩间动乱",
    },
    [26578] = {
        name = "末日菇",
    },
    [26579] = {
        name = "软化",
    },
    [26580] = {
        name = "熟悉的入侵者",
    },
    [26581] = {
        name = "两耳清风",
    },
    [26582] = {
        name = "非自然原因",
    },
    [26583] = {
        name = "真菌占卜者之怒",
    },
    [26584] = {
        name = "摇一摇晃一晃",
    },
    [26585] = {
        name = "腐坏的覆灭",
    },
    [26586] = {
        name = "寻找B连",
    },
    [26587] = {
        name = "越狱不容易",
    },
    [26589] = {
        name = "菲拉斯的荒野",
    },
    [26591] = {
        name = "战地治疗",
    },
    [26593] = {
        name = "瑟瑟发抖的“病鬼”",
    },
    [26594] = {
        name = "去找马克基雷",
    },
    [26595] = {
        name = "催命债",
    },
    [26597] = {
        name = "荆棘热",
    },
    [26599] = {
        name = "船长的箱子",
    },
    [26600] = {
        name = "巨人盛宴",
    },
    [26601] = {
        name = "切割者摩卡什",
    },
    [26602] = {
        name = "君子报仇，量足就行",
    },
    [26603] = {
        name = "瓶中信",
    },
    [26604] = {
        name = "保护普巴尔公主殿下",
    },
    [26605] = {
        name = "脏兮兮的小爪子",
    },
    [26606] = {
        name = "穆克拉的倒下",
    },
    [26607] = {
        name = "他们流下第一滴血",
    },
    [26608] = {
        name = "谈判中止",
    },
    [26609] = {
        name = "血帆海盗",
    },
    [26610] = {
        name = "血帆的阴谋",
    },
    [26611] = {
        name = "必须警告大财主",
    },
    [26612] = {
        name = "进攻的细节",
    },
    [26613] = {
        name = "事关鼻烟",
    },
    [26614] = {
        name = "找眼睛",
    },
    [26616] = {
        name = "战争不会结束",
    },
    [26617] = {
        name = "一名老水手",
    },
    [26618] = {
        name = "恶狼成群",
    },
    [26619] = {
        name = "你说你想要一场革命",
    },
    [26620] = {
        name = "干烤狼肉串",
    },
    [26621] = {
        name = "起义",
    },
    [26622] = {
        name = "莫格霍尔之死",
    },
    [26623] = {
        name = "黑蟹蛋糕",
    },
    [26624] = {
        name = "同血帆打交道",
    },
    [26625] = {
        name = "颤地者特罗格佐尔",
    },
    [26627] = {
        name = "隐士",
    },
    [26628] = {
        name = "水下伏兵",
    },
    [26629] = {
        name = "看你忠于谁了",
    },
    [26631] = {
        name = "海盗生涯的第一天",
    },
    [26632] = {
        name = "贴身保护",
    },
    [26633] = {
        name = "水兵的职责",
    },
    [26634] = {
        name = "海盗的病痛",
    },
    [26635] = {
        name = "炮弹泳",
    },
    [26636] = {
        name = "B连战斗工具：伪装",
    },
    [26637] = {
        name = "B连战斗工具：麻醉剂",
    },
    [26638] = {
        name = "猎杀黑石猎人",
    },
    [26639] = {
        name = "接头人：布鲁贝克",
    },
    [26640] = {
        name = "虐囚",
    },
    [26641] = {
        name = "没材料怎么做煎蛋卷……",
    },
    [26642] = {
        name = "保卫贫瘠之地",
    },
    [26643] = {
        name = "禁食",
    },
    [26644] = {
        name = "吸引注意力",
    },
    [26645] = {
        name = "守夜人",
    },
    [26646] = {
        name = "战俘",
    },
    [26647] = {
        name = "老滑膛",
    },
    [26648] = {
        name = "我们的死敌",
    },
    [26649] = {
        name = "船头海战",
    },
    [26650] = {
        name = "少女之运号",
    },
    [26651] = {
        name = "要赢得战争，就要比战争还残酷",
    },
    [26652] = {
        name = "幽灵的发丝",
    },
    [26653] = {
        name = "夜色镇的补给",
    },
    [26654] = {
        name = "归还梳子",
    },
    [26655] = {
        name = "送交发丝",
    },
    [26656] = {
        name = "别·停·下",
    },
    [26657] = {
        name = "飞得高，摔得重",
    },
    [26658] = {
        name = "脆弱的价值",
    },
    [26659] = {
        name = "共鸣一击",
    },
    [26660] = {
        name = "僵尸酒",
    },
    [26661] = {
        name = "收集腐败之花",
    },
    [26662] = {
        name = "急浪船帮",
    },
    [26663] = {
        name = "内部沉船",
    },
    [26664] = {
        name = "叛舰喋血",
    },
    [26665] = {
        name = "宝藏的召唤",
    },
    [26666] = {
        name = "斯塔文的传说",
    },
    [26667] = {
        name = "被偷的信件",
    },
    [26668] = {
        name = "引爆山谷",
    },
    [26669] = {
        name = "黑暗的角落",
    },
    [26670] = {
        name = "罗兰之墓",
    },
    [26671] = {
        name = "斯塔文·密斯特曼托的命运",
    },
    [26672] = {
        name = "挖掘真相",
    },
    [26674] = {
        name = "密斯特曼托的复仇",
    },
    [26676] = {
        name = "送酒",
    },
    [26677] = {
        name = "食尸鬼雕像",
    },
    [26678] = {
        name = "极烈朗姆酒",
    },
    [26679] = {
        name = "去找里维加兹",
    },
    [26680] = {
        name = "食人魔小偷",
    },
    [26681] = {
        name = "给镇长的信",
    },
    [26682] = {
        name = "蹒跚的威胁",
    },
    [26683] = {
        name = "眺望群星",
    },
    [26684] = {
        name = "疯狂的食尸鬼",
    },
    [26685] = {
        name = "高级玻璃",
    },
    [26686] = {
        name = "说话的骨头",
    },
    [26687] = {
        name = "塞拉摩的援军",
    },
    [26688] = {
        name = "林子里的狼人",
    },
    [26689] = {
        name = "烂果园",
    },
    [26690] = {
        name = "邪齿和堕落",
    },
    [26691] = {
        name = "林子里的狼人",
    },
    [26692] = {
        name = "暗皮大灭绝",
    },
    [26693] = {
        name = "黑暗之塔",
    },
    [26694] = {
        name = "大魔导师杜内",
    },
    [26695] = {
        name = "准备起飞",
    },
    [26697] = {
        name = "急浪的终航",
    },
    [26698] = {
        name = "寻找海角",
    },
    [26699] = {
        name = "逆转急浪",
    },
    [26700] = {
        name = "少女之（恶）运",
    },
    [26701] = {
        name = "飞往蕨墙",
    },
    [26702] = {
        name = "飞往塞拉摩",
    },
    [26703] = {
        name = "血帆的末日",
    },
    [26707] = {
        name = "致命的植物",
    },
    [26708] = {
        name = "啊啊啊啊啊啊啊啊啊啊啊！啊啊啊啊啊啊啊啊啊！！！",
    },
    [26713] = {
        name = "决战石堡要塞",
    },
    [26714] = {
        name = "黑暗烈焰，灭世者的子嗣",
    },
    [26717] = {
        name = "约根狼人",
    },
    [26719] = {
        name = "给哈里斯大师的货物",
    },
    [26720] = {
        name = "我们无法解除的诅咒",
    },
    [26721] = {
        name = "基特斯的虫子",
    },
    [26722] = {
        name = "深埋",
    },
    [26723] = {
        name = "摩本特·费尔的命运",
    },
    [26724] = {
        name = "潜藏的巫妖",
    },
    [26725] = {
        name = "在圣光的指引下",
    },
    [26726] = {
        name = "凯旋而归",
    },
    [26727] = {
        name = "藏尸者的复仇",
    },
    [26728] = {
        name = "英雄的召唤：暮色森林！",
    },
    [26729] = {
        name = "水元素",
    },
    [26730] = {
        name = "你可以让鱼人离开海洋……",
    },
    [26731] = {
        name = "奈亚斯祭坛",
    },
    [26732] = {
        name = "劣质药品",
    },
    [26733] = {
        name = "比对样本",
    },
    [26734] = {
        name = "疯狂的源头",
    },
    [26735] = {
        name = "库尔森的命运",
    },
    [26736] = {
        name = "逃离疯狂",
    },
    [26737] = {
        name = "消灭库尔森的后继者",
    },
    [26738] = {
        name = "刚刚孵化",
    },
    [26739] = {
        name = "我想她饿了",
    },
    [26740] = {
        name = "克拉兹克烹饪术",
    },
    [26742] = {
        name = "血顶的见解",
    },
    [26743] = {
        name = "血顶的圣物",
    },
    [26744] = {
        name = "深深扎根",
    },
    [26745] = {
        name = "心爱的颅骨",
    },
    [26746] = {
        name = "就是干这个的鼻子",
    },
    [26747] = {
        name = "物理标本",
    },
    [26748] = {
        name = "血领主曼多基尔",
    },
    [26749] = {
        name = "女祭司萨阿莉亚",
    },
    [26750] = {
        name = "响应石母的召唤",
    },
    [26751] = {
        name = "巨魔人口控制",
    },
    [26752] = {
        name = "觐见石母",
    },
    [26753] = {
        name = "亡者的大厅",
    },
    [26754] = {
        name = "摩本特的克星",
    },
    [26755] = {
        name = "阻止他们挺进前线",
    },
    [26760] = {
        name = "异想天开",
    },
    [26761] = {
        name = "王国的威胁",
    },
    [26762] = {
        name = "重启魔像",
    },
    [26763] = {
        name = "风险投资公司矿业",
    },
    [26765] = {
        name = "去找卡雷布下士",
    },
    [26766] = {
        name = "放长线，钓大鱼",
    },
    [26768] = {
        name = "捕龙",
    },
    [26769] = {
        name = "激流之旅",
    },
    [26770] = {
        name = "秘法大师",
    },
    [26771] = {
        name = "测试陷阱",
    },
    [26772] = {
        name = "心灵视界",
    },
    [26773] = {
        name = "看见迅猛龙",
    },
    [26774] = {
        name = "心灵控制",
    },
    [26775] = {
        name = "成为迅猛龙",
    },
    [26776] = {
        name = "格哈利尼",
    },
    [26777] = {
        name = "抚慰灵魂",
    },
    [26778] = {
        name = "亡者的哭泣",
    },
    [26779] = {
        name = "祖玛维曼波",
    },
    [26780] = {
        name = "丛林之夜",
    },
    [26781] = {
        name = "心灵之眼",
    },
    [26782] = {
        name = "莫什奥格的馈赠",
    },
    [26784] = {
        name = "泥浆与水",
    },
    [26785] = {
        name = "族群的一部分",
    },
    [26786] = {
        name = "确保滩头阵地",
    },
    [26787] = {
        name = "熊脑子",
    },
    [26788] = {
        name = "巩固胜果",
    },
    [26791] = {
        name = "不准再种了",
    },
    [26792] = {
        name = "真菌怪兽",
    },
    [26793] = {
        name = "破旧的坟墓",
    },
    [26794] = {
        name = "摩根·拉迪莫尔",
    },
    [26795] = {
        name = "摩拉迪姆",
    },
    [26796] = {
        name = "幸存的女儿",
    },
    [26797] = {
        name = "女儿的爱",
    },
    [26798] = {
        name = "萨鲁法尔会很高兴的",
    },
    [26805] = {
        name = "去海角！",
    },
    [26808] = {
        name = "梅维克",
    },
    [26809] = {
        name = "幕后交易",
    },
    [26810] = {
        name = "消灭流亡者",
    },
    [26811] = {
        name = "穿过巨魔洞",
    },
    [26812] = {
        name = "高阶祭司耶克里克",
    },
    [26813] = {
        name = "身陷祖尔格拉布",
    },
    [26814] = {
        name = "高阶祭司温诺希斯",
    },
    [26815] = {
        name = "赞吉尔的秘密",
    },
    [26816] = {
        name = "灾难的配方",
    },
    [26817] = {
        name = "纯天然",
    },
    [26818] = {
        name = "绒皮",
    },
    [26819] = {
        name = "海蛇草论捆卖",
    },
    [26820] = {
        name = "要是他们就把它们那么搁着的话……",
    },
    [26821] = {
        name = "艾尔温·短麻",
    },
    [26822] = {
        name = "一无是处是虫蛇",
    },
    [26823] = {
        name = "自卖自夸",
    },
    [26824] = {
        name = "结果：不可辨识",
    },
    [26825] = {
        name = "达斯克·“空瓶”·哥布菲兹",
    },
    [26827] = {
        name = "召集大地之环",
    },
    [26828] = {
        name = "我们那份协议",
    },
    [26829] = {
        name = "岩石进军",
    },
    [26830] = {
        name = "引蛇出洞",
    },
    [26831] = {
        name = "暮光飞行军",
    },
    [26832] = {
        name = "塞拉赞恩的怜悯",
    },
    [26833] = {
        name = "石中的文字",
    },
    [26834] = {
        name = "深入裂口",
    },
    [26835] = {
        name = "小麻烦",
    },
    [26836] = {
        name = "营救石父……还有弗林特",
    },
    [26838] = {
        name = "无果的反叛",
    },
    [26840] = {
        name = "重返高地",
    },
    [26842] = {
        name = "凭空出现",
    },
    [26843] = {
        name = "小小聪明指挥官",
    },
    [26844] = {
        name = "更多的狗头人",
    },
    [26845] = {
        name = "这儿谁做主？",
    },
    [26846] = {
        name = "肮脏的把戏",
    },
    [26854] = {
        name = "失踪的驾驶员",
    },
    [26855] = {
        name = "驾驶员的复仇",
    },
    [26857] = {
        name = "艾比希昂的爪牙",
    },
    [26860] = {
        name = "塞尔萨玛血肠",
    },
    [26861] = {
        name = "封锁大门",
    },
    [26863] = {
        name = "污秽的爪子",
    },
    [26864] = {
        name = "捎上豺狼人的消息",
    },
    [26868] = {
        name = "恶心轴心",
    },
    [26869] = {
        name = "深渊之渊",
    },
    [26871] = {
        name = "石中之石",
    },
    [26875] = {
        name = "不死的暮光",
    },
    [26876] = {
        name = "世界之柱碎片",
    },
    [26878] = {
        name = "纳拉雷克斯的信徒",
    },
    [26886] = {
        name = "不听管教",
    },
    [26887] = {
        name = "填满我们的口袋",
    },
    [26889] = {
        name = "都收拾好了",
    },
    [26890] = {
        name = "阿库麦尔的精华",
    },
    [26895] = {
        name = "雷霆斗技场！",
    },
    [26896] = {
        name = "雷霆斗技场！",
    },
    [26909] = {
        name = "石之碎片",
    },
    [26911] = {
        name = "密斯莱尔的传说",
    },
    [26912] = {
        name = "被释放的公主",
    },
    [26920] = {
        name = "安多哈尔之战",
    },
    [26921] = {
        name = "先是天灾……再是联盟",
    },
    [26922] = {
        name = "源源不绝",
    },
    [26923] = {
        name = "战争机器",
    },
    [26924] = {
        name = "通灵学院",
    },
    [26925] = {
        name = "召唤者阿拉基",
    },
    [26926] = {
        name = "暂时的胜利",
    },
    [26927] = {
        name = "突然，鱼人来了！",
    },
    [26928] = {
        name = "闻起来像是个计划",
    },
    [26929] = {
        name = "一群鳄鱼",
    },
    [26930] = {
        name = "追杀十字军",
    },
    [26931] = {
        name = "狐狸和猎犬",
    },
    [26932] = {
        name = "秃鹫滚开",
    },
    [26933] = {
        name = "敌人第一",
    },
    [26934] = {
        name = "潜在疾病",
    },
    [26935] = {
        name = "北山伐木场",
    },
    [26936] = {
        name = "捂住耳朵",
    },
    [26937] = {
        name = "光是死还不够",
    },
    [26938] = {
        name = "战斗训练",
    },
    [26953] = {
        name = "德鲁伊，赞吉吉",
    },
    [26954] = {
        name = "另有高招",
    },
    [26955] = {
        name = "赞吉吉和诅咒教徒",
    },
    [26956] = {
        name = "我可没说你是个种地的……",
    },
    [26957] = {
        name = "漫漫归乡路",
    },
    [26961] = {
        name = "收集石像",
    },
    [26964] = {
        name = "大酋长的命令：银松森林！",
    },
    [26965] = {
        name = "酋长驾到",
    },
    [26971] = {
        name = "大地的誓缚",
    },
    [26978] = {
        name = "谁还要天灾之锅啊？",
    },
    [26979] = {
        name = "奇怪的新面孔",
    },
    [26980] = {
        name = "飞轮工作站",
    },
    [26981] = {
        name = "维尔加居所",
    },
    [26989] = {
        name = "吉尔尼斯解放阵线",
    },
    [26992] = {
        name = "痛苦不堪",
    },
    [26995] = {
        name = "鲜血淋漓的内脏",
    },
    [26998] = {
        name = "延续成功",
    },
    [26999] = {
        name = "瘟疫之地的新时代",
    },
    [27000] = {
        name = "熟能生巧",
    },
    [27001] = {
        name = "这就是战争（野生蜘蛛大赶集）",
    },
    [27002] = {
        name = "觐见大领主",
    },
    [27003] = {
        name = "轻松赚钱",
    },
    [27007] = {
        name = "银沼汇合",
    },
    [27010] = {
        name = "瞬间潜行",
    },
    [27011] = {
        name = "赤松失窃案",
    },
    [27012] = {
        name = "解决豺狼人之道",
    },
    [27013] = {
        name = "保持距离",
    },
    [27016] = {
        name = "猎野猪的乐趣",
    },
    [27017] = {
        name = "遥远的回忆",
    },
    [27025] = {
        name = "处理刺蓟",
    },
    [27026] = {
        name = "戒备：山猫",
    },
    [27028] = {
        name = "捕猎黄蜂",
    },
    [27030] = {
        name = "毛茸茸的狐狸尾巴",
    },
    [27031] = {
        name = "飞行呆子",
    },
    [27032] = {
        name = "重要的鸟",
    },
    [27033] = {
        name = "天行者之心",
    },
    [27034] = {
        name = "他那个年纪",
    },
    [27035] = {
        name = "站出来",
    },
    [27036] = {
        name = "维林的报复",
    },
    [27037] = {
        name = "维林的报复",
    },
    [27039] = {
        name = "危险的意图",
    },
    [27045] = {
        name = "等着下手",
    },
    [27053] = {
        name = "盖罗恩农场之锅",
    },
    [27054] = {
        name = "铤而走险",
    },
    [27055] = {
        name = "卡斯迪诺夫的学生们",
    },
    [27056] = {
        name = "贝尔蒙特的报告",
    },
    [27057] = {
        name = "返回农场",
    },
    [27061] = {
        name = "暮光瞭望台",
    },
    [27065] = {
        name = "酋长的舰队",
    },
    [27069] = {
        name = "钢雷",
    },
    [27073] = {
        name = "让他们尝尝苦头",
    },
    [27074] = {
        name = "对抗暮光之锤",
    },
    [27075] = {
        name = "古加尔的奴仆",
    },
    [27077] = {
        name = "攫住混沌",
    },
    [27078] = {
        name = "戈克雷什",
    },
    [27082] = {
        name = "肮脏的游戏",
    },
    [27083] = {
        name = "战斗又打响了！",
    },
    [27084] = {
        name = "农夫义勇军",
    },
    [27085] = {
        name = "支援部队",
    },
    [27086] = {
        name = "尘归尘",
    },
    [27087] = {
        name = "琳塞·鸦日，现身",
    },
    [27088] = {
        name = "你摄取的不过是毒素",
    },
    [27089] = {
        name = "王牌降临",
    },
    [27090] = {
        name = "安多哈尔，彻底了结",
    },
    [27093] = {
        name = "迷失在黑暗中",
    },
    [27094] = {
        name = "黑暗的更深处",
    },
    [27095] = {
        name = "粘丝的威胁",
    },
    [27096] = {
        name = "兽人准备就绪",
    },
    [27097] = {
        name = "崛起吧，被遗忘者",
    },
    [27098] = {
        name = "洛丹伦",
    },
    [27099] = {
        name = "无处可逃",
    },
    [27115] = {
        name = "安多的召唤",
    },
    [27116] = {
        name = "洛克莫丹的风",
    },
    [27117] = {
        name = "蛮力",
    },
    [27126] = {
        name = "火急快递",
    },
    [27135] = {
        name = "能点着的",
    },
    [27136] = {
        name = "元素能量",
    },
    [27141] = {
        name = "草率的爆破",
    },
    [27144] = {
        name = "清算",
    },
    [27151] = {
        name = "泰兰·弗丁的遗产",
    },
    [27152] = {
        name = "行为反常……即便是豺狼人",
    },
    [27153] = {
        name = "壁炉谷的好人",
    },
    [27154] = {
        name = "追捕毕斯普",
    },
    [27155] = {
        name = "自首吧",
    },
    [27156] = {
        name = "是时候了！",
    },
    [27157] = {
        name = "苦工啊……<叹气>",
    },
    [27158] = {
        name = "安多哈尔战争",
    },
    [27159] = {
        name = "先是天灾……再是部落",
    },
    [27160] = {
        name = "战争机器",
    },
    [27161] = {
        name = "源源不绝的兵力",
    },
    [27162] = {
        name = "通灵学院",
    },
    [27163] = {
        name = "蛮力",
    },
    [27164] = {
        name = "召唤者阿拉基",
    },
    [27165] = {
        name = "暂时的胜利",
    },
    [27166] = {
        name = "捡羽毛！",
    },
    [27167] = {
        name = "大饥荒",
    },
    [27168] = {
        name = "无法释怀的鬼魂",
    },
    [27169] = {
        name = "乌瑟尔的祝福",
    },
    [27170] = {
        name = "被遗弃的墓穴",
    },
    [27171] = {
        name = "有埋伏！",
    },
    [27172] = {
        name = "嚎哭鬼屋",
    },
    [27173] = {
        name = "这就是我们的军队",
    },
    [27174] = {
        name = "战斗训练",
    },
    [27175] = {
        name = "治愈者营地",
    },
    [27176] = {
        name = "只是头",
    },
    [27177] = {
        name = "打捞行动",
    },
    [27178] = {
        name = "纳迦的支援",
    },
    [27179] = {
        name = "实地作业",
    },
    [27180] = {
        name = "向死者致敬",
    },
    [27181] = {
        name = "洗刷污点",
    },
    [27182] = {
        name = "女巫岭的隐士",
    },
    [27183] = {
        name = "沼泽蛙的腿",
    },
    [27184] = {
        name = "加尔和蜘蛛眼",
    },
    [27186] = {
        name = "加尔的剑",
    },
    [27188] = {
        name = "女巫岭的幽灵",
    },
    [27189] = {
        name = "除巫草",
    },
    [27190] = {
        name = "净化女巫岭",
    },
    [27191] = {
        name = "跟食人魔一样饿",
    },
    [27193] = {
        name = "搜索并毁灭",
    },
    [27194] = {
        name = "走投无路！",
    },
    [27195] = {
        name = "无处可跑",
    },
    [27196] = {
        name = "大事件",
    },
    [27197] = {
        name = "战斗又打响了！",
    },
    [27198] = {
        name = "支援部队",
    },
    [27199] = {
        name = "尘归尘",
    },
    [27201] = {
        name = "瓦格里进犯",
    },
    [27202] = {
        name = "兄弟阋墙",
    },
    [27204] = {
        name = "阿娜德尼",
    },
    [27205] = {
        name = "被遗忘者的败落",
    },
    [27206] = {
        name = "唉，安多哈尔",
    },
    [27210] = {
        name = "叛徒",
    },
    [27211] = {
        name = "宣传战",
    },
    [27212] = {
        name = "羞辱叛逃者",
    },
    [27213] = {
        name = "叛逃者的末日",
    },
    [27214] = {
        name = "麻烦的事态",
    },
    [27215] = {
        name = "水光庄园的隐士",
    },
    [27216] = {
        name = "这座旧灯塔",
    },
    [27217] = {
        name = "蛇颈龙油",
    },
    [27218] = {
        name = "深海中的卑劣生物",
    },
    [27219] = {
        name = "这是真的吗？",
    },
    [27220] = {
        name = "纳特的交易",
    },
    [27221] = {
        name = "果然是真的",
    },
    [27222] = {
        name = "击败泰瑟尔！",
    },
    [27226] = {
        name = "解醉酒",
    },
    [27229] = {
        name = "砸扁蛛后",
    },
    [27231] = {
        name = "芬里斯的援兵",
    },
    [27232] = {
        name = "血染湖水……",
    },
    [27234] = {
        name = "尘泥沼泽有迪菲亚兄弟会？",
    },
    [27235] = {
        name = "雷恩·米克基尔",
    },
    [27236] = {
        name = "二手潜水设备",
    },
    [27237] = {
        name = "找回货物！",
    },
    [27238] = {
        name = "通知吉安娜",
    },
    [27239] = {
        name = "调查奥卡兹岛",
    },
    [27240] = {
        name = "叛变的证据",
    },
    [27241] = {
        name = "返回吉安娜身边",
    },
    [27242] = {
        name = "迅猛龙捕手",
    },
    [27243] = {
        name = "释放迅猛龙",
    },
    [27244] = {
        name = "失踪的报告",
    },
    [27245] = {
        name = "恐怖图腾的囚犯",
    },
    [27246] = {
        name = "兽人报告",
    },
    [27247] = {
        name = "维米斯队长",
    },
    [27248] = {
        name = "泥链镇的任务",
    },
    [27249] = {
        name = "调查废墟",
    },
    [27251] = {
        name = "微笑的吉姆",
    },
    [27252] = {
        name = "黑色盾牌",
    },
    [27253] = {
        name = "调查废墟",
    },
    [27254] = {
        name = "黑色盾牌",
    },
    [27255] = {
        name = "黑色盾牌",
    },
    [27256] = {
        name = "黑色盾牌",
    },
    [27257] = {
        name = "黑色盾牌",
    },
    [27258] = {
        name = "黑色盾牌",
    },
    [27259] = {
        name = "可疑的蹄印",
    },
    [27260] = {
        name = "帕瓦尔·雷瑟上尉",
    },
    [27261] = {
        name = "盘问雷瑟",
    },
    [27262] = {
        name = "可疑的蹄印",
    },
    [27263] = {
        name = "帕瓦尔·雷瑟上尉",
    },
    [27264] = {
        name = "帕瓦尔·雷瑟上尉",
    },
    [27275] = {
        name = "再聚首",
    },
    [27276] = {
        name = "再聚首",
    },
    [27284] = {
        name = "黑色盾牌",
    },
    [27285] = {
        name = "黑色盾牌",
    },
    [27286] = {
        name = "戴林的下属",
    },
    [27287] = {
        name = "背叛者",
    },
    [27288] = {
        name = "背叛者",
    },
    [27290] = {
        name = "到被遗忘者前线指挥部去",
    },
    [27291] = {
        name = "安息",
    },
    [27292] = {
        name = "向克罗格汇报",
    },
    [27293] = {
        name = "恐怖图腾的密谋",
    },
    [27294] = {
        name = "绝非偶然",
    },
    [27295] = {
        name = "寻找塔贝萨",
    },
    [27296] = {
        name = "烧毁恐角岗哨！",
    },
    [27297] = {
        name = "伸张正义",
    },
    [27299] = {
        name = "撕裂的大地",
    },
    [27300] = {
        name = "击退",
    },
    [27301] = {
        name = "牢不可破",
    },
    [27302] = {
        name = "简单的解决方案",
    },
    [27303] = {
        name = "解脱",
    },
    [27306] = {
        name = "与奥格隆交谈",
    },
    [27310] = {
        name = "你没兵器可拿！",
    },
    [27311] = {
        name = "你没兵器可拿！",
    },
    [27312] = {
        name = "黑云峰的恐怖图腾",
    },
    [27313] = {
        name = "黑云峰的恐怖图腾",
    },
    [27314] = {
        name = "恐怖图腾酋长：伊莎·暗斧",
    },
    [27315] = {
        name = "恐怖图腾酋长：伊莎·暗斧",
    },
    [27316] = {
        name = "骨鸣响器",
    },
    [27317] = {
        name = "骨鸣响器",
    },
    [27318] = {
        name = "恐怖图腾酋长：雷蹄长老",
    },
    [27319] = {
        name = "恐怖图腾酋长：雷蹄长老",
    },
    [27320] = {
        name = "历史文书",
    },
    [27321] = {
        name = "历史文书",
    },
    [27323] = {
        name = "恐怖图腾酋长：格鲁迪格·黑云",
    },
    [27324] = {
        name = "恐怖图腾酋长：格鲁迪格·黑云",
    },
    [27325] = {
        name = "战争之鼓",
    },
    [27326] = {
        name = "战争之鼓",
    },
    [27327] = {
        name = "恐怖图腾酋长：酋长之首",
    },
    [27328] = {
        name = "恐怖图腾酋长：酋长之首",
    },
    [27329] = {
        name = "打草惊蛇",
    },
    [27330] = {
        name = "打草惊蛇",
    },
    [27333] = {
        name = "失地",
    },
    [27336] = {
        name = "恐怖图腾的武器",
    },
    [27338] = {
        name = "海滩上的水兵",
    },
    [27339] = {
        name = "沼泽中的毒药",
    },
    [27340] = {
        name = "恐角袭击者",
    },
    [27341] = {
        name = "侦察海滩",
    },
    [27342] = {
        name = "迟早，一切都会清楚的",
    },
    [27345] = {
        name = "死亡通讯器",
    },
    [27346] = {
        name = "坠毁的飞艇",
    },
    [27347] = {
        name = "阻止腐蚀",
    },
    [27348] = {
        name = "回收货物！",
    },
    [27349] = {
        name = "联络中断：恐惧之卫哨所",
    },
    [27350] = {
        name = "联络中断：拉特萨克营地",
    },
    [27357] = {
        name = "压寨夫人",
    },
    [27358] = {
        name = "压寨夫人",
    },
    [27360] = {
        name = "为我们的士兵们复仇",
    },
    [27364] = {
        name = "谁下的令？",
    },
    [27366] = {
        name = "夺取海滩",
    },
    [27367] = {
        name = "吉德文·金须",
    },
    [27368] = {
        name = "缚手缚脚",
    },
    [27369] = {
        name = "讨好之举",
    },
    [27370] = {
        name = "塔伦纳·射日者",
    },
    [27371] = {
        name = "我最擅长的事",
    },
    [27372] = {
        name = "给菲奥拉的礼物",
    },
    [27373] = {
        name = "前往圣光之愿礼拜堂",
    },
    [27376] = {
        name = "厄索拉斯之喉",
    },
    [27377] = {
        name = "消化",
    },
    [27378] = {
        name = "灭世者",
    },
    [27379] = {
        name = "厄索拉斯的恐怖",
    },
    [27380] = {
        name = "噩梦",
    },
    [27381] = {
        name = "旅伴",
    },
    [27382] = {
        name = "危险的道路",
    },
    [27383] = {
        name = "小帕米拉",
    },
    [27384] = {
        name = "帕米拉的洋娃娃",
    },
    [27385] = {
        name = "卡林叔叔",
    },
    [27386] = {
        name = "古怪的历史学家",
    },
    [27387] = {
        name = "达隆郡的恶魔",
    },
    [27388] = {
        name = "达隆郡的英雄",
    },
    [27389] = {
        name = "达隆郡的掠夺者",
    },
    [27390] = {
        name = "达隆郡的战斗",
    },
    [27391] = {
        name = "隐藏的宝藏",
    },
    [27392] = {
        name = "我不该告诉你这个",
    },
    [27401] = {
        name = "明天的希望",
    },
    [27405] = {
        name = "撤退！",
    },
    [27406] = {
        name = "一个名叫高弗雷的人",
    },
    [27407] = {
        name = "血沼羽毛",
    },
    [27408] = {
        name = "石槌战旗",
    },
    [27409] = {
        name = "憎恨的精华",
    },
    [27410] = {
        name = "石槌之魂",
    },
    [27411] = {
        name = "挑战黑龙军团",
    },
    [27412] = {
        name = "悬赏：贪婪的血爪",
    },
    [27413] = {
        name = "龙尾草",
    },
    [27414] = {
        name = "龙族的源头",
    },
    [27415] = {
        name = "奥妮克希亚的血脉",
    },
    [27416] = {
        name = "奥妮克希亚的血脉",
    },
    [27417] = {
        name = "奥妮克希亚的血脉",
    },
    [27418] = {
        name = "挑战莫格穆洛克大王",
    },
    [27420] = {
        name = "延缓灾难",
    },
    [27421] = {
        name = "死亡中的新生",
    },
    [27422] = {
        name = "兵临城下",
    },
    [27423] = {
        name = "抵抗是徒劳的",
    },
    [27424] = {
        name = "莫格穆洛克的任务",
    },
    [27425] = {
        name = "恐怖的联系",
    },
    [27426] = {
        name = "寻找证据",
    },
    [27427] = {
        name = "恐怖图腾的军备",
    },
    [27428] = {
        name = "塔贝萨的协助",
    },
    [27429] = {
        name = "烧毁恐角岗哨！",
    },
    [27430] = {
        name = "为海厄尔一家复仇",
    },
    [27431] = {
        name = "调整平衡",
    },
    [27432] = {
        name = "流亡者塞达尔",
    },
    [27433] = {
        name = "伐木机切除术",
    },
    [27438] = {
        name = "胜利大逃亡",
    },
    [27446] = {
        name = "塔纳利斯在召唤",
    },
    [27447] = {
        name = "塔纳利斯在召唤",
    },
    [27448] = {
        name = "继续旅行",
    },
    [27449] = {
        name = "荣耀与力量",
    },
    [27450] = {
        name = "弗雷德里克的海鲜梦",
    },
    [27451] = {
        name = "杀戮的理由",
    },
    [27452] = {
        name = "黑暗之衣",
    },
    [27453] = {
        name = "催化剂",
    },
    [27454] = {
        name = "只需一滴",
    },
    [27455] = {
        name = "本性难移的大男孩",
    },
    [27456] = {
        name = "收集虫肉",
    },
    [27457] = {
        name = "及时的联盟",
    },
    [27458] = {
        name = "烟鬼和绷带",
    },
    [27459] = {
        name = "圣光兄弟会",
    },
    [27460] = {
        name = "软着陆",
    },
    [27461] = {
        name = "拿下修道院",
    },
    [27462] = {
        name = "拿下兵营",
    },
    [27463] = {
        name = "儿时的梦想",
    },
    [27464] = {
        name = "银色召唤：墓穴的试炼",
    },
    [27465] = {
        name = "银色召唤：剧毒林地",
    },
    [27466] = {
        name = "银色召唤：北谷",
    },
    [27467] = {
        name = "光触之刃",
    },
    [27468] = {
        name = "修理攻城坦克",
    },
    [27472] = {
        name = "复活吧，高弗雷",
    },
    [27474] = {
        name = "突破屏障",
    },
    [27475] = {
        name = "不屈的仆从",
    },
    [27476] = {
        name = "达拉尔·道恩维沃尔",
    },
    [27477] = {
        name = "肥胖的巨虫",
    },
    [27478] = {
        name = "圣物守护者莱利斯",
    },
    [27479] = {
        name = "正义之怒",
    },
    [27480] = {
        name = "地脉能量",
    },
    [27481] = {
        name = "金字塔之上",
    },
    [27482] = {
        name = "进入火焰",
    },
    [27483] = {
        name = "实用主义的复仇",
    },
    [27484] = {
        name = "只有一个人能进",
    },
    [27485] = {
        name = "热烈欢迎",
    },
    [27486] = {
        name = "热烈欢迎",
    },
    [27487] = {
        name = "冥界领主埃克斯拉尔",
    },
    [27488] = {
        name = "急躁",
    },
    [27489] = {
        name = "全都怪我",
    },
    [27490] = {
        name = "空降军情七处",
    },
    [27491] = {
        name = "空降库卡隆",
    },
    [27492] = {
        name = "食人魔和双头魔",
    },
    [27493] = {
        name = "食人魔和双头魔",
    },
    [27494] = {
        name = "移山",
    },
    [27495] = {
        name = "移山",
    },
    [27496] = {
        name = "呼叫炮火",
    },
    [27497] = {
        name = "呼叫炮火",
    },
    [27498] = {
        name = "发出攻击信号",
    },
    [27499] = {
        name = "发出攻击信号",
    },
    [27500] = {
        name = "四个总比没有好",
    },
    [27501] = {
        name = "四个总比没有好",
    },
    [27502] = {
        name = "前往暮光堡垒",
    },
    [27503] = {
        name = "前往暮光堡垒",
    },
    [27504] = {
        name = "止住巨龙之血",
    },
    [27505] = {
        name = "治疗龙伤",
    },
    [27506] = {
        name = "起死回生",
    },
    [27507] = {
        name = "入侵的暮光",
    },
    [27508] = {
        name = "远离巢穴",
    },
    [27509] = {
        name = "防线上的突破口",
    },
    [27510] = {
        name = "披着熊皮的狼",
    },
    [27511] = {
        name = "发现的快感",
    },
    [27512] = {
        name = "超次元战争：第一章",
    },
    [27513] = {
        name = "超次元战争：第二章",
    },
    [27514] = {
        name = "狮鹫坠落！狮鹫坠落！",
    },
    [27515] = {
        name = "臭根的价值",
    },
    [27516] = {
        name = "飞向滩头堡",
    },
    [27517] = {
        name = "做好准备",
    },
    [27518] = {
        name = "超次元战争：第三章",
    },
    [27519] = {
        name = "在窒息的沙子下",
    },
    [27520] = {
        name = "奥拉基尔的爪牙",
    },
    [27521] = {
        name = "邪恶之巢",
    },
    [27522] = {
        name = "不打不成招",
    },
    [27523] = {
        name = "天杀的暗翼蝠",
    },
    [27524] = {
        name = "盲目的愤怒",
    },
    [27525] = {
        name = "斯坦索姆的守护者",
    },
    [27526] = {
        name = "营救吉德文",
    },
    [27527] = {
        name = "旅途的终点",
    },
    [27528] = {
        name = "天灾之躯",
    },
    [27529] = {
        name = "达隆郡的守卫者",
    },
    [27530] = {
        name = "血肉巨兽",
    },
    [27531] = {
        name = "反瘟疫研究",
    },
    [27532] = {
        name = "病木林哨塔",
    },
    [27533] = {
        name = "猪的悲惨命运",
    },
    [27534] = {
        name = "奥古斯图斯的收据册",
    },
    [27535] = {
        name = "受到一点小小的感动",
    },
    [27536] = {
        name = "基本无害",
    },
    [27537] = {
        name = "风暴中的传送门",
    },
    [27538] = {
        name = "完美的泥敷剂",
    },
    [27539] = {
        name = "把它们堆起来",
    },
    [27541] = {
        name = "前车之鉴",
    },
    [27542] = {
        name = "上前线",
    },
    [27544] = {
        name = "塞纳里奥议会的坚持",
    },
    [27545] = {
        name = "通道",
    },
    [27547] = {
        name = "无关紧要",
    },
    [27548] = {
        name = "领略恐惧",
    },
    [27549] = {
        name = "在星光下",
    },
    [27550] = {
        name = "焚木的焚毁",
    },
    [27551] = {
        name = "男爵夫人的信函",
    },
    [27564] = {
        name = "保卫庇护所",
    },
    [27574] = {
        name = "从不遗忘",
    },
    [27575] = {
        name = "从野兽的肚子里",
    },
    [27576] = {
        name = "拼凑起来的指挥",
    },
    [27577] = {
        name = "第七军团作战计划",
    },
    [27580] = {
        name = "动摇军心",
    },
    [27583] = {
        name = "北部保卫战",
    },
    [27584] = {
        name = "血之浪",
    },
    [27586] = {
        name = "海滩上的炮弹",
    },
    [27587] = {
        name = "有敌意的美味",
    },
    [27592] = {
        name = "加冰饮料",
    },
    [27594] = {
        name = "女王密令",
    },
    [27595] = {
        name = "先知哈达西",
    },
    [27597] = {
        name = "疯狂的拉里",
    },
    [27598] = {
        name = "收拾海地精",
    },
    [27599] = {
        name = "死不带去",
    },
    [27600] = {
        name = "人间大炮",
    },
    [27601] = {
        name = "死灰之城",
    },
    [27602] = {
        name = "先知的遗言",
    },
    [27606] = {
        name = "迫击炮轰炸！",
    },
    [27607] = {
        name = "南部保卫战",
    },
    [27610] = {
        name = "侦察海滩",
    },
    [27611] = {
        name = "血之沙",
    },
    [27612] = {
        name = "内部攻破",
    },
    [27613] = {
        name = "杀手",
    },
    [27614] = {
        name = "抢救血色财产",
    },
    [27615] = {
        name = "愤怒者",
    },
    [27616] = {
        name = "猎手",
    },
    [27617] = {
        name = "不再污秽",
    },
    [27618] = {
        name = "银色动荡",
    },
    [27619] = {
        name = "指挥官",
    },
    [27620] = {
        name = "如同鼠辈",
    },
    [27621] = {
        name = "焰须巡逻营",
    },
    [27622] = {
        name = "更先进的伐木机",
    },
    [27623] = {
        name = "巨人守护者",
    },
    [27624] = {
        name = "坍塌之后",
    },
    [27625] = {
        name = "保卫奎尔丹尼",
    },
    [27626] = {
        name = "高原精灵文档",
    },
    [27627] = {
        name = "不过是漂亮点的蟑螂",
    },
    [27628] = {
        name = "向法奥瑞斯传达信息",
    },
    [27629] = {
        name = "宰相的一票",
    },
    [27630] = {
        name = "高阶祭司的一票",
    },
    [27631] = {
        name = "高阶指挥官的一票",
    },
    [27632] = {
        name = "塔诺忒普的儿子",
    },
    [27636] = {
        name = "只有你和马迪亚斯",
    },
    [27638] = {
        name = "只有你和迦罗娜",
    },
    [27640] = {
        name = "顿沃德幸存者",
    },
    [27641] = {
        name = "顺手之劳",
    },
    [27642] = {
        name = "搜寻废墟",
    },
    [27643] = {
        name = "东尼利·顿沃德",
    },
    [27644] = {
        name = "伊欧因·顿沃德",
    },
    [27645] = {
        name = "凯登·顿沃德",
    },
    [27646] = {
        name = "寻找尖喙",
    },
    [27647] = {
        name = "我只要喝的",
    },
    [27648] = {
        name = "再次开战",
    },
    [27649] = {
        name = "稳定的供给",
    },
    [27650] = {
        name = "再次回家",
    },
    [27651] = {
        name = "像顿沃德那样战斗",
    },
    [27652] = {
        name = "黑暗刺客",
    },
    [27653] = {
        name = "黑暗刺客",
    },
    [27654] = {
        name = "重挫暮光之锤",
    },
    [27655] = {
        name = "重挫暮光之锤",
    },
    [27656] = {
        name = "铲除鳄患",
    },
    [27657] = {
        name = "来自唤地者的帮助",
    },
    [27658] = {
        name = "来自唤地者的帮助",
    },
    [27659] = {
        name = "过载的传送门",
    },
    [27660] = {
        name = "洛克之灵",
    },
    [27661] = {
        name = "加农领主的末日",
    },
    [27662] = {
        name = "摆脱束缚",
    },
    [27663] = {
        name = "尝起来像是陆行鸟",
    },
    [27669] = {
        name = "有幸",
    },
    [27683] = {
        name = "到林子里去",
    },
    [27684] = {
        name = "访客",
    },
    [27688] = {
        name = "分散敌人的注意",
    },
    [27689] = {
        name = "分散敌人的注意",
    },
    [27690] = {
        name = "驯龙者纳克拉尔",
    },
    [27691] = {
        name = "疯狂的沼鳍",
    },
    [27693] = {
        name = "戒卫的游戏",
    },
    [27694] = {
        name = "泪水之池",
    },
    [27695] = {
        name = "源质之斧",
    },
    [27696] = {
        name = "源质之斧",
    },
    [27699] = {
        name = "软弱的鲨鱼",
    },
    [27700] = {
        name = "释放红龙",
    },
    [27701] = {
        name = "释放红龙",
    },
    [27702] = {
        name = "致命一击",
    },
    [27703] = {
        name = "致命一击",
    },
    [27704] = {
        name = "沉没神庙的传说",
    },
    [27705] = {
        name = "第一步：女祭司",
    },
    [27706] = {
        name = "奥西斯节杖",
    },
    [27707] = {
        name = "尼斐塞特监狱",
    },
    [27708] = {
        name = "典狱官的末日",
    },
    [27709] = {
        name = "哨兵的游戏",
    },
    [27711] = {
        name = "返回源质深渊",
    },
    [27712] = {
        name = "返回源质深渊",
    },
    [27713] = {
        name = "死亡之翼降临之日",
    },
    [27714] = {
        name = "死亡之翼降临之日：真实的故事",
    },
    [27715] = {
        name = "死亡之翼降临之日：真正发生的事",
    },
    [27719] = {
        name = "生命之水",
    },
    [27720] = {
        name = "“金矿”先生的交通工具",
    },
    [27725] = {
        name = "奎尔丹尼小屋",
    },
    [27729] = {
        name = "再次对付海鳗",
    },
    [27738] = {
        name = "邪鳞地穴",
    },
    [27740] = {
        name = "芭芭·沼酒",
    },
    [27742] = {
        name = "分一杯羹",
    },
    [27743] = {
        name = "既然来了",
    },
    [27744] = {
        name = "摧毁符文",
    },
    [27745] = {
        name = "火焰的重逢",
    },
    [27746] = {
        name = "被摧残的帝国",
    },
    [27747] = {
        name = "全面战争",
    },
    [27748] = {
        name = "财富与荣耀",
    },
    [27750] = {
        name = "军粮供给",
    },
    [27751] = {
        name = "重创蛮锤矮人",
    },
    [27752] = {
        name = "像蛮锤一样战斗",
    },
    [27753] = {
        name = "绝不浪费粮食",
    },
    [27754] = {
        name = "重创龙喉兽人",
    },
    [27755] = {
        name = "古墓的诅咒",
    },
    [27757] = {
        name = "最黑暗的深处",
    },
    [27760] = {
        name = "人工智能",
    },
    [27761] = {
        name = "分心拆弹",
    },
    [27762] = {
        name = "熔光镇，走着！",
    },
    [27763] = {
        name = "前往熔光镇",
    },
    [27764] = {
        name = "奇怪的请求",
    },
    [27765] = {
        name = "第一份样本：狂野黑龙卵",
    },
    [27766] = {
        name = "第二份样本：雏龙",
    },
    [27768] = {
        name = "第二步：放血者",
    },
    [27769] = {
        name = "瑞亚的身份",
    },
    [27770] = {
        name = "掀起面纱",
    },
    [27771] = {
        name = "第三份样本：尼希昂卓拉的龙卵",
    },
    [27772] = {
        name = "尊敬的布拉姆博士",
    },
    [27773] = {
        name = "第三步：预言者",
    },
    [27774] = {
        name = "撼动军心",
    },
    [27775] = {
        name = "事情不顺的时候，就使诈",
    },
    [27776] = {
        name = "山羊时间，宝贝",
    },
    [27777] = {
        name = "核心访问码",
    },
    [27778] = {
        name = "侵入威布森",
    },
    [27779] = {
        name = "聚变核心",
    },
    [27782] = {
        name = "马迪亚斯需要你",
    },
    [27783] = {
        name = "迦罗娜需要你",
    },
    [27784] = {
        name = "暮光神锤",
    },
    [27786] = {
        name = "暮光神锤",
    },
    [27787] = {
        name = "碎颅者魔山",
    },
    [27788] = {
        name = "碎颅者魔山",
    },
    [27789] = {
        name = "穴居人的麻烦",
    },
    [27791] = {
        name = "尘风挖掘场",
    },
    [27792] = {
        name = "爱情、战争和考古学都是不择手段的",
    },
    [27793] = {
        name = "远古的保卫者",
    },
    [27794] = {
        name = "返回布拉姆身边",
    },
    [27795] = {
        name = "黑潮",
    },
    [27796] = {
        name = "戒卫的棋卒",
    },
    [27797] = {
        name = "哨兵的棋卒",
    },
    [27798] = {
        name = "生命之水",
    },
    [27803] = {
        name = "松一口气",
    },
    [27804] = {
        name = "我们唯一的家",
    },
    [27805] = {
        name = "小小的安慰",
    },
    [27806] = {
        name = "光荣的使命",
    },
    [27807] = {
        name = "穆兰氏族",
    },
    [27808] = {
        name = "顽固如多伊尔",
    },
    [27809] = {
        name = "焰须怒吼",
    },
    [27810] = {
        name = "战斗精神",
    },
    [27811] = {
        name = "战斗的味道",
    },
    [27812] = {
        name = "穆兰氏族的忠诚",
    },
    [27813] = {
        name = "死得其所",
    },
    [27814] = {
        name = "有什么用什么",
    },
    [27815] = {
        name = "给小伙子们的",
    },
    [27816] = {
        name = "私人请求",
    },
    [27817] = {
        name = "挥动战锤",
    },
    [27818] = {
        name = "风蛇出没",
    },
    [27821] = {
        name = "兽人与人类",
    },
    [27822] = {
        name = "伐木场巨怪",
    },
    [27823] = {
        name = "矮人的需求",
    },
    [27824] = {
        name = "好东西",
    },
    [27825] = {
        name = "劫胖济贫",
    },
    [27826] = {
        name = "前往巨龙峡口",
    },
    [27827] = {
        name = "三位矮人",
    },
    [27828] = {
        name = "全能的埃瑞克",
    },
    [27829] = {
        name = "龙群之怒",
    },
    [27830] = {
        name = "永无止尽的搜寻",
    },
    [27831] = {
        name = "悲痛与愤怒",
    },
    [27832] = {
        name = "隐藏的龙巢",
    },
    [27833] = {
        name = "顽固的肥佬",
    },
    [27834] = {
        name = "玻璃弓箭手巴尔洛戈",
    },
    [27835] = {
        name = "大胖子奥拉夫",
    },
    [27836] = {
        name = "阻止扩散",
    },
    [27837] = {
        name = "水中的入侵者",
    },
    [27838] = {
        name = "堕落的根源",
    },
    [27840] = {
        name = "德莱尼水晶",
    },
    [27843] = {
        name = "援兵遭拒",
    },
    [27845] = {
        name = "标记阵亡者",
    },
    [27849] = {
        name = "攻击斯通纳德",
    },
    [27851] = {
        name = "切断补给",
    },
    [27852] = {
        name = "兽人与人类",
    },
    [27853] = {
        name = "伐木场巨怪",
    },
    [27854] = {
        name = "黑潮",
    },
    [27855] = {
        name = "援兵遭阻",
    },
    [27856] = {
        name = "标记阵亡者",
    },
    [27857] = {
        name = "我们遭到了攻击！",
    },
    [27858] = {
        name = "瑞亚丝塔萨的礼物",
    },
    [27859] = {
        name = "龙蛋仍在成长",
    },
    [27860] = {
        name = "失落者",
    },
    [27869] = {
        name = "龙与神庙",
    },
    [27871] = {
        name = "去斯通纳德",
    },
    [27875] = {
        name = "祝祷之花",
    },
    [27876] = {
        name = "泥潭的秘密",
    },
    [27877] = {
        name = "低能者协会",
    },
    [27878] = {
        name = "强取豪夺",
    },
    [27879] = {
        name = "劫胖济贫",
    },
    [27880] = {
        name = "顽固的肥佬",
    },
    [27881] = {
        name = "血望者营地",
    },
    [27882] = {
        name = "无关历史，能量而已",
    },
    [27883] = {
        name = "戒卫的棋卒",
    },
    [27884] = {
        name = "哨兵的棋卒",
    },
    [27885] = {
        name = "戒卫的游戏",
    },
    [27886] = {
        name = "哨兵的游戏",
    },
    [27887] = {
        name = "远古的保卫者",
    },
    [27888] = {
        name = "返回布拉姆身边",
    },
    [27889] = {
        name = "新卡加斯",
    },
    [27890] = {
        name = "恶狗团",
    },
    [27891] = {
        name = "全能的阿玛卡尔",
    },
    [27892] = {
        name = "主攻手朱里克斯",
    },
    [27893] = {
        name = "大块头加戈尔",
    },
    [27894] = {
        name = "龙群之怒",
    },
    [27895] = {
        name = "永无止尽的搜寻",
    },
    [27896] = {
        name = "悲痛与愤怒",
    },
    [27897] = {
        name = "隐藏的龙巢",
    },
    [27898] = {
        name = "瑞亚丝塔萨的礼物",
    },
    [27900] = {
        name = "我得对付这家伙",
    },
    [27901] = {
        name = "他们不知道手里拿着什么",
    },
    [27902] = {
        name = "纯粹之泉",
    },
    [27903] = {
        name = "点火",
    },
    [27904] = {
        name = "迷雾的呼吸",
    },
    [27905] = {
        name = "机尾炮手！",
    },
    [27906] = {
        name = "尼卡·血痕",
    },
    [27907] = {
        name = "祝祷之花",
    },
    [27908] = {
        name = "泥潭的秘密",
    },
    [27909] = {
        name = "纯粹之泉",
    },
    [27910] = {
        name = "最后的遗憾",
    },
    [27911] = {
        name = "最后一口气",
    },
    [27912] = {
        name = "泰坦的宝藏",
    },
    [27913] = {
        name = "泰坦的宝藏",
    },
    [27914] = {
        name = "绿龙军团的祝福",
    },
    [27916] = {
        name = "鲁尔格的报告",
    },
    [27918] = {
        name = "避难营",
    },
    [27919] = {
        name = "前往诅咒之地",
    },
    [27922] = {
        name = "叛徒！",
    },
    [27923] = {
        name = "熏他们的眼",
    },
    [27924] = {
        name = "巴德的计划",
    },
    [27926] = {
        name = "东方好客",
    },
    [27927] = {
        name = "进入灭世者之痕",
    },
    [27928] = {
        name = "皮货商的最爱",
    },
    [27929] = {
        name = "拉他们下鸟",
    },
    [27930] = {
        name = "毁灭",
    },
    [27931] = {
        name = "地震旷野",
    },
    [27932] = {
        name = "裂地之斧",
    },
    [27933] = {
        name = "元素矿砂",
    },
    [27934] = {
        name = "合二为一",
    },
    [27935] = {
        name = "山崩地裂",
    },
    [27937] = {
        name = "英雄归来",
    },
    [27938] = {
        name = "中部碎片",
    },
    [27939] = {
        name = "沙漠之狐",
    },
    [27941] = {
        name = "时髦主义",
    },
    [27942] = {
        name = "偶像崇拜",
    },
    [27943] = {
        name = "愤怒的鬼魂",
    },
    [27945] = {
        name = "纯黑的石之心",
    },
    [27947] = {
        name = "暮光的幻象",
    },
    [27950] = {
        name = "哥培尔！",
    },
    [27951] = {
        name = "献祭总是必须的",
    },
    [27954] = {
        name = "洞察之眼",
    },
    [27955] = {
        name = "窥视",
    },
    [27956] = {
        name = "隆克的任务",
    },
    [27957] = {
        name = "隆克不杀",
    },
    [27958] = {
        name = "有效抗毒剂",
    },
    [27960] = {
        name = "越少越好",
    },
    [27961] = {
        name = "格格不入",
    },
    [27962] = {
        name = "在峡谷形成之前",
    },
    [27963] = {
        name = "一个新主人……是谁？",
    },
    [27964] = {
        name = "挖掘头目锡须",
    },
    [27965] = {
        name = "瑟银哨塔：兄弟会的所在",
    },
    [27969] = {
        name = "派上用场",
    },
    [27976] = {
        name = "都怪这些胖手指",
    },
    [27977] = {
        name = "侦察必需品",
    },
    [27979] = {
        name = "黑暗议会",
    },
    [27980] = {
        name = "必须消灭蜘蛛",
    },
    [27981] = {
        name = "强火不灭",
    },
    [27982] = {
        name = "暮光颈环",
    },
    [27984] = {
        name = "月棘的故事",
    },
    [27985] = {
        name = "艾露恩祷言",
    },
    [27986] = {
        name = "在山丘领主的大厅里",
    },
    [27989] = {
        name = "卢姆波要蜂蜜",
    },
    [27990] = {
        name = "战斗地带",
    },
    [27994] = {
        name = "卢姆波要正义",
    },
    [27995] = {
        name = "为卢姆波跳舞！",
    },
    [27997] = {
        name = "碧火的堕落",
    },
    [27999] = {
        name = "多伊尔的命运",
    },
    [28000] = {
        name = "能人所不能",
    },
    [28002] = {
        name = "危机管理",
    },
    [28028] = {
        name = "围攻！",
    },
    [28029] = {
        name = "点着它们！",
    },
    [28030] = {
        name = "他们的子弹造得比我们好",
    },
    [28031] = {
        name = "给布里维普的特别货物",
    },
    [28032] = {
        name = "火囊的秘密",
    },
    [28033] = {
        name = "说客",
    },
    [28034] = {
        name = "隆克的冒险：伦达恩的弱点",
    },
    [28035] = {
        name = "山丘领主的支援",
    },
    [28041] = {
        name = "诱饵",
    },
    [28042] = {
        name = "给布里维普的特别货物",
    },
    [28043] = {
        name = "驯龙记",
    },
    [28044] = {
        name = "碰触所未及",
    },
    [28045] = {
        name = "世上最棒的味道！",
    },
    [28047] = {
        name = "冰冻管道",
    },
    [28048] = {
        name = "先干掉聪明的家伙",
    },
    [28049] = {
        name = "视见所未见",
    },
    [28051] = {
        name = "我们都吵着要冰激凌……然后就死了！",
    },
    [28052] = {
        name = "行动：搅拌大熔炉",
    },
    [28053] = {
        name = "隆克喜欢你的风格",
    },
    [28054] = {
        name = "奴隶制可不好",
    },
    [28055] = {
        name = "甜蜜、恐怖的自由",
    },
    [28056] = {
        name = "复活吧，奥比斯顿",
    },
    [28057] = {
        name = "让他们死于睡眠不足",
    },
    [28058] = {
        name = "瞧它的尺码！",
    },
    [28060] = {
        name = "扭曲的关系",
    },
    [28061] = {
        name = "卡尔烬德大公的爪牙",
    },
    [28062] = {
        name = "送回老家",
    },
    [28064] = {
        name = "欢迎来到兄弟会",
    },
    [28084] = {
        name = "克罗姆加的力量",
    },
    [28085] = {
        name = "风巢的麻烦",
    },
    [28086] = {
        name = "解救傲爪幼崽",
    },
    [28087] = {
        name = "诱捕者都去死！",
    },
    [28088] = {
        name = "释放锐爪飞心",
    },
    [28089] = {
        name = "大酋长的命令：希尔斯布莱德丘陵！",
    },
    [28090] = {
        name = "珍贵的货物",
    },
    [28091] = {
        name = "轻松杀敌",
    },
    [28092] = {
        name = "只要钥匙合适",
    },
    [28093] = {
        name = "前进",
    },
    [28094] = {
        name = "铺路",
    },
    [28096] = {
        name = "任务给予者的体验",
    },
    [28097] = {
        name = "格瑞姆巴托的大门",
    },
    [28098] = {
        name = "暮光天空之主",
    },
    [28099] = {
        name = "拉沙科拉克",
    },
    [28100] = {
        name = "说话的图腾",
    },
    [28101] = {
        name = "马迪亚斯的命令",
    },
    [28102] = {
        name = "挑战支配权",
    },
    [28103] = {
        name = "轻松杀敌",
    },
    [28104] = {
        name = "珍贵的货物",
    },
    [28105] = {
        name = "无情者卡文",
    },
    [28107] = {
        name = "铺路",
    },
    [28108] = {
        name = "只要钥匙合适",
    },
    [28109] = {
        name = "前进",
    },
    [28111] = {
        name = "碧玉矿洞的麻烦",
    },
    [28112] = {
        name = "逃离失落之城",
    },
    [28113] = {
        name = "无攻不破",
    },
    [28114] = {
        name = "惊人的产量",
    },
    [28115] = {
        name = "雄风尽失",
    },
    [28116] = {
        name = "悲泣的紫罗兰",
    },
    [28119] = {
        name = "源自腐败的净化",
    },
    [28121] = {
        name = "加德纳尔大军",
    },
    [28123] = {
        name = "恶魔之链",
    },
    [28124] = {
        name = "前往暮光壁垒",
    },
    [28125] = {
        name = "收集伪装",
    },
    [28126] = {
        name = "熄灭保护之焰",
    },
    [28127] = {
        name = "释放囚犯",
    },
    [28128] = {
        name = "核心集团",
    },
    [28129] = {
        name = "恶魔王子",
    },
    [28131] = {
        name = "双子女妖",
    },
    [28132] = {
        name = "高效挖掘技巧",
    },
    [28133] = {
        name = "愤怒释放",
    },
    [28134] = {
        name = "眼前的复仇",
    },
    [28135] = {
        name = "奥拉基尔的复仇",
    },
    [28136] = {
        name = "当心身后！",
    },
    [28138] = {
        name = "人类的侵扰",
    },
    [28139] = {
        name = "编码大师的编码",
    },
    [28140] = {
        name = "巫婆长老",
    },
    [28142] = {
        name = "前往暮光凋零法阵",
    },
    [28143] = {
        name = "前往暮光凋零法阵",
    },
    [28144] = {
        name = "可恶的小偷！",
    },
    [28146] = {
        name = "海滩上的美餐！",
    },
    [28148] = {
        name = "屠宰腐化者",
    },
    [28150] = {
        name = "奥术盟友",
    },
    [28152] = {
        name = "加德纳尔在等待",
    },
    [28153] = {
        name = "暗影领主费尔丹",
    },
    [28154] = {
        name = "泥鳃的鳍……是吗？",
    },
    [28155] = {
        name = "魔王贝恩霍勒",
    },
    [28156] = {
        name = "逃出深矿",
    },
    [28157] = {
        name = "四种暮光元素",
    },
    [28158] = {
        name = "脱离束缚",
    },
    [28159] = {
        name = "末日石",
    },
    [28160] = {
        name = "传递消息",
    },
    [28161] = {
        name = "传递消息",
    },
    [28168] = {
        name = "药渣农场的麻烦",
    },
    [28171] = {
        name = "血染天边一片红",
    },
    [28172] = {
        name = "无辜",
    },
    [28173] = {
        name = "一抹黑",
    },
    [28174] = {
        name = "燃烧的复仇",
    },
    [28175] = {
        name = "照耀黑暗",
    },
    [28176] = {
        name = "跟着小家伙回家",
    },
    [28177] = {
        name = "囤积军备",
    },
    [28178] = {
        name = "未来的计划",
    },
    [28179] = {
        name = "软泥猎人",
    },
    [28180] = {
        name = "风暴祭坛",
    },
    [28181] = {
        name = "好东西都在术士那里",
    },
    [28182] = {
        name = "对付耐格什",
    },
    [28183] = {
        name = "向基沙恩复命",
    },
    [28184] = {
        name = "凿握据点，燃烧平原的中心",
    },
    [28187] = {
        name = "还早得很哪！",
    },
    [28189] = {
        name = "做正确的事",
    },
    [28190] = {
        name = "被污染的软泥怪",
    },
    [28191] = {
        name = "有始有终",
    },
    [28192] = {
        name = "无人生还",
    },
    [28193] = {
        name = "锁定！",
    },
    [28194] = {
        name = "大逃亡",
    },
    [28195] = {
        name = "发出信息",
    },
    [28196] = {
        name = "希尔斯布莱德之战",
    },
    [28197] = {
        name = "谨慎行事",
    },
    [28198] = {
        name = "最薄弱的一环",
    },
    [28199] = {
        name = "为了科学！",
    },
    [28202] = {
        name = "完美的伪装",
    },
    [28206] = {
        name = "失踪的小女孩",
    },
    [28207] = {
        name = "泥浆怪问题",
    },
    [28208] = {
        name = "温娜的小猫",
    },
    [28209] = {
        name = "释放林度恩",
    },
    [28210] = {
        name = "进展顺利",
    },
    [28211] = {
        name = "淬元素之火",
    },
    [28212] = {
        name = "非凡之物",
    },
    [28213] = {
        name = "处理哈萨德",
    },
    [28214] = {
        name = "清理血毒岗哨",
    },
    [28215] = {
        name = "潜能",
    },
    [28216] = {
        name = "熔岩领主法萨扎尔",
    },
    [28217] = {
        name = "通缉：恶魔猎手",
    },
    [28218] = {
        name = "火焰与悲哀的宿命",
    },
    [28219] = {
        name = "幼儿食品",
    },
    [28220] = {
        name = "寻找土壤",
    },
    [28221] = {
        name = "这些根须生来就是为了践踏",
    },
    [28222] = {
        name = "日中曲",
    },
    [28224] = {
        name = "最后的卫士",
    },
    [28225] = {
        name = "证明你的忠诚",
    },
    [28226] = {
        name = "魔像零件",
    },
    [28227] = {
        name = "魔像训练",
    },
    [28228] = {
        name = "重返森林",
    },
    [28229] = {
        name = "自然与滋养",
    },
    [28230] = {
        name = "准则",
    },
    [28231] = {
        name = "为烁影报仇",
    },
    [28233] = {
        name = "失踪的兄弟",
    },
    [28234] = {
        name = "他们拿走了我的裤子！",
    },
    [28235] = {
        name = "波恩塞德必须死",
    },
    [28237] = {
        name = "大地的疫病",
    },
    [28238] = {
        name = "暮光海滩",
    },
    [28239] = {
        name = "前往黑齿营地",
    },
    [28241] = {
        name = "暮光的幻象",
    },
    [28242] = {
        name = "献祭总是必须的",
    },
    [28243] = {
        name = "魔眼的提议",
    },
    [28244] = {
        name = "间谍魔眼",
    },
    [28245] = {
        name = "苦力",
    },
    [28246] = {
        name = "战略偷袭",
    },
    [28247] = {
        name = "最后的血脉",
    },
    [28248] = {
        name = "胜利者岗哨",
    },
    [28249] = {
        name = "粉碎者据点",
    },
    [28251] = {
        name = "南海镇的麻烦",
    },
    [28252] = {
        name = "科多兽召唤者号角",
    },
    [28253] = {
        name = "物归己用",
    },
    [28254] = {
        name = "困境中的针芒",
    },
    [28256] = {
        name = "古尔丹之颅",
    },
    [28257] = {
        name = "提克迪奥斯的灭亡",
    },
    [28261] = {
        name = "混迹在我们当中的骗子",
    },
    [28264] = {
        name = "纳瓦雷克斯的诡计",
    },
    [28265] = {
        name = "索基佐格将军",
    },
    [28266] = {
        name = "熔岩试炼",
    },
    [28267] = {
        name = "执行队",
    },
    [28269] = {
        name = "去维尔萨尔找我",
    },
    [28271] = {
        name = "降低产量",
    },
    [28272] = {
        name = "遗失的拼图",
    },
    [28273] = {
        name = "朋友的朋友",
    },
    [28274] = {
        name = "一对帐篷",
    },
    [28276] = {
        name = "萨赫特的秘密",
    },
    [28277] = {
        name = "战术家萨赫特",
    },
    [28278] = {
        name = "我就是法律，我就是鞭子",
    },
    [28279] = {
        name = "滥用权力",
    },
    [28280] = {
        name = "把它们从天上打下来！",
    },
    [28281] = {
        name = "桑德玛尔背水一战",
    },
    [28282] = {
        name = "驯龙者纳克拉尔",
    },
    [28286] = {
        name = "见好就收",
    },
    [28288] = {
        name = "开眼",
    },
    [28291] = {
        name = "回到营地",
    },
    [28294] = {
        name = "库斯海文峰会",
    },
    [28305] = {
        name = "血毒岗哨的命运",
    },
    [28306] = {
        name = "语风林地",
    },
    [28310] = {
        name = "摩根的岗哨",
    },
    [28311] = {
        name = "漆黑的灰烬",
    },
    [28312] = {
        name = "潜在的恶魔",
    },
    [28313] = {
        name = "美味的狼肉",
    },
    [28314] = {
        name = "血之途",
    },
    [28315] = {
        name = "黑龙前锋",
    },
    [28316] = {
        name = "与龙的交易",
    },
    [28317] = {
        name = "送给索基佐格的货物",
    },
    [28318] = {
        name = "送给尼纳拉克的货物",
    },
    [28319] = {
        name = "送给克希鲁恩的货物",
    },
    [28320] = {
        name = "巨槌石之战",
    },
    [28321] = {
        name = "混战中的荣耀",
    },
    [28322] = {
        name = "战利品",
    },
    [28324] = {
        name = "致命性研究",
    },
    [28325] = {
        name = "绿色生活",
    },
    [28326] = {
        name = "设局",
    },
    [28327] = {
        name = "准备行动",
    },
    [28329] = {
        name = "愤怒的软泥怪",
    },
    [28330] = {
        name = "污秽的试炼",
    },
    [28331] = {
        name = "魔棒的恩赐……",
    },
    [28332] = {
        name = "赫尔库拉的命令",
    },
    [28333] = {
        name = "该上油了",
    },
    [28334] = {
        name = "闪光弹之战",
    },
    [28335] = {
        name = "把它关掉！把它关掉！",
    },
    [28336] = {
        name = "抽打和堵口",
    },
    [28337] = {
        name = "铁木的伐木机",
    },
    [28338] = {
        name = "北方的死木",
    },
    [28339] = {
        name = "你的油会逃跑吗？",
    },
    [28340] = {
        name = "炸弹交易",
    },
    [28341] = {
        name = "收集堕落",
    },
    [28342] = {
        name = "碎裂的邪魔",
    },
    [28344] = {
        name = "那是什么气味？",
    },
    [28345] = {
        name = "*咕噜*救命！*咕噜*",
    },
    [28346] = {
        name = "单身汉",
    },
    [28348] = {
        name = "雷矛集合点",
    },
    [28350] = {
        name = "诱捕大师",
    },
    [28351] = {
        name = "潜力无限",
    },
    [28352] = {
        name = "找骆驼",
    },
    [28353] = {
        name = "琼斯找你有事",
    },
    [28354] = {
        name = "振翅高飞",
    },
    [28355] = {
        name = "可怖的小兽",
    },
    [28357] = {
        name = "牵到树那儿去",
    },
    [28358] = {
        name = "捕杀地狱火",
    },
    [28359] = {
        name = "克罗苏斯之核",
    },
    [28360] = {
        name = "送它们一程",
    },
    [28361] = {
        name = "给松鼠洗澡",
    },
    [28362] = {
        name = "崔泽尔这笨蛋！",
    },
    [28363] = {
        name = "捅马蜂窝",
    },
    [28364] = {
        name = "酋长的钥匙",
    },
    [28366] = {
        name = "解除熊的武装",
    },
    [28367] = {
        name = "造物者的遮幕",
    },
    [28368] = {
        name = "当心爆炸！",
    },
    [28369] = {
        name = "我的妹妹，范妮",
    },
    [28370] = {
        name = "绑架小精灵",
    },
    [28372] = {
        name = "重操旧业",
    },
    [28373] = {
        name = "木喉要塞",
    },
    [28374] = {
        name = "除草",
    },
    [28375] = {
        name = "前往赎罪岛",
    },
    [28377] = {
        name = "黏肠峡谷的营救",
    },
    [28378] = {
        name = "寻找范妮",
    },
    [28379] = {
        name = "揍食人魔",
    },
    [28380] = {
        name = "皮克维克身陷危机",
    },
    [28381] = {
        name = "狼巢之母",
    },
    [28382] = {
        name = "兵临根下",
    },
    [28383] = {
        name = "林中精灵",
    },
    [28384] = {
        name = "进入旷野",
    },
    [28385] = {
        name = "自食其油",
    },
    [28386] = {
        name = "借来的炸弹",
    },
    [28387] = {
        name = "火爆现场",
    },
    [28388] = {
        name = "血钱",
    },
    [28389] = {
        name = "向狼巢之母报告",
    },
    [28392] = {
        name = "木喉部落",
    },
    [28395] = {
        name = "给纳菲恩的羽毛",
    },
    [28396] = {
        name = "给格拉兹的羽毛",
    },
    [28397] = {
        name = "他们料不到吧……",
    },
    [28400] = {
        name = "部落的英雄！",
    },
    [28402] = {
        name = "司克诺兹可真快",
    },
    [28403] = {
        name = "错误数据",
    },
    [28404] = {
        name = "我亲自来做",
    },
    [28407] = {
        name = "未婚女子",
    },
    [28408] = {
        name = "大胆",
    },
    [28409] = {
        name = "好酒",
    },
    [28410] = {
        name = "取货",
    },
    [28411] = {
        name = "烹煮",
    },
    [28413] = {
        name = "作词作曲",
    },
    [28415] = {
        name = "七个！对！",
    },
    [28417] = {
        name = "无辜",
    },
    [28418] = {
        name = "燃烧的复仇",
    },
    [28419] = {
        name = "囤积军备",
    },
    [28420] = {
        name = "未来的计划",
    },
    [28421] = {
        name = "软泥猎人",
    },
    [28422] = {
        name = "沙子、苹果酒和宝珠",
    },
    [28423] = {
        name = "好东西都在术士那里",
    },
    [28424] = {
        name = "对付耐格什",
    },
    [28425] = {
        name = "向阿里乌克复命",
    },
    [28426] = {
        name = "凿握据点，燃烧平原的中心",
    },
    [28427] = {
        name = "困境中的针芒",
    },
    [28428] = {
        name = "完美的伪装",
    },
    [28432] = {
        name = "前往黑齿营地",
    },
    [28433] = {
        name = "苦力",
    },
    [28434] = {
        name = "战略偷袭",
    },
    [28435] = {
        name = "科多兽召唤者号角",
    },
    [28436] = {
        name = "物归己用",
    },
    [28437] = {
        name = "索基佐格将军",
    },
    [28438] = {
        name = "熔岩试炼",
    },
    [28439] = {
        name = "我就是法律，我就是鞭子",
    },
    [28440] = {
        name = "滥用权力",
    },
    [28441] = {
        name = "见好就收",
    },
    [28442] = {
        name = "烈焰峰",
    },
    [28443] = {
        name = "漆黑的灰烬",
    },
    [28444] = {
        name = "潜在的恶魔",
    },
    [28445] = {
        name = "美味的狼肉",
    },
    [28446] = {
        name = "血之途",
    },
    [28447] = {
        name = "黑龙前锋",
    },
    [28448] = {
        name = "与龙的交易",
    },
    [28449] = {
        name = "设局",
    },
    [28450] = {
        name = "送给索基佐格的货物",
    },
    [28451] = {
        name = "送给尼纳拉克的货物",
    },
    [28452] = {
        name = "送给克希鲁恩的货物",
    },
    [28453] = {
        name = "准备行动",
    },
    [28454] = {
        name = "巨槌石之战",
    },
    [28455] = {
        name = "混战中的荣耀",
    },
    [28456] = {
        name = "战利品",
    },
    [28460] = {
        name = "冬泉熊怪的威胁",
    },
    [28464] = {
        name = "堕入腐蚀",
    },
    [28467] = {
        name = "神秘的粘液",
    },
    [28469] = {
        name = "冬泉信使",
    },
    [28470] = {
        name = "冬泉酋长",
    },
    [28471] = {
        name = "最后一片",
    },
    [28472] = {
        name = "熊怪酋长的话",
    },
    [28479] = {
        name = "凯斯利尔废墟",
    },
    [28480] = {
        name = "黑暗的副手",
    },
    [28482] = {
        name = "苏拉赫的礼物",
    },
    [28483] = {
        name = "横扫敌人",
    },
    [28484] = {
        name = "雪人的毛发",
    },
    [28485] = {
        name = "雪怪之王耶提玛斯",
    },
    [28486] = {
        name = "萨赫特的计谋",
    },
    [28487] = {
        name = "亨伯特的私人问题",
    },
    [28489] = {
        name = "鹿肉三明治",
    },
    [28490] = {
        name = "英雄的召唤：黑海岸！",
    },
    [28491] = {
        name = "不是萤火虫，是火焰蜂",
    },
    [28492] = {
        name = "英雄的召唤：灰谷！",
    },
    [28493] = {
        name = "大酋长的命令：灰谷！",
    },
    [28494] = {
        name = "大酋长的命令：北贫瘠之地！",
    },
    [28495] = {
        name = "生存的机会",
    },
    [28496] = {
        name = "大酋长的命令：艾萨拉！",
    },
    [28497] = {
        name = "天降弹雨",
    },
    [28498] = {
        name = "纳奥姆的秘密",
    },
    [28499] = {
        name = "惩处入侵者",
    },
    [28500] = {
        name = "柯塞特密码石板",
    },
    [28501] = {
        name = "纳奥姆保卫战",
    },
    [28503] = {
        name = "英雄的召唤：千针石林！",
    },
    [28504] = {
        name = "大酋长的命令：千针石林！",
    },
    [28505] = {
        name = "安多哈尔战争",
    },
    [28506] = {
        name = "雷矛行军",
    },
    [28507] = {
        name = "英雄的召唤：塔纳利斯！",
    },
    [28508] = {
        name = "安多哈尔战争",
    },
    [28509] = {
        name = "大酋长的命令：塔纳利斯！",
    },
    [28510] = {
        name = "大酋长的命令：菲拉斯！",
    },
    [28511] = {
        name = "英雄的召唤：菲拉斯！",
    },
    [28512] = {
        name = "帮助瑟银兄弟会",
    },
    [28513] = {
        name = "上层精灵的荣耀",
    },
    [28514] = {
        name = "莫顿·焰星",
    },
    [28515] = {
        name = "莫顿·焰星",
    },
    [28516] = {
        name = "数世纪的苦难",
    },
    [28518] = {
        name = "高等精灵的遗赠",
    },
    [28519] = {
        name = "血精灵之痛",
    },
    [28520] = {
        name = "尼斐塞特城失守",
    },
    [28521] = {
        name = "跟萨尔法谈谈",
    },
    [28522] = {
        name = "冬泉熊怪的活动",
    },
    [28523] = {
        name = "更多给萨尔法的珠串",
    },
    [28524] = {
        name = "给多诺瓦的货物",
    },
    [28525] = {
        name = "英雄的召唤：安戈洛环形山！",
    },
    [28526] = {
        name = "大酋长的命令：安戈洛环形山！",
    },
    [28527] = {
        name = "大酋长的命令：希利苏斯！",
    },
    [28528] = {
        name = "英雄的召唤：希利苏斯！",
    },
    [28529] = {
        name = "虚空的书卷",
    },
    [28530] = {
        name = "滚烫的征兆",
    },
    [28531] = {
        name = "英雄的召唤：凄凉之地！",
    },
    [28532] = {
        name = "大酋长的命令：石爪山！",
    },
    [28533] = {
        name = "高阶议会的决定",
    },
    [28534] = {
        name = "上层精灵的子嗣",
    },
    [28535] = {
        name = "高等精灵的子嗣",
    },
    [28536] = {
        name = "辛玛洛的诅咒",
    },
    [28537] = {
        name = "逐影",
    },
    [28538] = {
        name = "女王之泣",
    },
    [28539] = {
        name = "英雄的召唤：石爪山！",
    },
    [28540] = {
        name = "魂精魔法",
    },
    [28542] = {
        name = "大酋长的命令：费伍德！",
    },
    [28543] = {
        name = "英雄的召唤：费伍德！",
    },
    [28544] = {
        name = "英雄的召唤：冬泉谷！",
    },
    [28545] = {
        name = "大酋长的命令：冬泉谷！",
    },
    [28548] = {
        name = "大酋长的命令：凄凉之地！",
    },
    [28549] = {
        name = "大酋长的命令：南贫瘠之地！",
    },
    [28550] = {
        name = "英雄的召唤：南贫瘠之地！",
    },
    [28551] = {
        name = "英雄的召唤：南贫瘠之地！",
    },
    [28552] = {
        name = "英雄的召唤：尘泥沼泽！",
    },
    [28553] = {
        name = "奥克莉拉与诅咒之地",
    },
    [28554] = {
        name = "大酋长的命令：尘泥沼泽！",
    },
    [28556] = {
        name = "消灭先头部队",
    },
    [28561] = {
        name = "坚守纳奥姆",
    },
    [28562] = {
        name = "英雄的召唤：西部荒野！",
    },
    [28563] = {
        name = "英雄的召唤：赤脊山！",
    },
    [28564] = {
        name = "英雄的召唤：暮色森林！",
    },
    [28565] = {
        name = "英雄的召唤：湿地！",
    },
    [28566] = {
        name = "总攻",
    },
    [28567] = {
        name = "英雄的召唤：洛克莫丹！",
    },
    [28568] = {
        name = "大酋长的命令：银松森林！",
    },
    [28569] = {
        name = "沼桨弹头",
    },
    [28570] = {
        name = "沼桨弹头",
    },
    [28571] = {
        name = "大酋长的命令：希尔斯布莱德丘陵！",
    },
    [28572] = {
        name = "大酋长的命令：阿拉希高地！",
    },
    [28573] = {
        name = "英雄的召唤：阿拉希高地！",
    },
    [28574] = {
        name = "大酋长的命令：辛特兰！",
    },
    [28575] = {
        name = "大酋长的命令：西瘟疫之地！",
    },
    [28576] = {
        name = "英雄的召唤：西瘟疫之地！",
    },
    [28577] = {
        name = "大酋长的命令：东瘟疫之地！",
    },
    [28578] = {
        name = "英雄的召唤：东瘟疫之地！",
    },
    [28579] = {
        name = "英雄的召唤：荒芜之地！",
    },
    [28580] = {
        name = "大酋长的命令：荒芜之地！",
    },
    [28581] = {
        name = "大酋长的命令：灼热峡谷！",
    },
    [28582] = {
        name = "英雄的召唤：灼热峡谷！",
    },
    [28583] = {
        name = "卡拉兹工坊",
    },
    [28584] = {
        name = "豆腐渣工程",
    },
    [28586] = {
        name = "池塘小马大营救",
    },
    [28587] = {
        name = "霜狼的帮助",
    },
    [28588] = {
        name = "蛮锤进犯",
    },
    [28589] = {
        name = "除了厨房里的洗脸盆什么都有",
    },
    [28590] = {
        name = "报复",
    },
    [28591] = {
        name = "打下来",
    },
    [28592] = {
        name = "饯别礼",
    },
    [28593] = {
        name = "至关重要",
    },
    [28594] = {
        name = "滩头堡，伤心堡",
    },
    [28595] = {
        name = "卡拉兹又回来啦！",
    },
    [28596] = {
        name = "欢迎来到滩头堡！",
    },
    [28597] = {
        name = "两头难",
    },
    [28598] = {
        name = "瞄准高空",
    },
    [28599] = {
        name = "库德兰在等待",
    },
    [28600] = {
        name = "忠诚问题",
    },
    [28601] = {
        name = "老帕特锐",
    },
    [28603] = {
        name = "深入敌后",
    },
    [28604] = {
        name = "圈套与计谋",
    },
    [28605] = {
        name = "控制权",
    },
    [28609] = {
        name = "该抡起锤子了！",
    },
    [28610] = {
        name = "石料短缺",
    },
    [28611] = {
        name = "污染者的仪式",
    },
    [28612] = {
        name = "哈里森·琼斯与奥丹姆神殿",
    },
    [28613] = {
        name = "另一边见！",
    },
    [28614] = {
        name = "狂暴熊怪",
    },
    [28615] = {
        name = "大地之怒",
    },
    [28616] = {
        name = "雷矛的末日",
    },
    [28617] = {
        name = "花朵的力量",
    },
    [28618] = {
        name = "巨石到货",
    },
    [28619] = {
        name = "大酋长的命令：阿拉希高地！",
    },
    [28620] = {
        name = "东点哨塔",
    },
    [28621] = {
        name = "把宝宝放进摇篮！",
    },
    [28622] = {
        name = "三人飞行",
    },
    [28623] = {
        name = "朝西方挺进",
    },
    [28624] = {
        name = "爱吹嘘的基尔拉姆",
    },
    [28625] = {
        name = "砍啊砍",
    },
    [28626] = {
        name = "大树到货",
    },
    [28627] = {
        name = "爱吹嘘的瑟里尔",
    },
    [28628] = {
        name = "冰块到货",
    },
    [28629] = {
        name = "雪怪计划！",
    },
    [28630] = {
        name = "回音3号",
    },
    [28631] = {
        name = "完美的角",
    },
    [28632] = {
        name = "新鲜的冰块",
    },
    [28633] = {
        name = "应许约柜",
    },
    [28634] = {
        name = "大灭绝",
    },
    [28635] = {
        name = "闹鬼事件",
    },
    [28636] = {
        name = "沉默的矮人",
    },
    [28637] = {
        name = "美味的熊肉",
    },
    [28638] = {
        name = "美味的枭肉",
    },
    [28639] = {
        name = "尤西乌斯",
    },
    [28640] = {
        name = "新鲜的豹肉",
    },
    [28641] = {
        name = "餐桌上的珍馐",
    },
    [28643] = {
        name = "敦霍尔德挑战赛：泽菲鲁斯",
    },
    [28644] = {
        name = "敦霍尔德挑战赛：特拉库纳",
    },
    [28645] = {
        name = "敦霍尔德挑战赛：布纳维隆",
    },
    [28646] = {
        name = "敦霍尔德挑战赛：因弗努斯",
    },
    [28647] = {
        name = "敦霍尔德挑战赛：D-1000",
    },
    [28655] = {
        name = "狂野的蛮锤婚礼",
    },
    [28656] = {
        name = "怪异的生命之力",
    },
    [28666] = {
        name = "英雄的召唤：燃烧平原！",
    },
    [28667] = {
        name = "大酋长的命令：燃烧平原！",
    },
    [28671] = {
        name = "大酋长的命令：诅咒之地！",
    },
    [28673] = {
        name = "英雄的召唤：诅咒之地！",
    },
    [28674] = {
        name = "坠星村",
    },
    [28675] = {
        name = "英雄的召唤：悲伤沼泽！",
    },
    [28676] = {
        name = "灭虫行动",
    },
    [28677] = {
        name = "大酋长的命令：悲伤沼泽！",
    },
    [28688] = {
        name = "大酋长的命令：北荆棘谷！",
    },
    [28699] = {
        name = "英雄的召唤：北荆棘谷！",
    },
    [28701] = {
        name = "免受损伤",
    },
    [28702] = {
        name = "英雄的召唤：荆棘谷海角！",
    },
    [28703] = {
        name = "进入我的兽穴",
    },
    [28706] = {
        name = "向前喷",
    },
    [28707] = {
        name = "再喷一次",
    },
    [28710] = {
        name = "又喷一次",
    },
    [28712] = {
        name = "巨龙女王驾到",
    },
    [28718] = {
        name = "哪里有炊烟，哪里就有美味",
    },
    [28719] = {
        name = "偏硬的肉质",
    },
    [28722] = {
        name = "雪怪恐惧症",
    },
    [28733] = {
        name = "植物学基础",
    },
    [28742] = {
        name = "希洛塔姆",
    },
    [28744] = {
        name = "谷物战僵尸",
    },
    [28745] = {
        name = "鸣枭的挽歌",
    },
    [28747] = {
        name = "南瓜炸弹",
    },
    [28748] = {
        name = "亡者的草坪",
    },
    [28749] = {
        name = "安多哈尔之战",
    },
    [28750] = {
        name = "安多哈尔之战",
    },
    [28755] = {
        name = "白银之手编年史",
    },
    [28756] = {
        name = "扭曲的骨骸",
    },
    [28758] = {
        name = "生命与死亡之战",
    },
    [28768] = {
        name = "冬泉谷！",
    },
    [28782] = {
        name = "传说之鸟",
    },
    [28828] = {
        name = "给我蛋",
    },
    [28829] = {
        name = "枭兽凶猛",
    },
    [28830] = {
        name = "切石头",
    },
    [28831] = {
        name = "该死的弗迪里克斯",
    },
    [28832] = {
        name = "暮光海滩",
    },
    [28837] = {
        name = "异变野兽",
    },
    [28838] = {
        name = "枭兽的防御",
    },
    [28839] = {
        name = "史前魔法",
    },
    [28840] = {
        name = "寒冬之水",
    },
    [28841] = {
        name = "洞中的奥术风暴",
    },
    [28842] = {
        name = "阿姆布兰希的判决",
    },
    [28847] = {
        name = "追杀阿姆布兰希",
    },
    [28848] = {
        name = "追踪灵语者",
    },
    [28849] = {
        name = "暮光天空",
    },
    [28856] = {
        name = "希利苏斯之沙",
    },
    [28857] = {
        name = "诅咒之地：世界的另一端",
    },
    [28858] = {
        name = "诅咒之地：世界的另一端",
    },
    [28859] = {
        name = "希利苏斯的沙丘",
    },
    [28865] = {
        name = "战争主母的召唤",
    },
    [28867] = {
        name = "守望堡需要你！",
    },
    [28869] = {
        name = "佩波",
    },
    [28876] = {
        name = "前往莫尔杉农场",
    },
    [28881] = {
        name = "勘察员古斯坦",
    },
    [28885] = {
        name = "金矿先生的疯狂之旅",
    },
    [28909] = {
        name = "萨乌拉诺克会指明方向",
    },
    [29015] = {
        name = "矿工的宝贝",
    },
    [29021] = {
        name = "什么什么平衡器",
    },
    [29022] = {
        name = "什么什么平衡器",
    },
    [29023] = {
        name = "什么什么平衡器",
    },
    [29024] = {
        name = "什么什么平衡器",
    },
    [29026] = {
        name = "维妮·布特巴克",
    },
    [29027] = {
        name = "高强度齿轮",
    },
    [29032] = {
        name = "趁它们小的时候得到它们",
    },
    [29034] = {
        name = "飞速成长",
    },
    [29035] = {
        name = "幼崽的渴望",
    },
    [29037] = {
        name = "“借”自冬泉",
    },
    [29038] = {
        name = "狩猎练习",
    },
    [29040] = {
        name = "幼崽的第一个玩具",
    },
    [29066] = {
        name = "好消息……和坏消息",
    },
    [29086] = {
        name = "竞争再竞争",
    },
    [29087] = {
        name = "调查泥巴",
    },
    [29088] = {
        name = "消灭土狼",
    },
    [29089] = {
        name = "泥巴怪兽！",
    },
    [29090] = {
        name = "火刃的威胁",
    },
    [29094] = {
        name = "飞速回家",
    },
    [29095] = {
        name = "向索克报告",
    },
    [29109] = {
        name = "莫尔杉商队启动",
    },
    [29110] = {
        name = "莫尔杉商队救援",
    },
    [29111] = {
        name = "莫尔杉商队护送",
    },
    [29112] = {
        name = "恶魔之种",
    },
    [41394] = {
        name = "微笑服务",
    },
    [41395] = {
        name = "应得的报酬",
    },
    [42237] = {
        name = "入侵：塔纳利斯",
    },
    [43243] = {
        name = "恶魔指挥官",
    },
    [43244] = {
        name = "入侵：塔纳利斯",
    },
    [43293] = {
        name = "防御",
    },
    [43294] = {
        name = "反击",
    },
})
]])()
