----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [206528] = {
        name = "Алия Хиллхельм",
    },
    [207471] = {
        name = "Вдова Арак'най",
    },
    [208782] = {
        name = "Вершитель Низрек",
    },
    [211652] = {
        name = "Глашатай растений На'лайро",
    },
    [211699] = {
        name = "Ферин",
    },
    [211740] = {
        name = "Наставница буреклювов Люфсела",
    },
    [211752] = {
        name = "Аллерия Ветрокрылая",
    },
    [211993] = {
        name = "Тралл",
    },
    [211994] = {
        name = "Леди Джайна Праудмур",
    },
    [212695] = {
        name = "Механик Киттрин",
    },
    [212700] = {
        name = "Хранительница пустоши Игрис",
    },
    [212708] = {
        name = "Служитель Фрейи Крутон",
    },
    [212741] = {
        name = "Глашатай Бринте",
    },
    [212742] = {
        name = "Мойра Тауриссан",
    },
    [213116] = {
        name = "Ферин Лотар",
    },
    [213145] = {
        name = "Ауралия Стилстрайк",
    },
    [213184] = {
        name = "Коргран",
    },
    [213620] = {
        name = "Тралл",
    },
    [213624] = {
        name = "Магни Бронзобород",
    },
    [213625] = {
        name = "Леди Джайна Праудмур",
    },
    [213840] = {
        name = "Хозяин таверны Бракс",
    },
    [213869] = {
        name = "Смотрительница Токи",
    },
    [213983] = {
        name = "Андуин Ринн",
    },
    [214019] = {
        name = "Эгор Айринбаунд",
    },
    [214359] = {
        name = "Киш'нал",
    },
    [214404] = {
        name = "Ферин Лотар",
    },
    [214444] = {
        name = "Агарта",
    },
    [214651] = {
        name = "Мойра Тауриссан",
    },
    [215208] = {
        name = "Орсент",
    },
    [215234] = {
        name = "Фердагор",
    },
    [215237] = {
        name = "Ализа Боублейз",
    },
    [215306] = {
        name = "Эндири Блеск Рассвета",
    },
    [215335] = {
        name = "Генерал Стилстрайк",
    },
    [215341] = {
        name = "Великий Кайрон",
    },
    [215349] = {
        name = "Великий колдун Оходо",
    },
    [215527] = {
        name = "Кейра Флеймстонж",
    },
    [215737] = {
        name = "Нэбб",
    },
    [216001] = {
        name = "Софиетта Линфлейм",
    },
    [216061] = {
        name = "Капитан Труфлэйм",
    },
    [216094] = {
        name = "Кодун",
    },
    [216438] = {
        name = "Бабуля Каракуля",
    },
    [216567] = {
        name = "Халтурик",
    },
    [216568] = {
        name = "Бригадир Пачкуня",
    },
    [217029] = {
        name = "Монти Газлоу",
    },
    [217133] = {
        name = "Кэл Смолдерброу",
    },
    [217255] = {
        name = "Аг'тракс",
    },
    [217356] = {
        name = "Аракс'не",
    },
    [217565] = {
        name = "Ал'кубиан",
    },
    [217640] = {
        name = "Альберт",
    },
    [217692] = {
        name = "Ар'син",
    },
    [217763] = {
        name = "Рэннан Коррен",
    },
    [217852] = {
        name = "Бэлгрим",
    },
    [217878] = {
        name = "Мойра Тауриссан",
    },
    [217879] = {
        name = "Адельгонн",
    },
    [217887] = {
        name = "Мойра Тауриссан",
    },
    [217904] = {
        name = "Меррикс",
    },
    [217961] = {
        name = "Хрека",
    },
    [218508] = {
        name = "Джозеф Брайвемарк",
    },
    [218535] = {
        name = "Гермира",
    },
    [218714] = {
        name = "Мойра Тауриссан",
    },
    [219135] = {
        name = "Уэнрен Альтал",
    },
    [219252] = {
        name = "Аллерия Ветрокрылая",
    },
    [219357] = {
        name = "Оратор Тикс'итик",
    },
    [219393] = {
        name = "Альдра",
    },
    [219437] = {
        name = "Житель Дорногала",
    },
    [219784] = {
        name = "Батзвара",
    },
    [220415] = {
        name = "Храндаз",
    },
    [220417] = {
        name = "Кагфрита",
    },
    [220595] = {
        name = "Орвейна",
    },
    [220600] = {
        name = "Хаимаз",
    },
    [220718] = {
        name = "Мэра Ашильд",
    },
    [221043] = {
        name = "Ноли Марлен",
    },
    [221948] = {
        name = "Сум'лата",
    },
    [222136] = {
        name = "Тет",
    },
    [222234] = {
        name = "Скрит",
    },
    [222790] = {
        name = "Гут'усул",
    },
    [222803] = {
        name = "Шустря",
    },
    [223166] = {
        name = "Верховный маг Этас Похититель Солнца",
    },
    [223184] = {
        name = "Гарв Гайкосвист",
    },
    [223637] = {
        name = "Наталия Пирс",
    },
    [223723] = {
        name = "Подсолнушек",
    },
    [223759] = {
        name = "Синруна",
    },
    [223875] = {
        name = "Ферин Лотар",
    },
    [223920] = {
        name = "Оррен Мэсин",
    },
    [223944] = {
        name = "Аллерия Ветрокрылая",
    },
    [224392] = {
        name = "Ольбариг",
    },
    [224602] = {
        name = "Данаг",
    },
    [224741] = {
        name = "Долена",
    },
    [224966] = {
        name = "Минди Макслоф",
    },
    [225426] = {
        name = "Саради",
    },
    [225451] = {
        name = "Дагран Тауриссан Второй",
    },
    [225454] = {
        name = "Миротворица Гектара",
    },
    [225481] = {
        name = "Слизныряльщица Каззандра",
    },
    [225500] = {
        name = "Гримла Выкрутень",
    },
    [225533] = {
        name = "Теркан",
    },
    [225555] = {
        name = "Всячина",
    },
    [225571] = {
        name = "Рензик Нож",
    },
    [225582] = {
        name = "Бригадир Дуинт",
    },
    [225583] = {
        name = "Механик Килтон",
    },
    [225608] = {
        name = "Проспера Зубцевизг",
    },
    [225616] = {
        name = "Когвин",
    },
    [225669] = {
        name = "Аллерия Ветрокрылая",
    },
    [225756] = {
        name = "Монти Газлоу",
    },
    [225857] = {
        name = "Лерренай Фэйн",
    },
    [225879] = {
        name = "Дерилл Фэйн",
    },
    [226255] = {
        name = "Луковка",
    },
    [226273] = {
        name = "Монти Газлоу",
    },
    [226569] = {
        name = "Щелкс Маслописарь",
    },
    [226728] = {
        name = "Хамфри Краткоглот",
    },
    [226750] = {
        name = "Служительница Фрейи Эттерка",
    },
    [226791] = {
        name = "Тюремщица Аметистовой крепости",
    },
    [226792] = {
        name = "Заводчик Эдидифет",
    },
    [227217] = {
        name = "Паутинник",
    },
    [227222] = {
        name = "Изабель Глимгаард",
    },
    [227758] = {
        name = "Аллерия Ветрокрылая",
    },
    [228158] = {
        name = "Башкорванкис",
    },
    [228286] = {
        name = "Счетля Углечелка",
    },
    [229236] = {
        name = "Монти Газлоу",
    },
    [230159] = {
        name = "Ом'феннад",
    },
    [230554] = {
        name = "Старик Лоу",
    },
    [230555] = {
        name = "Питц Лоу",
    },
    [230736] = {
        name = "Ом'талад",
    },
    [230786] = {
        name = "Переписчица душ",
    },
    [230811] = {
        name = "Странник",
    },
    [230841] = {
        name = "Ржаво-зеленый рыцарь",
    },
    [231128] = {
        name = "Странник",
    },
    [231162] = {
        name = "Дрирудж",
    },
    [231314] = {
        name = "Ом'далан",
    },
    [231422] = {
        name = "Изгой Хизфран",
    },
    [231674] = {
        name = "Смотритель хранилища Зи'вез",
    },
    [231820] = {
        name = "Ве'нари",
    },
    [232008] = {
        name = "Босс картеля Зи'эолм",
    },
    [232351] = {
        name = "Торговец Ба'крил",
    },
    [232498] = {
        name = "Помощник Зи'нелл",
    },
    [233235] = {
        name = "Герри Крякосор",
    },
    [233420] = {
        name = "Бенни Гусьракетс",
    },
    [233482] = {
        name = "Монти Газлоу",
    },
    [233500] = {
        name = "Ом'таха",
    },
    [234216] = {
        name = "Младший инженер Ом'век",
    },
    [238212] = {
        name = "Ом'талад",
    },
    [241588] = {
        name = "Хашим",
    },
    [241601] = {
        name = "Шад'анис",
    },
    [246601] = {
        name = "Исследовательница Эссарея",
    },
    [248153] = {
        name = "Магистр Умбрий",
    },
})
]])()
