----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [206528] = {
        name = "阿丽亚·希尔海姆",
    },
    [207471] = {
        name = "寡妇阿拉克奈",
    },
    [208782] = {
        name = "执行官尼兹雷克",
    },
    [211652] = {
        name = "绿语者纳莱洛",
    },
    [211699] = {
        name = "菲琳",
    },
    [211740] = {
        name = "雷鸫看护者鲁弗瑟拉",
    },
    [211752] = {
        name = "奥蕾莉亚·风行者",
    },
    [211993] = {
        name = "萨尔",
    },
    [211994] = {
        name = "吉安娜·普罗德摩尔",
    },
    [212695] = {
        name = "机械师吉特林",
    },
    [212700] = {
        name = "荒原看护者伊格里斯",
    },
    [212708] = {
        name = "芙誓者克鲁顿",
    },
    [212741] = {
        name = "代言人布琳泽",
    },
    [212742] = {
        name = "茉艾拉·索瑞森",
    },
    [213116] = {
        name = "菲琳·洛萨",
    },
    [213145] = {
        name = "奥拉莉亚·斯蒂泰克",
    },
    [213184] = {
        name = "寇尔甘",
    },
    [213620] = {
        name = "萨尔",
    },
    [213624] = {
        name = "麦格尼·铜须",
    },
    [213625] = {
        name = "吉安娜·普罗德摩尔",
    },
    [213840] = {
        name = "旅店老板布拉克斯",
    },
    [213869] = {
        name = "看护者托基",
    },
    [213983] = {
        name = "安度因·乌瑞恩",
    },
    [214019] = {
        name = "艾戈尔·艾林邦德",
    },
    [214359] = {
        name = "基什纳尔",
    },
    [214404] = {
        name = "菲琳·洛萨",
    },
    [214444] = {
        name = "阿加尔萨",
    },
    [214651] = {
        name = "茉艾拉·索瑞森",
    },
    [215208] = {
        name = "欧森兹",
    },
    [215234] = {
        name = "菲达戈尔",
    },
    [215237] = {
        name = "阿丽扎·博布雷兹",
    },
    [215306] = {
        name = "恩迪里·道恩瑟基",
    },
    [215335] = {
        name = "斯蒂泰克将军",
    },
    [215341] = {
        name = "崇高者凯隆",
    },
    [215349] = {
        name = "大妖术师奥霍多",
    },
    [215527] = {
        name = "凯拉·弗雷斯通",
    },
    [215737] = {
        name = "奈布",
    },
    [216001] = {
        name = "索菲塔·林弗莱姆",
    },
    [216061] = {
        name = "图弗雷姆队长",
    },
    [216094] = {
        name = "考顿",
    },
    [216438] = {
        name = "西波姥姥",
    },
    [216567] = {
        name = "加恩基",
    },
    [216568] = {
        name = "“土头”格莱姆斯",
    },
    [217029] = {
        name = "蒙特·加兹鲁维",
    },
    [217133] = {
        name = "卡尔·斯莫德博",
    },
    [217255] = {
        name = "阿格萨克斯",
    },
    [217356] = {
        name = "阿拉克丝妮",
    },
    [217565] = {
        name = "阿库比安",
    },
    [217640] = {
        name = "阿尔伯特",
    },
    [217692] = {
        name = "阿尔辛",
    },
    [217763] = {
        name = "拉南·科伦",
    },
    [217852] = {
        name = "贝尔格里姆",
    },
    [217878] = {
        name = "茉艾拉·索瑞森",
    },
    [217879] = {
        name = "艾德贡",
    },
    [217887] = {
        name = "茉艾拉·索瑞森",
    },
    [217904] = {
        name = "麦里克斯",
    },
    [217961] = {
        name = "赫雷卡",
    },
    [218508] = {
        name = "约瑟夫·布雷弗玛",
    },
    [218535] = {
        name = "杰尔米拉",
    },
    [218714] = {
        name = "茉艾拉·索瑞森",
    },
    [219135] = {
        name = "文伦·阿萨尔",
    },
    [219252] = {
        name = "奥蕾莉亚·风行者",
    },
    [219357] = {
        name = "演说者特克西特克",
    },
    [219393] = {
        name = "阿尔德拉",
    },
    [219437] = {
        name = "多恩诺嘉尔市民",
    },
    [219784] = {
        name = "巴兹瓦拉",
    },
    [220415] = {
        name = "赫兰达兹",
    },
    [220417] = {
        name = "卡格弗里扎",
    },
    [220595] = {
        name = "奥威娜",
    },
    [220600] = {
        name = "海马兹",
    },
    [220718] = {
        name = "麦拉·阿希尔德",
    },
    [221043] = {
        name = "诺里·玛尔伦",
    },
    [221948] = {
        name = "苏姆拉萨",
    },
    [222136] = {
        name = "忒兹",
    },
    [222234] = {
        name = "斯克里特",
    },
    [222790] = {
        name = "加特乌苏",
    },
    [222803] = {
        name = "斯基特",
    },
    [223166] = {
        name = "大法师艾萨斯·夺日者",
    },
    [223184] = {
        name = "加尔弗·轮哨",
    },
    [223637] = {
        name = "纳塔莉亚·皮尔斯",
    },
    [223723] = {
        name = "向日葵先生",
    },
    [223759] = {
        name = "辛鲁娜",
    },
    [223875] = {
        name = "菲琳·洛萨",
    },
    [223920] = {
        name = "欧伦·麦辛",
    },
    [223944] = {
        name = "奥蕾莉亚·风行者",
    },
    [224392] = {
        name = "欧尔巴里格",
    },
    [224602] = {
        name = "达纳格",
    },
    [224741] = {
        name = "多雷娜",
    },
    [224966] = {
        name = "敏迪·麦克斯洛夫",
    },
    [225426] = {
        name = "萨拉蒂",
    },
    [225451] = {
        name = "达格兰·索瑞森二世",
    },
    [225454] = {
        name = "维和者海克泰",
    },
    [225481] = {
        name = "软泥潜兵卡赞德拉",
    },
    [225500] = {
        name = "格琳拉·菲兹克兰克",
    },
    [225533] = {
        name = "瑟尔坎",
    },
    [225555] = {
        name = "尼克纳克",
    },
    [225571] = {
        name = "“剃刀”雷吉克",
    },
    [225582] = {
        name = "工头杜因兹",
    },
    [225583] = {
        name = "机械师基尔顿",
    },
    [225608] = {
        name = "普罗斯派拉·轮鸣",
    },
    [225616] = {
        name = "考格文",
    },
    [225669] = {
        name = "奥蕾莉亚·风行者",
    },
    [225756] = {
        name = "蒙特·加兹鲁维",
    },
    [225857] = {
        name = "勒蕾奈·费恩",
    },
    [225879] = {
        name = "德利尔·费恩",
    },
    [226255] = {
        name = "香葱",
    },
    [226569] = {
        name = "斯纳普·纸油",
    },
    [226728] = {
        name = "汉弗莱·轻吮",
    },
    [226750] = {
        name = "芙誓者艾泰尔卡",
    },
    [226791] = {
        name = "紫罗兰典狱官",
    },
    [226792] = {
        name = "农场工人艾迪迪塞特",
    },
    [227217] = {
        name = "韦伯斯特",
    },
    [227222] = {
        name = "艾莎贝尔·葛林嘉德",
    },
    [227758] = {
        name = "奥蕾莉亚·风行者",
    },
    [228158] = {
        name = "裂条",
    },
    [228286] = {
        name = "斯凯吉特·烬轰",
    },
    [229236] = {
        name = "蒙特·加兹鲁维",
    },
    [230159] = {
        name = "欧·芬纳德",
    },
    [230554] = {
        name = "老头子洛维",
    },
    [230555] = {
        name = "皮茨·洛维",
    },
    [230736] = {
        name = "欧·塔拉德",
    },
    [230786] = {
        name = "撰魂师",
    },
    [230811] = {
        name = "双界行者",
    },
    [230841] = {
        name = "绿油骑士",
    },
    [231128] = {
        name = "双界行者",
    },
    [231162] = {
        name = "德利鲁耶",
    },
    [231314] = {
        name = "欧·达兰",
    },
    [231422] = {
        name = "流亡者希兹弗兰",
    },
    [231674] = {
        name = "宝库守护者赛·维兹",
    },
    [231820] = {
        name = "威·娜莉",
    },
    [232008] = {
        name = "财团老板赛·伊勒姆",
    },
    [232351] = {
        name = "商人巴·克里尔",
    },
    [232498] = {
        name = "助理赛·奈尔",
    },
    [233235] = {
        name = "盖瑞·缓堵",
    },
    [233420] = {
        name = "本尼·推箭",
    },
    [233482] = {
        name = "蒙特·加兹鲁维",
    },
    [233500] = {
        name = "欧·塔哈",
    },
    [234216] = {
        name = "助理工程师欧·维克",
    },
    [238212] = {
        name = "欧·塔拉德",
    },
    [241588] = {
        name = "哈希姆",
    },
    [241601] = {
        name = "莎德安妮丝",
    },
    [246601] = {
        name = "研究员伊萨蕾",
    },
    [248153] = {
        name = "魔导师乌布里克",
    },
})
]])()
