----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [206528] = {
        name = "알리야 힐헬름",
    },
    [207471] = {
        name = "미망인 아라크나이",
    },
    [208782] = {
        name = "집행자 니즈레크",
    },
    [211652] = {
        name = "녹색예언자 나레이로",
    },
    [211699] = {
        name = "페어린",
    },
    [211740] = {
        name = "떼까마귀지기 루프셀라",
    },
    [211752] = {
        name = "알레리아 윈드러너",
    },
    [211993] = {
        name = "스랄",
    },
    [211994] = {
        name = "여군주 제이나 프라우드무어",
    },
    [212695] = {
        name = "기계공 키트린",
    },
    [212700] = {
        name = "수림지기 이그리스",
    },
    [212708] = {
        name = "번영서약 크루통",
    },
    [212741] = {
        name = "대변자 브린테",
    },
    [212742] = {
        name = "모이라 타우릿산",
    },
    [213116] = {
        name = "페어린 로서",
    },
    [213145] = {
        name = "아우랄리아 스틸스트라이크",
    },
    [213184] = {
        name = "코르그란",
    },
    [213620] = {
        name = "스랄",
    },
    [213624] = {
        name = "마그니 브론즈비어드",
    },
    [213625] = {
        name = "여군주 제이나 프라우드무어",
    },
    [213840] = {
        name = "여관주인 브락스",
    },
    [213869] = {
        name = "감시자 토키",
    },
    [213983] = {
        name = "안두인 린",
    },
    [214019] = {
        name = "아에고르 아이린번드",
    },
    [214359] = {
        name = "키쉬날",
    },
    [214404] = {
        name = "페어린 로서",
    },
    [214444] = {
        name = "아가르타",
    },
    [214651] = {
        name = "모이라 타우릿산",
    },
    [215208] = {
        name = "오르센스",
    },
    [215234] = {
        name = "페르다고르",
    },
    [215237] = {
        name = "알리사 보우블레이즈",
    },
    [215306] = {
        name = "엔디리 던서지",
    },
    [215335] = {
        name = "장군 스틸스트라이크",
    },
    [215341] = {
        name = "위대한 카이론",
    },
    [215349] = {
        name = "대사술사 오호도",
    },
    [215527] = {
        name = "케이라 플레임스트런지",
    },
    [215737] = {
        name = "네브",
    },
    [216001] = {
        name = "소피에타 린플레임",
    },
    [216061] = {
        name = "대장 트루플레임",
    },
    [216094] = {
        name = "코둔",
    },
    [216438] = {
        name = "할머니 스크리블스",
    },
    [216567] = {
        name = "말썽이",
    },
    [216568] = {
        name = "현장감독 땟국이",
    },
    [217029] = {
        name = "몬테 가즈로",
    },
    [217133] = {
        name = "칼 스몰더브로우",
    },
    [217255] = {
        name = "아그탁스",
    },
    [217356] = {
        name = "아라크네",
    },
    [217565] = {
        name = "알쿠비안",
    },
    [217640] = {
        name = "알버트",
    },
    [217692] = {
        name = "아르신",
    },
    [217763] = {
        name = "란난 코렌",
    },
    [217852] = {
        name = "바엘그림",
    },
    [217878] = {
        name = "모이라 타우릿산",
    },
    [217879] = {
        name = "아델곤",
    },
    [217887] = {
        name = "모이라 타우릿산",
    },
    [217904] = {
        name = "메릭스",
    },
    [217961] = {
        name = "흐레카",
    },
    [218508] = {
        name = "조세프 브레이브마크",
    },
    [218535] = {
        name = "게르미라",
    },
    [218714] = {
        name = "모이라 타우릿산",
    },
    [219135] = {
        name = "웬렌 알살",
    },
    [219252] = {
        name = "알레리아 윈드러너",
    },
    [219357] = {
        name = "웅변가 티시티크",
    },
    [219393] = {
        name = "알드라",
    },
    [219437] = {
        name = "도르나갈 시민",
    },
    [219784] = {
        name = "바츠바라",
    },
    [220415] = {
        name = "흐란다즈",
    },
    [220417] = {
        name = "캐그프리타",
    },
    [220595] = {
        name = "오르웨냐",
    },
    [220600] = {
        name = "하이마즈",
    },
    [220718] = {
        name = "메라 아쉴드",
    },
    [221043] = {
        name = "놀리 마를렌",
    },
    [221948] = {
        name = "숨라타",
    },
    [222136] = {
        name = "테스",
    },
    [222234] = {
        name = "스크리트",
    },
    [222790] = {
        name = "구트술",
    },
    [222803] = {
        name = "쏜살이",
    },
    [223166] = {
        name = "대마법사 에이타스 선리버",
    },
    [223184] = {
        name = "가브 기어휘슬",
    },
    [223637] = {
        name = "나탈리아 피어스",
    },
    [223723] = {
        name = "해바라기 씨",
    },
    [223759] = {
        name = "신루나",
    },
    [223875] = {
        name = "페어린 로서",
    },
    [223920] = {
        name = "오렌 마신",
    },
    [223944] = {
        name = "알레리아 윈드러너",
    },
    [224392] = {
        name = "올바리그",
    },
    [224602] = {
        name = "다나그",
    },
    [224741] = {
        name = "돌레나",
    },
    [224966] = {
        name = "민디 맥슬로프",
    },
    [225426] = {
        name = "사라디",
    },
    [225451] = {
        name = "다그란 타우릿산 2세",
    },
    [225454] = {
        name = "평화감시자 헥타르",
    },
    [225481] = {
        name = "점액잠수부 카잔드라",
    },
    [225500] = {
        name = "그리믈라 피즐크랭크",
    },
    [225533] = {
        name = "테르칸",
    },
    [225555] = {
        name = "닉낵",
    },
    [225571] = {
        name = "칼잡이 렌직",
    },
    [225582] = {
        name = "현장감독 듀인스",
    },
    [225583] = {
        name = "기계공 킬튼",
    },
    [225608] = {
        name = "프로스페라 코그웨일",
    },
    [225616] = {
        name = "코그윈",
    },
    [225669] = {
        name = "알레리아 윈드러너",
    },
    [225756] = {
        name = "몬테 가즈로",
    },
    [225857] = {
        name = "레레나이 페인",
    },
    [225879] = {
        name = "데릴 페인",
    },
    [226255] = {
        name = "치브",
    },
    [226273] = {
        name = "몬테 가즈로",
    },
    [226569] = {
        name = "스냅 벨럼그리즈",
    },
    [226728] = {
        name = "험프리 쇼트스위그",
    },
    [226750] = {
        name = "풍요서약 에테르카",
    },
    [226791] = {
        name = "보랏빛 감시관",
    },
    [226792] = {
        name = "목동 에디테트",
    },
    [227217] = {
        name = "웹스터",
    },
    [227222] = {
        name = "이사벨 글림가드",
    },
    [227758] = {
        name = "알레리아 윈드러너",
    },
    [228158] = {
        name = "립스누들",
    },
    [228286] = {
        name = "스케짓 신더뱅스",
    },
    [229236] = {
        name = "몬테 가즈로",
    },
    [230159] = {
        name = "옴펜나드",
    },
    [230554] = {
        name = "노인 로",
    },
    [230555] = {
        name = "피츠 로",
    },
    [230736] = {
        name = "옴탈라드",
    },
    [230786] = {
        name = "영혼필경사",
    },
    [230811] = {
        name = "공간 방랑자",
    },
    [230841] = {
        name = "푸른기름의 기사",
    },
    [231128] = {
        name = "공간 방랑자",
    },
    [231162] = {
        name = "드리루즈",
    },
    [231314] = {
        name = "옴달란",
    },
    [231422] = {
        name = "추방자 히즈프란",
    },
    [231674] = {
        name = "금고지기 자이베즈",
    },
    [231820] = {
        name = "베나리",
    },
    [232008] = {
        name = "중개단장 자이올름",
    },
    [232351] = {
        name = "무역상 바크릴",
    },
    [232498] = {
        name = "조력자 자이넬",
    },
    [233235] = {
        name = "게리 클로그크로우",
    },
    [233420] = {
        name = "베니 구스로켓",
    },
    [233482] = {
        name = "몬테 가즈로",
    },
    [233500] = {
        name = "옴타하",
    },
    [234216] = {
        name = "보조 기술자 옴벡",
    },
    [238212] = {
        name = "옴탈라드",
    },
    [241588] = {
        name = "하심",
    },
    [241601] = {
        name = "샤드아니스",
    },
    [246601] = {
        name = "연구원 에사레이",
    },
    [248153] = {
        name = "마법학자 엄브릭",
    },
})
]])()
