----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [206528] = {
        name = "阿里雅‧西爾海姆",
    },
    [207471] = {
        name = "寡婦阿拉克娜依",
    },
    [208782] = {
        name = "執行官尼茲瑞克",
    },
    [211652] = {
        name = "綠語者納雷洛",
    },
    [211699] = {
        name = "法林",
    },
    [211740] = {
        name = "禿鼻鴉照護員蘆瑟菈",
    },
    [211752] = {
        name = "艾蘭里亞‧風行者",
    },
    [211993] = {
        name = "索爾",
    },
    [211994] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [212695] = {
        name = "機械工基特林",
    },
    [212700] = {
        name = "林野看管者伊格莉絲",
    },
    [212708] = {
        name = "芙蕾雅志士克魯頓",
    },
    [212741] = {
        name = "代言者布琳瑟",
    },
    [212742] = {
        name = "茉艾拉‧索瑞森",
    },
    [213116] = {
        name = "法林‧洛薩",
    },
    [213145] = {
        name = "奧拉麗亞‧鐵擊",
    },
    [213184] = {
        name = "科格蘭",
    },
    [213620] = {
        name = "索爾",
    },
    [213624] = {
        name = "麥格尼‧銅鬚",
    },
    [213625] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [213840] = {
        name = "旅店老闆布拉克斯",
    },
    [213869] = {
        name = "看守者托奇",
    },
    [213983] = {
        name = "安杜因‧烏瑞恩",
    },
    [214019] = {
        name = "艾格‧伊里邦德",
    },
    [214359] = {
        name = "基什奈爾",
    },
    [214404] = {
        name = "法林‧洛薩",
    },
    [214444] = {
        name = "阿嘉莎",
    },
    [214651] = {
        name = "茉艾拉‧索瑞森",
    },
    [215208] = {
        name = "歐仙絲",
    },
    [215234] = {
        name = "法達高爾",
    },
    [215237] = {
        name = "艾莉莎‧弓焰",
    },
    [215306] = {
        name = "安德里‧晨湧",
    },
    [215335] = {
        name = "鐵擊將軍",
    },
    [215341] = {
        name = "偉大的凱隆",
    },
    [215349] = {
        name = "大妖術師歐胡多",
    },
    [215527] = {
        name = "琪菈‧弗蘭斯壯",
    },
    [215737] = {
        name = "涅博",
    },
    [216001] = {
        name = "蘇菲塔‧林弗雷",
    },
    [216061] = {
        name = "真炎隊長",
    },
    [216094] = {
        name = "寇敦",
    },
    [216438] = {
        name = "小塗奶奶",
    },
    [216567] = {
        name = "破破",
    },
    [216568] = {
        name = "「公頭」格里姆斯",
    },
    [217029] = {
        name = "蒙特‧加茲魯維",
    },
    [217133] = {
        name = "卡爾‧悶眉",
    },
    [217255] = {
        name = "亞格薩斯",
    },
    [217356] = {
        name = "阿拉希妮",
    },
    [217565] = {
        name = "阿爾庫比恩",
    },
    [217640] = {
        name = "艾柏特",
    },
    [217692] = {
        name = "艾辛",
    },
    [217763] = {
        name = "瑞南‧寇倫",
    },
    [217852] = {
        name = "貝格姆",
    },
    [217878] = {
        name = "茉艾拉‧索瑞森",
    },
    [217879] = {
        name = "阿德貢",
    },
    [217887] = {
        name = "茉艾拉‧索瑞森",
    },
    [217904] = {
        name = "梅里斯",
    },
    [217961] = {
        name = "蕾卡",
    },
    [218508] = {
        name = "喬瑟夫‧布雷馬克",
    },
    [218535] = {
        name = "葛米菈",
    },
    [218714] = {
        name = "茉艾拉‧索瑞森",
    },
    [219135] = {
        name = "文倫‧阿薩爾",
    },
    [219252] = {
        name = "艾蘭里亞‧風行者",
    },
    [219357] = {
        name = "演說家特錫特克",
    },
    [219393] = {
        name = "亞卓",
    },
    [219437] = {
        name = "多恩諾加平民",
    },
    [219784] = {
        name = "芭姿瓦菈",
    },
    [220415] = {
        name = "蘭達斯",
    },
    [220417] = {
        name = "克弗利薩",
    },
    [220595] = {
        name = "歐薇娜",
    },
    [220600] = {
        name = "海梅茲",
    },
    [220718] = {
        name = "梅拉‧艾許德",
    },
    [221043] = {
        name = "寇莉‧馬琳",
    },
    [221948] = {
        name = "桑姆拉薩",
    },
    [222136] = {
        name = "忒絲",
    },
    [222234] = {
        name = "史奎特",
    },
    [222790] = {
        name = "古烏蘇",
    },
    [222803] = {
        name = "史琦德",
    },
    [223166] = {
        name = "大法師埃薩‧奪日者",
    },
    [223184] = {
        name = "加夫‧輪哨",
    },
    [223637] = {
        name = "娜塔莉‧珀斯",
    },
    [223723] = {
        name = "向日葵先生",
    },
    [223759] = {
        name = "辛魯納",
    },
    [223875] = {
        name = "法林‧洛薩",
    },
    [223920] = {
        name = "歐倫‧梅辛",
    },
    [223944] = {
        name = "艾蘭里亞‧風行者",
    },
    [224392] = {
        name = "奧巴里格",
    },
    [224602] = {
        name = "達那格",
    },
    [224741] = {
        name = "多蕾娜",
    },
    [224966] = {
        name = "敏蒂‧麥克洛夫",
    },
    [225426] = {
        name = "莎拉蒂",
    },
    [225451] = {
        name = "達格蘭‧索瑞森二世",
    },
    [225454] = {
        name = "保安官赫卡特",
    },
    [225481] = {
        name = "潛泥員卡贊德菈",
    },
    [225500] = {
        name = "葛麗菈‧嘶軸",
    },
    [225533] = {
        name = "瑟坎",
    },
    [225555] = {
        name = "東東",
    },
    [225571] = {
        name = "『剃刃』雷吉克",
    },
    [225582] = {
        name = "工頭度因斯",
    },
    [225583] = {
        name = "機械工基頓",
    },
    [225608] = {
        name = "波斯貝拉‧輪嘯",
    },
    [225616] = {
        name = "寇格溫",
    },
    [225669] = {
        name = "艾蘭里亞‧風行者",
    },
    [225756] = {
        name = "蒙特‧加茲魯維",
    },
    [225857] = {
        name = "勒蕾奈‧費恩",
    },
    [225879] = {
        name = "德瑞‧費恩",
    },
    [226255] = {
        name = "小蔥",
    },
    [226273] = {
        name = "蒙特‧加茲魯維",
    },
    [226569] = {
        name = "斯納普‧皮油",
    },
    [226728] = {
        name = "韓福瑞‧短口",
    },
    [226750] = {
        name = "芙誓愛提卡",
    },
    [226791] = {
        name = "紫羅蘭看守者",
    },
    [226792] = {
        name = "牧人艾迪迪瑟",
    },
    [227217] = {
        name = "韋伯斯特",
    },
    [227222] = {
        name = "伊莎貝‧格林嘉德",
    },
    [227758] = {
        name = "艾蘭里亞‧風行者",
    },
    [228158] = {
        name = "瑞普斯努多",
    },
    [228286] = {
        name = "絲凱吉‧燼砰",
    },
    [229236] = {
        name = "蒙特‧加茲魯維",
    },
    [230159] = {
        name = "奧姆菲納",
    },
    [230554] = {
        name = "老人羅威",
    },
    [230555] = {
        name = "比茲‧羅威",
    },
    [230736] = {
        name = "奧姆塔拉",
    },
    [230786] = {
        name = "靈魂雕銘師",
    },
    [230811] = {
        name = "暗域行者",
    },
    [230841] = {
        name = "綠油騎士",
    },
    [231128] = {
        name = "暗域行者",
    },
    [231162] = {
        name = "錐盧吉",
    },
    [231314] = {
        name = "奧姆達蘭",
    },
    [231422] = {
        name = "流亡的希茲法蘭",
    },
    [231674] = {
        name = "寶庫管理者希威茲",
    },
    [231820] = {
        name = "維娜里",
    },
    [232008] = {
        name = "集團首領希歐姆",
    },
    [232351] = {
        name = "商人巴基爾",
    },
    [232498] = {
        name = "助理希涅",
    },
    [233235] = {
        name = "蓋瑞‧阻胃",
    },
    [233420] = {
        name = "貝尼‧鵝炮",
    },
    [233482] = {
        name = "蒙特‧加茲魯維",
    },
    [233500] = {
        name = "奧姆塔哈",
    },
    [234216] = {
        name = "助手工程師奧姆維克",
    },
    [238212] = {
        name = "奧姆塔拉",
    },
    [241588] = {
        name = "哈辛姆",
    },
    [241601] = {
        name = "莎達尼絲",
    },
    [246601] = {
        name = "研究員艾莎芮",
    },
    [248153] = {
        name = "博學者奧姆里克",
    },
})
]])()
