----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [76169] = {
        name = "Свечение во тьме",
    },
    [76247] = {
        name = "Да будет домашний очаг",
    },
    [76338] = {
        name = "Улучшенный кромсатель капусты",
    },
    [76586] = {
        name = "Принеси им свет",
    },
    [76588] = {
        name = "Защитник пламени",
    },
    [76599] = {
        name = "Прямо между гироокуляров: активация",
    },
    [76733] = {
        name = "В поисках картофеля",
    },
    [76997] = {
        name = "Потерявшиеся во тьме",
    },
    [78226] = {
        name = "Прелюбопытное приглашение",
    },
    [78228] = {
        name = "В город многоногих",
    },
    [78231] = {
        name = "Наблюдение со стороны",
    },
    [78232] = {
        name = "Переписывая переписанное",
    },
    [78233] = {
        name = "Подарок Прядильщицы",
    },
    [78234] = {
        name = "Напролом",
    },
    [78236] = {
        name = "Отставший, но не отчаявшийся",
    },
    [78237] = {
        name = "Полный вперед!",
    },
    [78244] = {
        name = "Кахетское гостеприимство",
    },
    [78248] = {
        name = "То, что у нас осталось",
    },
    [78249] = {
        name = "Особые личности",
    },
    [78250] = {
        name = "Генеральный агент",
    },
    [78251] = {
        name = "Бедствующие даларанцы",
    },
    [78254] = {
        name = "Украденная власть",
    },
    [78255] = {
        name = "Непринужденный вид",
    },
    [78256] = {
        name = "Согласие генерала",
    },
    [78289] = {
        name = "В Путеземье",
    },
    [78290] = {
        name = "Вялые овечки",
    },
    [78291] = {
        name = "Жажда энергии",
    },
    [78292] = {
        name = "Потерянный лорд бури",
    },
    [78293] = {
        name = "Мох или мех?",
    },
    [78294] = {
        name = "Громовой бык",
    },
    [78348] = {
        name = "Друзья познаются во тьме",
    },
    [78350] = {
        name = "Герои не умирают",
    },
    [78352] = {
        name = "Не все полезно, что дает земля",
    },
    [78353] = {
        name = "Бойся древней крови",
    },
    [78354] = {
        name = "Направляющая нить",
    },
    [78383] = {
        name = "Колющий козырь",
    },
    [78384] = {
        name = "Погоня за Светом",
    },
    [78392] = {
        name = "Тугая паутина",
    },
    [78393] = {
        name = "Передышка?..",
    },
    [78452] = {
        name = "Подкрепление – активация",
    },
    [78457] = {
        name = "Камни Дорногала",
    },
    [78458] = {
        name = "Хаос в хозяйстве – активатор",
    },
    [78459] = {
        name = "Ситуация с союзом",
    },
    [78460] = {
        name = "Гипоцентр",
    },
    [78461] = {
        name = "Четвертое место",
    },
    [78462] = {
        name = "Отголоски сострадания",
    },
    [78463] = {
        name = "Камни для фундамента",
    },
    [78464] = {
        name = "Вылазка под землю",
    },
    [78465] = {
        name = "Предел Голгрина",
    },
    [78466] = {
        name = "Вкусовые тени – активация",
    },
    [78467] = {
        name = "В поисках заряда",
    },
    [78468] = {
        name = "Архив",
    },
    [78469] = {
        name = "Степная лихорадка",
    },
    [78470] = {
        name = "Авансцена",
    },
    [78471] = {
        name = "Конвергенция",
    },
    [78472] = {
        name = "Свечение во тьме: активация",
    },
    [78529] = {
        name = "Жесткое столкновение",
    },
    [78530] = {
        name = "Устранение диверсантов",
    },
    [78531] = {
        name = "Срочное восстановление",
    },
    [78532] = {
        name = "Нестабильные артефакты",
    },
    [78533] = {
        name = "Позиция на берегу",
    },
    [78534] = {
        name = "В Дорногал",
    },
    [78535] = {
        name = "Пришельцы из глубин",
    },
    [78536] = {
        name = "Непреодолимое препятствие",
    },
    [78538] = {
        name = "Командная работа",
    },
    [78539] = {
        name = "Длительное восстановление",
    },
    [78540] = {
        name = "В Искроварню",
    },
    [78541] = {
        name = "Сладкая ловушка",
    },
    [78542] = {
        name = "Зона эвакуации",
    },
    [78543] = {
        name = "Рой разъяренных пауков",
    },
    [78544] = {
        name = "Да грянет гром",
    },
    [78545] = {
        name = "Возвращение в Артерию",
    },
    [78546] = {
        name = "Компенсация",
    },
    [78555] = {
        name = "Подземные беды",
    },
    [78557] = {
        name = "Блудная вагонетка",
    },
    [78562] = {
        name = "О сломленных и потерянных",
    },
    [78563] = {
        name = "Маленькая, но очень тяжелая",
    },
    [78564] = {
        name = "Старый новый смысл",
    },
    [78570] = {
        name = "Древнее наследие",
    },
    [78571] = {
        name = "Споровая суета",
    },
    [78572] = {
        name = "Память о пустоши",
    },
    [78573] = {
        name = "Помощь хранительницы",
    },
    [78574] = {
        name = "Король корней",
    },
    [78590] = {
        name = "Световые технологии",
    },
    [78607] = {
        name = "В Мерельдар",
    },
    [78613] = {
        name = "Бастион Тайносводья",
    },
    [78614] = {
        name = "Свет Мерельдара",
    },
    [78615] = {
        name = "Колокольный звон",
    },
    [78620] = {
        name = "Перекресток сумерек",
    },
    [78621] = {
        name = "Растущая тень",
    },
    [78624] = {
        name = "Свеча горит во тьме",
    },
    [78626] = {
        name = "Время тренировок",
    },
    [78627] = {
        name = "Последняя линия фронта",
    },
    [78628] = {
        name = "Подземный капкан",
    },
    [78629] = {
        name = "Резервные силы",
    },
    [78630] = {
        name = "Взлет \"Расплаты\"",
    },
    [78631] = {
        name = "Разговор с глашатаями",
    },
    [78634] = {
        name = "Чтобы помнили",
    },
    [78635] = {
        name = "Роковые свечи",
    },
    [78636] = {
        name = "Битва за рудники",
    },
    [78637] = {
        name = "Взломщик Винтогрыз",
    },
    [78638] = {
        name = "Так не доставайся ж ты никому",
    },
    [78639] = {
        name = "Свободу кобольдам!",
    },
    [78640] = {
        name = "Все любят листовки",
    },
    [78641] = {
        name = "Негодяй Пламескал",
    },
    [78642] = {
        name = "Новая свеча – новая надежда",
    },
    [78656] = {
        name = "Отмыть начисто",
    },
    [78657] = {
        name = "Полночная стража",
    },
    [78658] = {
        name = "Тропа таинства",
    },
    [78659] = {
        name = "Там, куда приходит свет",
    },
    [78665] = {
        name = "Проблемы с подкопами",
    },
    [78666] = {
        name = "Хороший паук – это...",
    },
    [78667] = {
        name = "Яркие воспоминания",
    },
    [78668] = {
        name = "На борту \"Рассвета\"",
    },
    [78669] = {
        name = "Только для шестиногих",
    },
    [78670] = {
        name = "Долой осадные орудия",
    },
    [78671] = {
        name = "Сияние башни Рассвета",
    },
    [78672] = {
        name = "Долг фонарщика",
    },
    [78685] = {
        name = "Конец туннеля",
    },
    [78686] = {
        name = "Без света",
    },
    [78687] = {
        name = "После крушения",
    },
    [78688] = {
        name = "Огонь и клетки",
    },
    [78690] = {
        name = "Владение ситуацией",
    },
    [78691] = {
        name = "Та самая рыбка",
    },
    [78692] = {
        name = "Научи человека ловить рыбу...",
    },
    [78693] = {
        name = "Средство от страха",
    },
    [78694] = {
        name = "Много дел в уделе",
    },
    [78695] = {
        name = "Фонарь зажжен",
    },
    [78696] = {
        name = "Не ходите в Таэллок",
    },
    [78697] = {
        name = "Город-призрак",
    },
    [78700] = {
        name = "По пути",
    },
    [78701] = {
        name = "Что написано мелом...",
    },
    [78703] = {
        name = "Похороненное среди камней",
    },
    [78704] = {
        name = "В поисках бригадира",
    },
    [78705] = {
        name = "То, что видела она",
    },
    [78706] = {
        name = "Тайна верховного глашатая",
    },
    [78713] = {
        name = "Сокрытая война",
    },
    [78714] = {
        name = "Вам не рады",
    },
    [78715] = {
        name = "Голос Азерот",
    },
    [78716] = {
        name = "Горькие уроки",
    },
    [78717] = {
        name = "Загадочное предупреждение",
    },
    [78718] = {
        name = "Усилить обереги",
    },
    [78719] = {
        name = "Жители Даларана",
    },
    [78721] = {
        name = "Знакомство с командой",
    },
    [78722] = {
        name = "В Каз Алгар!",
    },
    [78738] = {
        name = "Безучастный лидер",
    },
    [78741] = {
        name = "Глашатаи-друзья",
    },
    [78742] = {
        name = "Битва за мастерскую",
    },
    [78743] = {
        name = "Пока я еще здесь",
    },
    [78744] = {
        name = "В память о предшественниках",
    },
    [78745] = {
        name = "Не трогай чужое!",
    },
    [78746] = {
        name = "Законы писаны для всех",
    },
    [78747] = {
        name = "Подорванные пути",
    },
    [78748] = {
        name = "Подрезать фитиль",
    },
    [78749] = {
        name = "Виновник торжества",
    },
    [78754] = {
        name = "Потерянная посылка",
    },
    [78755] = {
        name = "Возня в грязи",
    },
    [78756] = {
        name = "Много-много огненного меда",
    },
    [78757] = {
        name = "Глина и мед – и все пройдет!",
    },
    [78758] = {
        name = "Подземный пульс",
    },
    [78759] = {
        name = "Пробуждение гиганта",
    },
    [78760] = {
        name = "Выжечь черным железом",
    },
    [78761] = {
        name = "В Машину",
    },
    [78827] = {
        name = "Потрогай свечу!",
    },
    [78837] = {
        name = "О благоразумии",
    },
    [78838] = {
        name = "Шестеренки механизма",
    },
    [78839] = {
        name = "Контроль численности",
    },
    [78860] = {
        name = "Еще свечи!",
    },
    [78874] = {
        name = "Магическая помощь",
    },
    [78877] = {
        name = "Благословение дому вашему",
    },
    [78879] = {
        name = "Как разжечь горн",
    },
    [78895] = {
        name = "Тень над Гундаргазом",
    },
    [78897] = {
        name = "Слишком буйный рост",
    },
    [78898] = {
        name = "Намерения и инстинкты",
    },
    [78900] = {
        name = "Черные ледяные крылья",
    },
    [78901] = {
        name = "На по-о-мощь!",
    },
    [78902] = {
        name = "Поручение по раскопке",
    },
    [78918] = {
        name = "Латунный кастет Бракса",
    },
    [78929] = {
        name = "Темные хитрости",
    },
    [78932] = {
        name = "Грубая рыба",
    },
    [78934] = {
        name = "Клинки Арати",
    },
    [78936] = {
        name = "Большая рыба",
    },
    [78937] = {
        name = "Тень среди теней",
    },
    [78939] = {
        name = "Потемневшее пламя",
    },
    [78951] = {
        name = "Питающие тьму",
    },
    [78952] = {
        name = "Последнее сопротивление",
    },
    [78954] = {
        name = "Исцеление Пламени",
    },
    [78972] = {
        name = "Полевой переполох",
    },
    [78974] = {
        name = "Жилье жуков",
    },
    [78996] = {
        name = "Оружие и бойцы",
    },
    [78997] = {
        name = "Украденный жемчуг",
    },
    [78998] = {
        name = "Фермерский фронт",
    },
    [78999] = {
        name = "Сердце героя",
    },
    [79022] = {
        name = "Загадочный сигнал",
    },
    [79023] = {
        name = "Маленькие друзья и большие планы",
    },
    [79024] = {
        name = "Промышленный шпионаж",
    },
    [79025] = {
        name = "Все по плану",
    },
    [79026] = {
        name = "Водокачка должна качать",
    },
    [79027] = {
        name = "Боязнь элементалей",
    },
    [79028] = {
        name = "Нужно больше минералов",
    },
    [79029] = {
        name = "Это саботаж",
    },
    [79030] = {
        name = "Глас глашатаев",
    },
    [79089] = {
        name = "Вместо прощания",
    },
    [79105] = {
        name = "Вторжение",
    },
    [79106] = {
        name = "Разлом",
    },
    [79107] = {
        name = "После бури",
    },
    [79108] = {
        name = "Семена зла",
    },
    [79109] = {
        name = "Вслед за Мираль",
    },
    [79110] = {
        name = "Спасение Томоти",
    },
    [79114] = {
        name = "Проект по благоустройству",
    },
    [79115] = {
        name = "Эксперт-консультант",
    },
    [79116] = {
        name = "Паучьи проблемы",
    },
    [79117] = {
        name = "Ниффские дарования",
    },
    [79118] = {
        name = "Новое начальство в Рак-Уш",
    },
    [79119] = {
        name = "Жучиная жизнь",
    },
    [79120] = {
        name = "Как жук в стоге сена",
    },
    [79121] = {
        name = "Жукотест",
    },
    [79122] = {
        name = "Нюхачи-навозники",
    },
    [79123] = {
        name = "Работа на постоянной основе",
    },
    [79124] = {
        name = "Проводник южной бури",
    },
    [79129] = {
        name = "Сбор буреклювов",
    },
    [79139] = {
        name = "Один во тьме",
    },
    [79140] = {
        name = "Битье баклуш",
    },
    [79145] = {
        name = "Металл и камень",
    },
    [79146] = {
        name = "Бьющие с земли",
    },
    [79147] = {
        name = "Азы полетов",
    },
    [79148] = {
        name = "Завод Нибельгаз",
    },
    [79149] = {
        name = "Бесчинство на заводе",
    },
    [79150] = {
        name = "Театр и актеры",
    },
    [79151] = {
        name = "Просьба сироты",
    },
    [79152] = {
        name = "Вычищая омут",
    },
    [79153] = {
        name = "Горе побежденным!",
    },
    [79154] = {
        name = "Последнее прощание",
    },
    [79156] = {
        name = "Эдикты",
    },
    [79157] = {
        name = "Титанические меры",
    },
    [79159] = {
        name = "Уклонение от обязанностей",
    },
    [79160] = {
        name = "Рыбалка расслабляет",
    },
    [79162] = {
        name = "Выгорание",
    },
    [79165] = {
        name = "Недолгая передышка",
    },
    [79166] = {
        name = "Недостающие частицы",
    },
    [79167] = {
        name = "Сбор средств",
    },
    [79168] = {
        name = "Гамбит Света",
    },
    [79174] = {
        name = "Паразиты с паразитами",
    },
    [79175] = {
        name = "Трудные будни трутней",
    },
    [79176] = {
        name = "Опалы и руны",
    },
    [79193] = {
        name = "Колючки с колючих спор",
    },
    [79194] = {
        name = "К источнику",
    },
    [79197] = {
        name = "Выход на поверхность",
    },
    [79205] = {
        name = "В хозяйстве все сгодится",
    },
    [79206] = {
        name = "Потускневшие воспоминания",
    },
    [79213] = {
        name = "Анахронизм",
    },
    [79216] = {
        name = "Паутина манипуляции",
    },
    [79217] = {
        name = "Назад к своим",
    },
    [79224] = {
        name = "Сбор разведданных",
    },
    [79227] = {
        name = "Паучий глаз",
    },
    [79230] = {
        name = "Крадясь по коридорам",
    },
    [79232] = {
        name = "Павшие воины",
    },
    [79233] = {
        name = "Допуск в лабораторию",
    },
    [79237] = {
        name = "Сотворение чудовища",
    },
    [79239] = {
        name = "Оковы королевы",
    },
    [79240] = {
        name = "Переметнувшийся агент",
    },
    [79241] = {
        name = "Поднимем шум",
    },
    [79243] = {
        name = "Сфабрикованный бунт",
    },
    [79244] = {
        name = "Новости из глубин",
    },
    [79256] = {
        name = "В поисках Страхобоя",
    },
    [79258] = {
        name = "Польза и вред минеральной воды",
    },
    [79259] = {
        name = "Делаем доверчивые лица",
    },
    [79260] = {
        name = "Эпицентр",
    },
    [79261] = {
        name = "Обжигающий гнев",
    },
    [79262] = {
        name = "Прежде всего – порядок",
    },
    [79263] = {
        name = "Трещины в камне",
    },
    [79264] = {
        name = "Сильные руки",
    },
    [79265] = {
        name = "Страхобой",
    },
    [79266] = {
        name = "Наследие Бронзобородов",
    },
    [79267] = {
        name = "Чем ярче, тем лучше",
    },
    [79282] = {
        name = "Торжественный дебют",
    },
    [79295] = {
        name = "Отмыть их начисто – активация",
    },
    [79297] = {
        name = "Ночная стража",
    },
    [79300] = {
        name = "Заветные записи",
    },
    [79301] = {
        name = "Пилотский клуб",
    },
    [79302] = {
        name = "Унесенные ветром",
    },
    [79303] = {
        name = "Директор честных правил",
    },
    [79304] = {
        name = "От любящего кузена",
    },
    [79309] = {
        name = "Доклад об обстановке",
    },
    [79310] = {
        name = "Поиск потерянных",
    },
    [79311] = {
        name = "Перекрывая поток",
    },
    [79312] = {
        name = "Жужжащая жатва",
    },
    [79313] = {
        name = "То, что растет во тьме",
    },
    [79324] = {
        name = "На водокачку",
    },
    [79325] = {
        name = "Темная жила",
    },
    [79327] = {
        name = "Сверкающий осколок",
    },
    [79328] = {
        name = "Посольства и посланники",
    },
    [79329] = {
        name = "Светящийся урожай",
    },
    [79333] = {
        name = "Прибытие флота",
    },
    [79335] = {
        name = "Еще одна традиция",
    },
    [79336] = {
        name = "Создание воспоминаний",
    },
    [79337] = {
        name = "Последний путь",
    },
    [79338] = {
        name = "Потерявшийся земельник",
    },
    [79339] = {
        name = "Уход от традиции",
    },
    [79340] = {
        name = "Орудие провозглашения",
    },
    [79341] = {
        name = "Очищающий пепел",
    },
    [79342] = {
        name = "Расставание",
    },
    [79343] = {
        name = "Нюхательный бизнес",
    },
    [79344] = {
        name = "Городская одиссея",
    },
    [79349] = {
        name = "Корпорация дельцов",
    },
    [79354] = {
        name = "Глашатаи механизмов",
    },
    [79355] = {
        name = "Спасение пленных",
    },
    [79356] = {
        name = "Противогрибной огонь",
    },
    [79357] = {
        name = "Срезанная шляпка",
    },
    [79367] = {
        name = "Свечи на баррикадах",
    },
    [79368] = {
        name = "Яд ядом выводят",
    },
    [79369] = {
        name = "Урожай под защитой",
    },
    [79370] = {
        name = "Припарка от яда",
    },
    [79371] = {
        name = "Королевское лекарство",
    },
    [79372] = {
        name = "Кладка надежды",
    },
    [79380] = {
        name = "Бой с болотными бестиями",
    },
    [79383] = {
        name = "Паутина манипуляции – активация",
    },
    [79469] = {
        name = "Затаившиеся в глубине",
    },
    [79471] = {
        name = "Бледные пески",
    },
    [79475] = {
        name = "Ввысь к молниям",
    },
    [79476] = {
        name = "Непреодолимый зов",
    },
    [79477] = {
        name = "Заблудшие овечки",
    },
    [79480] = {
        name = "Дань уважения",
    },
    [79481] = {
        name = "Сохранить хранителей",
    },
    [79504] = {
        name = "Растяпа забыла свечку",
    },
    [79505] = {
        name = "Кусь-кусь и большой обвал",
    },
    [79507] = {
        name = "День, когда пришли камнелобые",
    },
    [79508] = {
        name = "Мипси Гроза Кротов",
    },
    [79510] = {
        name = "Свечка без фитиля",
    },
    [79521] = {
        name = "Конфискация улик",
    },
    [79522] = {
        name = "Утаивание информации",
    },
    [79523] = {
        name = "Потайные отсеки",
    },
    [79525] = {
        name = "Доклад на Высоту надзирателя",
    },
    [79526] = {
        name = "Подстрекательство к мятежу",
    },
    [79527] = {
        name = "Смягчение последствий",
    },
    [79528] = {
        name = "Борьба со слухами",
    },
    [79529] = {
        name = "Вынужденный ответ",
    },
    [79530] = {
        name = "Преступные делишки",
    },
    [79538] = {
        name = "Пахучие пучки",
    },
    [79539] = {
        name = "Просто шок!",
    },
    [79540] = {
        name = "Конец веселью",
    },
    [79541] = {
        name = "Гори все огнем",
    },
    [79542] = {
        name = "Надзиратель зовет",
    },
    [79543] = {
        name = "Заказчик в Дорногале",
    },
    [79544] = {
        name = "Услуга за услугу",
    },
    [79545] = {
        name = "Торговая староста кузницы",
    },
    [79546] = {
        name = "Закрытый бар глашатаев",
    },
    [79552] = {
        name = "Горячий воск",
    },
    [79553] = {
        name = "Естественное лекарство",
    },
    [79556] = {
        name = "Кобольды-стажеры",
    },
    [79559] = {
        name = "Ржаво-зеленый рыцарь",
    },
    [79561] = {
        name = "Повелитель великанов",
    },
    [79563] = {
        name = "Владычица Озера",
    },
    [79564] = {
        name = "И снова ржаво-зеленый рыцарь",
    },
    [79565] = {
        name = "Халтуриковы свечи",
    },
    [79574] = {
        name = "Второй фронт",
    },
    [79579] = {
        name = "Заминированное небо",
    },
    [79580] = {
        name = "Ответная атака",
    },
    [79625] = {
        name = "Скорее жив, чем мертв",
    },
    [79630] = {
        name = "Поиск в сети",
    },
    [79631] = {
        name = "Великий побег Класкина",
    },
    [79641] = {
        name = "Чтобы нечем было улыбаться",
    },
    [79642] = {
        name = "Некромантия под запретом",
    },
    [79643] = {
        name = "И никакой жалости",
    },
    [79644] = {
        name = "В приорат",
    },
    [79645] = {
        name = "Нашествие медожалов",
    },
    [79646] = {
        name = "Поминальное вино",
    },
    [79647] = {
        name = "Сожженные воспоминания",
    },
    [79648] = {
        name = "Чего-то не хватает",
    },
    [79649] = {
        name = "Куда они делись?",
    },
    [79650] = {
        name = "Приорат Священного Пламени: братское горе",
    },
    [79651] = {
        name = "Торговые партнеры",
    },
    [79667] = {
        name = "Это элементарно",
    },
    [79679] = {
        name = "Помутившийся разум",
    },
    [79680] = {
        name = "Заплатки для труб",
    },
    [79681] = {
        name = "Трубоходы",
    },
    [79682] = {
        name = "Давление критическое!",
    },
    [79683] = {
        name = "Где свечка, там и дом",
    },
    [79686] = {
        name = "Угроза грибостражей",
    },
    [79691] = {
        name = "Чудовища во тьме",
    },
    [79692] = {
        name = "Погребена, но не забыта",
    },
    [79701] = {
        name = "Кавалерия прибыла",
    },
    [79703] = {
        name = "Надежда – обман",
    },
    [79710] = {
        name = "Плавники всех размеров",
    },
    [79711] = {
        name = "Мерзкая находка",
    },
    [79713] = {
        name = "Подводный потрошитель",
    },
    [79714] = {
        name = "Нерубы – не для еды",
    },
    [79715] = {
        name = "Опаснейшие амфибии",
    },
    [79716] = {
        name = "История под ногами",
    },
    [79717] = {
        name = "Методы проникновения",
    },
    [79718] = {
        name = "Обитатели Сплетения",
    },
    [79721] = {
        name = "Разойдись!",
    },
    [79722] = {
        name = "Работа в стоках",
    },
    [79723] = {
        name = "Изъятие и репатриация",
    },
    [79724] = {
        name = "Титаническая экспедиция!",
    },
    [79725] = {
        name = "Это вам не грелка",
    },
    [79726] = {
        name = "\"Каталогизация\"",
    },
    [79727] = {
        name = "Потому что он светится",
    },
    [79728] = {
        name = "Ничего особенного",
    },
    [79729] = {
        name = "Глас истории",
    },
    [79730] = {
        name = "Упрямое преследование",
    },
    [79944] = {
        name = "Бушующие разломы",
    },
    [79954] = {
        name = "Пауки!",
    },
    [79955] = {
        name = "Арахнофобия обеспечена",
    },
    [79956] = {
        name = "Ноги в потолке",
    },
    [79957] = {
        name = "Личинки в глазах",
    },
    [79960] = {
        name = "Вам с собой завернуть?",
    },
    [79998] = {
        name = "Взять в клещи",
    },
    [79999] = {
        name = "Разжигание надежды",
    },
    [80000] = {
        name = "Жукокус",
    },
    [80005] = {
        name = "\"Дай краба!\" – активация",
    },
    [80022] = {
        name = "Призыв к странникам бурь",
    },
    [80049] = {
        name = "Пламя не угасло",
    },
    [80058] = {
        name = "Большая кобольдова уборка",
    },
    [80079] = {
        name = "Палки в шестернях",
    },
    [80082] = {
        name = "Назад в Гундаргаз",
    },
    [80096] = {
        name = "Лопата в камне",
    },
    [80144] = {
        name = "Святой Дыраль",
    },
    [80145] = {
        name = "Золотая жила",
    },
    [80175] = {
        name = "Последний маг",
    },
    [80176] = {
        name = "По следам магии",
    },
    [80177] = {
        name = "Чародейские опыты",
    },
    [80178] = {
        name = "Самое жуткое убийство",
    },
    [80179] = {
        name = "В поисках правосудия",
    },
    [80202] = {
        name = "Ешьте, пока не остыло",
    },
    [80203] = {
        name = "Статусный аксессуар",
    },
    [80204] = {
        name = "Шпионы и чревовещатели",
    },
    [80205] = {
        name = "Тот, кто дергает за ниточки",
    },
    [80206] = {
        name = "Милосердие к марионеткам",
    },
    [80207] = {
        name = "Скандал!",
    },
    [80209] = {
        name = "Чудак в Дорногале",
    },
    [80210] = {
        name = "К Освобожденным",
    },
    [80211] = {
        name = "Разграбление деревни Фрейвольд",
    },
    [80212] = {
        name = "Помешать похитителям",
    },
    [80213] = {
        name = "Разоблачение в Путеземье",
    },
    [80214] = {
        name = "Лесопилка ждет",
    },
    [80215] = {
        name = "Свободу земельникам",
    },
    [80216] = {
        name = "Они прячутся в чаще",
    },
    [80217] = {
        name = "Фонарщик против корабела",
    },
    [80218] = {
        name = "Негодяи в лесу",
    },
    [80295] = {
        name = "Камни, вода и пища для элементалей",
    },
    [80312] = {
        name = "Задыхающаяся мольба",
    },
    [80313] = {
        name = "Обереги приливов",
    },
    [80314] = {
        name = "Голоса из глубин",
    },
    [80315] = {
        name = "Безупречная приманка",
    },
    [80316] = {
        name = "Обратно в море",
    },
    [80321] = {
        name = "Отбытие",
    },
    [80334] = {
        name = "Расколотые шпили",
    },
    [80378] = {
        name = "Свеча всевластия",
    },
    [80392] = {
        name = "Смотрительница террасы Брунвина",
    },
    [80394] = {
        name = "За компанию",
    },
    [80395] = {
        name = "Стихийные раскопки",
    },
    [80399] = {
        name = "Еда развязывает языки",
    },
    [80401] = {
        name = "Идеальная губка",
    },
    [80402] = {
        name = "Цветы и ведра",
    },
    [80404] = {
        name = "Замшелые земельники",
    },
    [80405] = {
        name = "Подозрительные капли",
    },
    [80406] = {
        name = "В поисках самоцветов Аусгазура",
    },
    [80407] = {
        name = "Похитительница Свечеблеск",
    },
    [80408] = {
        name = "Водопады Мерцающего Тумана",
    },
    [80409] = {
        name = "Поляризация",
    },
    [80434] = {
        name = "В подземные глубины",
    },
    [80456] = {
        name = "Дерзкий аратиец",
    },
    [80457] = {
        name = "Служение королеве",
    },
    [80500] = {
        name = "Семейство Бронзобородов",
    },
    [80502] = {
        name = "Аз-Кахет слезам не верит",
    },
    [80508] = {
        name = "Ужасы в гнезде",
    },
    [80509] = {
        name = "Склизкие одеяния",
    },
    [80510] = {
        name = "Исцелить исток",
    },
    [80511] = {
        name = "Лучшая маскировка",
    },
    [80512] = {
        name = "Лучше всех",
    },
    [80513] = {
        name = "Дерзкая диверсия",
    },
    [80514] = {
        name = "Бегство Беррунда",
    },
    [80515] = {
        name = "Больше блеска",
    },
    [80516] = {
        name = "Долой босса",
    },
    [80517] = {
        name = "Туда, где все началось",
    },
    [80558] = {
        name = "Куда угодно пролезут",
    },
    [80562] = {
        name = "Цветущее лакомство",
    },
    [80563] = {
        name = "Инструмент для настройки",
    },
    [80564] = {
        name = "Полевое исследование",
    },
    [80565] = {
        name = "Оглушительный отголосок",
    },
    [80566] = {
        name = "Полчища врагов",
    },
    [80567] = {
        name = "Песня исцеления",
    },
    [80568] = {
        name = "Никаких следов",
    },
    [80569] = {
        name = "Гармоничный подход",
    },
    [80570] = {
        name = "Блокада",
    },
    [80571] = {
        name = "Расшифровка какофонии",
    },
    [80572] = {
        name = "Диссонирующие меры",
    },
    [80576] = {
        name = "Заблудший слушатель",
    },
    [80577] = {
        name = "Подготовка к церемонии",
    },
    [80578] = {
        name = "Спасительный костюм",
    },
    [80593] = {
        name = "Искристая выпивка",
    },
    [80670] = {
        name = "Глаза Прядильщицы",
    },
    [80671] = {
        name = "Клинок генерала",
    },
    [80672] = {
        name = "Десница визиря",
    },
    [80673] = {
        name = "Лишние летуны",
    },
    [80676] = {
        name = "Собирая по страничкам",
    },
    [80677] = {
        name = "Пылающие огни",
    },
    [80678] = {
        name = "Утерянное время",
    },
    [80682] = {
        name = "Последняя история",
    },
    [80689] = {
        name = "Забота об Аусгазуре",
    },
    [81465] = {
        name = "Изобилие артефактов",
    },
    [81470] = {
        name = "Шпионаж: воровство в прядильной",
    },
    [81471] = {
        name = "Шпионаж: спасение прошлого",
    },
    [81473] = {
        name = "Правильная информация: правильная сторона истории",
    },
    [81475] = {
        name = "Уничтожение врагов: королевские ставленники",
    },
    [81476] = {
        name = "Охота за головами: Хитиновый Голиаф",
    },
    [81477] = {
        name = "Боеприпасы: оружие",
    },
    [81478] = {
        name = "Боевые реликвии: Пробитый омут",
    },
    [81479] = {
        name = "Поставки: умбрагрибы",
    },
    [81480] = {
        name = "Природные ингредиенты: Глубины безумия",
    },
    [81482] = {
        name = "Алхимические испытания: студенистая мазь",
    },
    [81484] = {
        name = "Мокрая работенка: смерть торговца",
    },
    [81487] = {
        name = "Уничтожение врагов: Клинки Нитей",
    },
    [81488] = {
        name = "Уничтожение врагов: мудрецы-раскольники",
    },
    [81489] = {
        name = "Охота за головами: покровительница Зорикал",
    },
    [81490] = {
        name = "Охота за головами: задира Балаксир",
    },
    [81491] = {
        name = "Боеприпасы: аркбаллисты",
    },
    [81492] = {
        name = "Боеприпасы: кузнечный инструмент",
    },
    [81493] = {
        name = "Боевые реликвии: битва в Соляных канавах",
    },
    [81494] = {
        name = "Боевые реликвии: Рак-Заказ",
    },
    [81495] = {
        name = "Поставки: светоцветы",
    },
    [81496] = {
        name = "Поставки: клыкоцветы",
    },
    [81497] = {
        name = "Природные ингредиенты: Соляные канавы",
    },
    [81500] = {
        name = "Мокрая работенка: изловить тенелова",
    },
    [81502] = {
        name = "Алхимические испытания: зловонное зелье",
    },
    [81503] = {
        name = "На территорию врага: декларация ужаса",
    },
    [81504] = {
        name = "На территорию врага: тайные знаки",
    },
    [81506] = {
        name = "Диверсия: алхимические инструменты",
    },
    [81510] = {
        name = "Прямо по адресу!",
    },
    [81512] = {
        name = "Атрибуты и благовония",
    },
    [81514] = {
        name = "Многообещающие вылазки",
    },
    [81555] = {
        name = "Мокрая работенка: жадность наказуема",
    },
    [81556] = {
        name = "Чужеземный туман",
    },
    [81557] = {
        name = "Туманные маячки",
    },
    [81558] = {
        name = "Неестественные враги",
    },
    [81559] = {
        name = "По следам тумана",
    },
    [81568] = {
        name = "Выпустить зверей",
    },
    [81613] = {
        name = "А то она беспокоится",
    },
    [81615] = {
        name = "Догорающий фитиль",
    },
    [81620] = {
        name = "Вернуть утраченное",
    },
    [81630] = {
        name = "Протокол активации",
    },
    [81655] = {
        name = "Сочное мясо кролусков",
    },
    [81656] = {
        name = "Ничто не пропадет",
    },
    [81661] = {
        name = "На Скорбный подъем",
    },
    [81667] = {
        name = "Выскочка",
    },
    [81668] = {
        name = "Один раз отмерь, три раза прирежь",
    },
    [81669] = {
        name = "Ветки и кости",
    },
    [81670] = {
        name = "Разорванный шелк",
    },
    [81672] = {
        name = "Клешни прочь",
    },
    [81673] = {
        name = "Знак уважения",
    },
    [81675] = {
        name = "Полив для овец",
    },
    [81683] = {
        name = "Особый запас",
    },
    [81685] = {
        name = "Первый красильщик Аз-Кахета",
    },
    [81686] = {
        name = "Секреты шелка",
    },
    [81687] = {
        name = "Умри красочно",
    },
    [81688] = {
        name = "Конец истории",
    },
    [81689] = {
        name = "Ознакомление: Гундаргаз",
    },
    [81690] = {
        name = "Свет в конце туннеля",
    },
    [81692] = {
        name = "Внутренний пламень",
    },
    [81693] = {
        name = "Срочный поиск Скортуза",
    },
    [81712] = {
        name = "Гурман Лиски",
    },
    [81713] = {
        name = "Слизьмодей",
    },
    [81750] = {
        name = "Выращивание облаков",
    },
    [81751] = {
        name = "Огонь и самоцветы",
    },
    [81793] = {
        name = "Искры войны: остров Дорн",
    },
    [81794] = {
        name = "Искры войны: Гулкие глубины",
    },
    [81797] = {
        name = "Точечная разведка",
    },
    [81798] = {
        name = "Возвращение к Мойре",
    },
    [81802] = {
        name = "Воздушные гонки – Патруль Штормового дозора",
    },
    [81804] = {
        name = "Воздушные гонки – Вольдский маршрут",
    },
    [81806] = {
        name = "Воздушные гонки – Выкрутасы над Рудной скалой",
    },
    [81808] = {
        name = "Воздушные гонки – Прогулка по Гулким глубинам",
    },
    [81819] = {
        name = "Воздушные гонки – Слалом Тихих камней",
    },
    [81822] = {
        name = "Воздушные гонки – Мерельдарская тропа",
    },
    [81824] = {
        name = "Воздушные гонки – Извилина города Нитей",
    },
    [81854] = {
        name = "Отчет о ремонте Артерии",
    },
    [81862] = {
        name = "Кошачья суматоха",
    },
    [81869] = {
        name = "Больше меда, больше огня",
    },
    [81890] = {
        name = "Невыполненные просьбы",
    },
    [81912] = {
        name = "Азы полетов, раздел второй",
    },
    [81913] = {
        name = "Азы полетов, раздел третий",
    },
    [81914] = {
        name = "Дар Озтан",
    },
    [81915] = {
        name = "Домой в гнездо",
    },
    [81928] = {
        name = "Глас народа",
    },
    [81929] = {
        name = "Вот мой план",
    },
    [81930] = {
        name = "Сокрытая война",
    },
    [81945] = {
        name = "К Аратийскому пределу",
    },
    [81950] = {
        name = "Взрывное угощеньице",
    },
    [81959] = {
        name = "То, что уцелело",
    },
    [81962] = {
        name = "Подтолкнуть в нужном направлении",
    },
    [81963] = {
        name = "Плоды наших трудов",
    },
    [81964] = {
        name = "Судьба кузнеца",
    },
    [81965] = {
        name = "Остановить вторжение.",
    },
    [81966] = {
        name = "Каменный сон",
    },
    [81969] = {
        name = "Конец конца",
    },
    [81981] = {
        name = "Какая армия?",
    },
    [81990] = {
        name = "Зов Света",
    },
    [81999] = {
        name = "Новый дом – новая свечка!",
    },
    [82041] = {
        name = "Благословение Беледар",
    },
    [82088] = {
        name = "Конец кобиссам",
    },
    [82120] = {
        name = "Очистка омута",
    },
    [82124] = {
        name = "Начало конца",
    },
    [82125] = {
        name = "Такой же шпион",
    },
    [82126] = {
        name = "Защита народа",
    },
    [82127] = {
        name = "Охота на охотников",
    },
    [82130] = {
        name = "Выстрел в голову",
    },
    [82133] = {
        name = "Записи: полевое руководство",
    },
    [82141] = {
        name = "Убить королеву",
    },
    [82143] = {
        name = "Путь диссонанса",
    },
    [82144] = {
        name = "В пути",
    },
    [82146] = {
        name = "Особое поручение: нашествие золопчел",
    },
    [82153] = {
        name = "Посольства и посланники",
    },
    [82156] = {
        name = "Особое поручение: когда оживают глубины",
    },
    [82195] = {
        name = "Ржавчина и расплата",
    },
    [82197] = {
        name = "Возня с новобранцами",
    },
    [82206] = {
        name = "В тень",
    },
    [82212] = {
        name = "Слабая лев-рыба",
    },
    [82213] = {
        name = "Вкусные мыши",
    },
    [82214] = {
        name = "Кому-нибудь нравятся осы?",
    },
    [82215] = {
        name = "Важность плюща",
    },
    [82216] = {
        name = "Как наладить контакт",
    },
    [82217] = {
        name = "Подземная экономика",
    },
    [82219] = {
        name = "Вкус жизни",
    },
    [82220] = {
        name = "Жаркое из орла",
    },
    [82221] = {
        name = "Важная часть обеда",
    },
    [82222] = {
        name = "Готовим со смаком",
    },
    [82223] = {
        name = "Домашняя еда",
    },
    [82225] = {
        name = "Разборки на раскопках",
    },
    [82226] = {
        name = "Предъявите документы",
    },
    [82237] = {
        name = "Вверх по кручам",
    },
    [82248] = {
        name = "Наступление на Передовую Ферин",
    },
    [82254] = {
        name = "Аквакалипсис",
    },
    [82256] = {
        name = "Запечатление существ Водопадной реки",
    },
    [82258] = {
        name = "Орудия в осаде",
    },
    [82259] = {
        name = "Последние почести",
    },
    [82268] = {
        name = "Скорбный путь домой",
    },
    [82284] = {
        name = "Поминовение павших",
    },
    [82288] = {
        name = "Час потехи",
    },
    [82291] = {
        name = "Робобой",
    },
    [82292] = {
        name = "Коллекционер камней",
    },
    [82293] = {
        name = "Сила дружбы",
    },
    [82294] = {
        name = "Миниатюрная армия",
    },
    [82295] = {
        name = "Цириак",
    },
    [82297] = {
        name = "Очень голодный червь",
    },
    [82298] = {
        name = "Чудище из болота",
    },
    [82300] = {
        name = "Серьезная неполадка",
    },
    [82324] = {
        name = "Личиночьи бега",
    },
    [82332] = {
        name = "Неприметный паук-курьер",
    },
    [82333] = {
        name = "Истертые задания",
    },
    [82334] = {
        name = "НЕ ИСПОЛЬЗУЕТСЯ",
    },
    [82335] = {
        name = "Кристаллы",
    },
    [82338] = {
        name = "Пропавший посыльный",
    },
    [82339] = {
        name = "Бесчестное убийство",
    },
    [82340] = {
        name = "Потеря конечности",
    },
    [82342] = {
        name = "Небольшой сверток с вещами",
    },
    [82344] = {
        name = "Истертые гербы",
    },
    [82355] = {
        name = "Особое поручение: нашествие золопчел",
    },
    [82364] = {
        name = "Наблюдение за дисгармонией",
    },
    [82366] = {
        name = "НЕ ИСПОЛЬЗУЕТСЯ",
    },
    [82367] = {
        name = "Покрытый землей самоцвет",
    },
    [82390] = {
        name = "Истертые гербы",
    },
    [82414] = {
        name = "Особое поручение: профилактика лучше лечения",
    },
    [82417] = {
        name = "Редкий ключ",
    },
    [82418] = {
        name = "Сундук гербов и мощи",
    },
    [82419] = {
        name = "НЕ ИСПОЛЬЗУЕТСЯ",
    },
    [82441] = {
        name = "Во имя любви к самоцветам",
    },
    [82448] = {
        name = "Никакой тишины в библиотеке",
    },
    [82451] = {
        name = "Не дадим в обиду плюшевых друзей",
    },
    [82455] = {
        name = "Хватит с вас хлеба",
    },
    [82456] = {
        name = "Выкусите",
    },
    [82465] = {
        name = "Драгоценные камни",
    },
    [82466] = {
        name = "Что угодно ради самоцветов",
    },
    [82467] = {
        name = "Самоцветы навсегда",
    },
    [82468] = {
        name = "Пусть победят",
    },
    [82470] = {
        name = "Чародейские загадки",
    },
    [82477] = {
        name = "Фермеру в помощь",
    },
    [82478] = {
        name = "Любовь и роботы",
    },
    [82479] = {
        name = "Рази словом",
    },
    [82480] = {
        name = "Дружелюбный робот-убийца",
    },
    [82518] = {
        name = "Заплатки для труб",
    },
    [82524] = {
        name = "Истребление",
    },
    [82526] = {
        name = "Как клещ",
    },
    [82536] = {
        name = "Операция по эвакуации",
    },
    [82552] = {
        name = "Все на взводе",
    },
    [82580] = {
        name = "Миссия по доставке: поиски руды",
    },
    [82583] = {
        name = "Огонь внутри",
    },
    [82584] = {
        name = "Гамбит Света",
    },
    [82585] = {
        name = "Великий костер",
    },
    [82586] = {
        name = "Конец спорам",
    },
    [82615] = {
        name = "Возвращение водокачки",
    },
    [82628] = {
        name = "Братья Браунпайк",
    },
    [82680] = {
        name = "Любитель птиц с Трех щитов",
    },
    [82681] = {
        name = "Павший ветроклюв",
    },
    [82682] = {
        name = "Антре стихий",
    },
    [82690] = {
        name = "Последние тени",
    },
    [82706] = {
        name = "Вылазки: изучение мира",
    },
    [82768] = {
        name = "Облака на крючке",
    },
    [82773] = {
        name = "Вынужденная услуга",
    },
    [82774] = {
        name = "Противотуманный аппарат",
    },
    [82785] = {
        name = "Духи из машины",
    },
    [82786] = {
        name = "Обязанности по уходу",
    },
    [82792] = {
        name = "Где руда?",
    },
    [82796] = {
        name = "С черного входа",
    },
    [82797] = {
        name = "В самый низ",
    },
    [82798] = {
        name = "Высшая ценность",
    },
    [82799] = {
        name = "Паутина бьет камень",
    },
    [82800] = {
        name = "Слова свободы",
    },
    [82801] = {
        name = "Жуки и драгоценности",
    },
    [82810] = {
        name = "Найденное время",
    },
    [82813] = {
        name = "Одолженное время",
    },
    [82814] = {
        name = "Утилизация заразы",
    },
    [82836] = {
        name = "Укокошь Зерош",
    },
    [82843] = {
        name = "Что-нибудь землистое",
    },
    [82844] = {
        name = "Что-нибудь целое",
    },
    [82847] = {
        name = "Побольше чеснока",
    },
    [82848] = {
        name = "Су-шеф",
    },
    [82852] = {
        name = "Особое поручение: спасение рысей",
    },
    [82894] = {
        name = "Цена надежды",
    },
    [82895] = {
        name = "Бремя долга",
    },
    [82946] = {
        name = "Вниз в глубины",
    },
    [82952] = {
        name = "Возможность отдохнуть",
    },
    [82956] = {
        name = "На Мыс возможностей",
    },
    [82957] = {
        name = "Спасибо за воск",
    },
    [82969] = {
        name = "Поиски по камню",
    },
    [82990] = {
        name = "Исправление ущерба",
    },
    [82994] = {
        name = "Взнос воска",
    },
    [83028] = {
        name = "Нюхачи-воришки",
    },
    [83048] = {
        name = "Блуждающие странники",
    },
    [83057] = {
        name = "Финальная черта",
    },
    [83079] = {
        name = "Наслоение минералов",
    },
    [83080] = {
        name = "Очистка Таэллока",
    },
    [83081] = {
        name = "Слишком мало минералов",
    },
    [83082] = {
        name = "Битва у Опаловой скалы",
    },
    [83083] = {
        name = "В забвении",
    },
    [83084] = {
        name = "Старые приказания",
    },
    [83087] = {
        name = "Старый страж",
    },
    [83088] = {
        name = "Едкие трофеи",
    },
    [83089] = {
        name = "Пробный нырок",
    },
    [83091] = {
        name = "Берегите глаза",
    },
    [83092] = {
        name = "Пламенная погибель",
    },
    [83096] = {
        name = "Добро пожаловать в Нижнюю Шахту",
    },
    [83101] = {
        name = "Подъем за ресурсами",
    },
    [83108] = {
        name = "Ежедневная диагностика",
    },
    [83109] = {
        name = "Гримла-экспресс",
    },
    [83114] = {
        name = "Безобразная бюрократия",
    },
    [83115] = {
        name = "В самой гуще",
    },
    [83116] = {
        name = "Лютые эликсиры",
    },
    [83117] = {
        name = "По горячему следу",
    },
    [83118] = {
        name = "Все по графику",
    },
    [83119] = {
        name = "Попытка не пытка",
    },
    [83120] = {
        name = "Похищение ключа",
    },
    [83121] = {
        name = "Управление активами",
    },
    [83122] = {
        name = "Обвал рынка",
    },
    [83123] = {
        name = "Шахтерская промашка",
    },
    [83124] = {
        name = "Кто за кем следит?",
    },
    [83125] = {
        name = "Взлет цен",
    },
    [83126] = {
        name = "Нашествие эфириалов",
    },
    [83127] = {
        name = "Гонки со временем",
    },
    [83128] = {
        name = "Спасем наших",
    },
    [83129] = {
        name = "Негде прятаться",
    },
    [83130] = {
        name = "Горькая победа",
    },
    [83137] = {
        name = "Взрыв возможностей",
    },
    [83138] = {
        name = "В конце концов",
    },
    [83139] = {
        name = "Противоречивые доводы",
    },
    [83140] = {
        name = "Рабочие конфликты",
    },
    [83141] = {
        name = "Подземные исследования",
    },
    [83142] = {
        name = "Порядок возрастания",
    },
    [83143] = {
        name = "Честный труд",
    },
    [83144] = {
        name = "Кровопускание",
    },
    [83145] = {
        name = "Предотвращение паранойи",
    },
    [83146] = {
        name = "Потрясающая Пэмзи",
    },
    [83147] = {
        name = "Кровавая резня",
    },
    [83148] = {
        name = "Тотальная заморозка",
    },
    [83149] = {
        name = "Месть за убитых",
    },
    [83150] = {
        name = "Доработанный план",
    },
    [83151] = {
        name = "Вниз, к Нижней Шахте",
    },
    [83152] = {
        name = "Магменеджмент",
    },
    [83153] = {
        name = "Образцы газа",
    },
    [83154] = {
        name = "Фитюлькины фитюльки",
    },
    [83155] = {
        name = "Устранение помех",
    },
    [83160] = {
        name = "Запас искрохмеля",
    },
    [83162] = {
        name = "Верни на место!",
    },
    [83163] = {
        name = "Раскол в компании",
    },
    [83165] = {
        name = "Разгульный робот",
    },
    [83167] = {
        name = "Глаза над головой",
    },
    [83168] = {
        name = "След черной крови",
    },
    [83169] = {
        name = "Вдали от Пиратской Бухты",
    },
    [83170] = {
        name = "Опять они!",
    },
    [83171] = {
        name = "Как бельмо на глазу",
    },
    [83172] = {
        name = "Эстафета черной крови",
    },
    [83173] = {
        name = "Зачистка пункта",
    },
    [83174] = {
        name = "Старый приятель",
    },
    [83175] = {
        name = "Новый фрагмент головоломки",
    },
    [83176] = {
        name = "Просто предчувствие",
    },
    [83181] = {
        name = "Друзья до конца",
    },
    [83182] = {
        name = "Окровавленное наследство",
    },
    [83194] = {
        name = "Под прицелом",
    },
    [83195] = {
        name = "Объединение народа",
    },
    [83196] = {
        name = "Разойтись!",
    },
    [83197] = {
        name = "Чьи это улицы?",
    },
    [83198] = {
        name = "Флотилия местного разлива",
    },
    [83199] = {
        name = "Как раз для такого случая",
    },
    [83200] = {
        name = "Полундра, салаги!",
    },
    [83201] = {
        name = "Ускоренная доставка",
    },
    [83202] = {
        name = "По заслугам",
    },
    [83203] = {
        name = "Оружие наготове",
    },
    [83204] = {
        name = "Гипотетическая штуковина",
    },
    [83205] = {
        name = "Приостановка производства",
    },
    [83206] = {
        name = "Это наши улицы!",
    },
    [83207] = {
        name = "Первая помощница",
    },
    [83229] = {
        name = "Особое поручение: когда оживают глубины",
    },
    [83240] = {
        name = "Театральная труппа",
    },
    [83247] = {
        name = "Подозрительная натура",
    },
    [83271] = {
        name = "Всегда найдется тайна",
    },
    [83276] = {
        name = "Спасти рядового Веретенку",
    },
    [83277] = {
        name = "Это личное",
    },
    [83279] = {
        name = "Доказательство намерений",
    },
    [83283] = {
        name = "Для боевого духа",
    },
    [83286] = {
        name = "Что скрыто под Дорногалом",
    },
    [83306] = {
        name = "Где обитают дикие звери",
    },
    [83315] = {
        name = "Подготовка к неизвестному",
    },
    [83321] = {
        name = "Странные нетопыри",
    },
    [83322] = {
        name = "\"Сияющий Рассвет\": первый взлет",
    },
    [83324] = {
        name = "Шелковая нить",
    },
    [83325] = {
        name = "Жучиное изобилие",
    },
    [83331] = {
        name = "Важные (?) находки",
    },
    [83333] = {
        name = "Шестеренки неприятностей",
    },
    [83335] = {
        name = "Разыскивается: попиратель",
    },
    [83336] = {
        name = "Раны земли",
    },
    [83337] = {
        name = "Оскал бури",
    },
    [83338] = {
        name = "Убийца Магов",
    },
    [83339] = {
        name = "Разрушители шпилей",
    },
    [83417] = {
        name = "Ростовщики вне закона",
    },
    [83418] = {
        name = "Идеальный наряд",
    },
    [83419] = {
        name = "Идеальный список гостей",
    },
    [83420] = {
        name = "Идеальный банкет",
    },
    [83421] = {
        name = "Идеальная свадьба",
    },
    [83442] = {
        name = "Дом вверх дном",
    },
    [83445] = {
        name = "Что это за аромат?",
    },
    [83446] = {
        name = "Полная остановка.",
    },
    [83484] = {
        name = "Крысиные истории",
    },
    [83485] = {
        name = "Мощные зелья",
    },
    [83486] = {
        name = "Непростая командировка",
    },
    [83487] = {
        name = "Ягоды за вредность",
    },
    [83497] = {
        name = "Беспокойство за друга",
    },
    [83519] = {
        name = "А что будет с казино?",
    },
    [83522] = {
        name = "Заоблачные долги",
    },
    [83524] = {
        name = "Золото среди хлама",
    },
    [83527] = {
        name = "Победы все равно переоценены",
    },
    [83528] = {
        name = "Часть игры",
    },
    [83529] = {
        name = "Рыбоборье в Тайносводье",
    },
    [83531] = {
        name = "Рыбоборье в Тайносводье",
    },
    [83532] = {
        name = "Рыбоборье в Тайносводье",
    },
    [83534] = {
        name = "Прогрев для разогрева",
    },
    [83535] = {
        name = "Разгром в \"Радости Разбойника\"",
    },
    [83537] = {
        name = "Геотермальная обработка",
    },
    [83540] = {
        name = "Через толпу",
    },
    [83541] = {
        name = "Оставьте нам отзыв",
    },
    [83542] = {
        name = "Без сковороды ни туды и ни сюды",
    },
    [83543] = {
        name = "Приключения в Каз Алгаре",
    },
    [83546] = {
        name = "Ответственность",
    },
    [83548] = {
        name = "Остров Дорн",
    },
    [83550] = {
        name = "Гулкие глубины",
    },
    [83551] = {
        name = "Тайносводье",
    },
    [83552] = {
        name = "Аз-Кахет",
    },
    [83558] = {
        name = "Взрывоопасный суд",
    },
    [83563] = {
        name = "Конец игре",
    },
    [83566] = {
        name = "Ох уж это казино!",
    },
    [83569] = {
        name = "О смертях и юристах",
    },
    [83587] = {
        name = "Нельзя упустить шанс",
    },
    [83616] = {
        name = "На вершине власти",
    },
    [83627] = {
        name = "Начало чего-то прекрасного",
    },
    [83628] = {
        name = "Непростое исцеление",
    },
    [83629] = {
        name = "Покой древа",
    },
    [83632] = {
        name = "Кольца воспоминаний",
    },
    [83639] = {
        name = "Открытое общение",
    },
    [83715] = {
        name = "Полезный утиль",
    },
    [83718] = {
        name = "Похищение яиц",
    },
    [83719] = {
        name = "Польза хитина",
    },
    [83749] = {
        name = "Вылазки: водокачка",
    },
    [83752] = {
        name = "Угрозы Зеквира",
    },
    [83755] = {
        name = "Вылазки: Святыня Сумерек",
    },
    [83761] = {
        name = "Вылазки: Подоплот",
    },
    [83766] = {
        name = "Вызов в вылазку: Яма Ужаса",
    },
    [83767] = {
        name = "Вызов в вылазку: Воронка",
    },
    [83768] = {
        name = "Вызов в вылазку: Снующий пролом",
    },
    [83769] = {
        name = "Вызов в вылазку: Пещера микомантов",
    },
    [83770] = {
        name = "Вызов в вылазку: Сплетенная Спираль",
    },
    [83771] = {
        name = "Вызов в вылазку: глубины Так-Ретана",
    },
    [83930] = {
        name = "Средство от червей",
    },
    [83933] = {
        name = "Каджа-кост",
    },
    [84022] = {
        name = "Сплетая отрезанные нити",
    },
    [84121] = {
        name = "Меры подстраховки",
    },
    [84122] = {
        name = "Уберите камеры!",
    },
    [84140] = {
        name = "Заячья угроза",
    },
    [84141] = {
        name = "Обманные жестянки",
    },
    [84142] = {
        name = "Попасть в лунку",
    },
    [84214] = {
        name = "Работа",
    },
    [84215] = {
        name = "Три друга Счетли",
    },
    [84216] = {
        name = "Игра началась",
    },
    [84217] = {
        name = "Воздушный рейд",
    },
    [84218] = {
        name = "Побег",
    },
    [84221] = {
        name = "На защите казино",
    },
    [84242] = {
        name = "Прямиком в Хламовник",
    },
    [84244] = {
        name = "Музыка Черноводья",
    },
    [84249] = {
        name = "Котел и сковорода",
    },
    [84298] = {
        name = "Требуется помощь: Каджа-дела",
    },
    [84300] = {
        name = "Камни против машин",
    },
    [84301] = {
        name = "Минеральное безумие",
    },
    [84302] = {
        name = "Творческий подход",
    },
    [84303] = {
        name = "Эксперимент на (не)живых объектах",
    },
    [84304] = {
        name = "Каменная заноза",
    },
    [84376] = {
        name = "Обесцененная собственность",
    },
    [84378] = {
        name = "Страховка для арендаторов",
    },
    [84379] = {
        name = "Проблемы с жильцами",
    },
    [84380] = {
        name = "Ящик с оружием",
    },
    [84381] = {
        name = "Новые условия",
    },
    [84392] = {
        name = "Голодное ущелье",
    },
    [84439] = {
        name = "Каджа-доклад",
    },
    [84621] = {
        name = "Бремя оруженосца",
    },
    [84638] = {
        name = "Беды Нагорья Арати",
    },
    [84639] = {
        name = "Горючее и поджигающее",
    },
    [84640] = {
        name = "Знак грядущего",
    },
    [84641] = {
        name = "Дурные вести",
    },
    [84643] = {
        name = "Комендантская катавасия",
    },
    [84645] = {
        name = "Доставка от делегатов",
    },
    [84649] = {
        name = "Марран Троллебой",
    },
    [84650] = {
        name = "Пристанище в Опорном пункте",
    },
    [84651] = {
        name = "Знакомое лицо",
    },
    [84652] = {
        name = "Поход за припасами",
    },
    [84656] = {
        name = "Путь в Павший Молот",
    },
    [84657] = {
        name = "Возвращение в Стромгард",
    },
    [84658] = {
        name = "Розыск родных",
    },
    [84659] = {
        name = "Поиски Ферин",
    },
    [84667] = {
        name = "Машина прогресса",
    },
    [84672] = {
        name = "Сбор мусора",
    },
    [84673] = {
        name = "Так себе изобретатель",
    },
    [84674] = {
        name = "Бешеный ГОЛЕМ",
    },
    [84675] = {
        name = "Сражение на чердаке",
    },
    [84683] = {
        name = "Спуск в стоки",
    },
    [84704] = {
        name = "Другая точка зрения",
    },
    [84705] = {
        name = "Сокрушение Сухокожих",
    },
    [84706] = {
        name = "Преступная братия",
    },
    [84707] = {
        name = "Встреча с троллями",
    },
    [84708] = {
        name = "Синдикат наносит ответный удар",
    },
    [84709] = {
        name = "Павший Молот готов!",
    },
    [84710] = {
        name = "Пуганая ворона куста боится",
    },
    [84711] = {
        name = "Исчезновение Даната",
    },
    [84712] = {
        name = "Под чужим флагом",
    },
    [84713] = {
        name = "Павшая крепость",
    },
    [84714] = {
        name = "Из Стальгорна с любовью",
    },
    [84715] = {
        name = "Поиски Даната",
    },
    [84716] = {
        name = "Снова в Стромгарде",
    },
    [84717] = {
        name = "Возвышение Красной зари",
    },
    [84740] = {
        name = "Мост в никуда",
    },
    [84741] = {
        name = "Знаки в песках",
    },
    [84759] = {
        name = "Безрадостная встреча",
    },
    [84760] = {
        name = "Учтивое предупреждение",
    },
    [84761] = {
        name = "Волнительное вторжение",
    },
    [84762] = {
        name = "Мы – наши слова",
    },
    [84765] = {
        name = "О связях и ветвях",
    },
    [84820] = {
        name = "Клятвой и кровью",
    },
    [84821] = {
        name = "Живые мишени",
    },
    [84822] = {
        name = "В Искару",
    },
    [84826] = {
        name = "Заповедник: Рован",
    },
    [84827] = {
        name = "Разбитый купол",
    },
    [84831] = {
        name = "Захваченный заповедник",
    },
    [84834] = {
        name = "Грозовые разломы",
    },
    [84838] = {
        name = "Враги врагов",
    },
    [84848] = {
        name = "До прихода Бездны",
    },
    [84855] = {
        name = "Мертвая тишина",
    },
    [84856] = {
        name = "Там, где собирается Бездна",
    },
    [84857] = {
        name = "Заповедник: Примас",
    },
    [84858] = {
        name = "Перезапуск системы",
    },
    [84859] = {
        name = "Отчет об ущербе для чайников",
    },
    [84860] = {
        name = "Экостабилизация",
    },
    [84861] = {
        name = "Не крушите наш купол!",
    },
    [84862] = {
        name = "Союз с Бездной",
    },
    [84863] = {
        name = "Ответные меры",
    },
    [84864] = {
        name = "Не стоит ее злить",
    },
    [84865] = {
        name = "Принцип \"Разделяй и властвуй\"",
    },
    [84866] = {
        name = "Цена безопасности",
    },
    [84867] = {
        name = "Отлов ловцов",
    },
    [84869] = {
        name = "Охота на стекле",
    },
    [84876] = {
        name = "\"Оазис\"",
    },
    [84879] = {
        name = "Возвращение надежды",
    },
    [84883] = {
        name = "Былой К'ареш",
    },
    [84885] = {
        name = "\"Гоблинпис\" ищет работников",
    },
    [84891] = {
        name = "\"Гоблинпис\": радиоактивная крыса",
    },
    [84892] = {
        name = "\"Гоблинпис\": Крокодилий",
    },
    [84893] = {
        name = "\"Гоблинпис\": Великий капитан",
    },
    [84896] = {
        name = "Новое пространство",
    },
    [84897] = {
        name = "Затишье перед осадой",
    },
    [84898] = {
        name = "Пески К'ареша",
    },
    [84899] = {
        name = "Рассеивание Темной Стражи",
    },
    [84900] = {
        name = "Прерванный эфир",
    },
    [84902] = {
        name = "Вредоносное воплощение",
    },
    [84903] = {
        name = "Пока пески не окрасятся Бездной",
    },
    [84904] = {
        name = "Мы ответим",
    },
    [84905] = {
        name = "Путь через Тьму",
    },
    [84906] = {
        name = "Эфирное цареубийство",
    },
    [84910] = {
        name = "Табика",
    },
    [84915] = {
        name = "Зачистка дюн",
    },
    [84956] = {
        name = "Приглашение из тени",
    },
    [84957] = {
        name = "Возвращение на Тайный рынок",
    },
    [84958] = {
        name = "Звери без привязи",
    },
    [84959] = {
        name = "Потерянный рубеж",
    },
    [84960] = {
        name = "Тьма среди нас",
    },
    [84961] = {
        name = "Барьеры входа",
    },
    [84963] = {
        name = "Преграда для теней",
    },
    [84964] = {
        name = "Герои среди теней",
    },
    [84965] = {
        name = "Сердечники для стражей",
    },
    [84967] = {
        name = "Сокрушение Темной Стражи",
    },
    [84972] = {
        name = "Сколы Бездны",
    },
    [84973] = {
        name = "О частицах и панцирях",
    },
    [84974] = {
        name = "Осколки надежды",
    },
    [85003] = {
        name = "Восстановление производительности",
    },
    [85006] = {
        name = "Те, кого мы потеряли",
    },
    [85007] = {
        name = "Широкое влияние",
    },
    [85008] = {
        name = "Механизмы воспоминаний",
    },
    [85009] = {
        name = "Те, кого мы еще не спасли",
    },
    [85018] = {
        name = "Мешок обещаний",
    },
    [85019] = {
        name = "Просьба изгоя",
    },
    [85020] = {
        name = "Кровь К'ареша",
    },
    [85021] = {
        name = "Очищение от Бездны",
    },
    [85022] = {
        name = "Жрец старых обычаев",
    },
    [85032] = {
        name = "Останки нашего дома",
    },
    [85037] = {
        name = "Не время сматываться",
    },
    [85039] = {
        name = "Разгерметизация",
    },
    [85052] = {
        name = "Многообещающая возможность",
    },
    [85053] = {
        name = "Разные разрешения",
    },
    [85054] = {
        name = "Договор о приобретении",
    },
    [85055] = {
        name = "Просроченный товар",
    },
    [85075] = {
        name = "В долину Штормов",
    },
    [85076] = {
        name = "Медовая лихорадка",
    },
    [85077] = {
        name = "Липкие пальцы",
    },
    [85078] = {
        name = "Пчелиная проблема",
    },
    [85079] = {
        name = "Спят усталые жужжалки",
    },
    [85080] = {
        name = "Неож-ж-жиданное решение",
    },
    [85081] = {
        name = "Пчелиная рапсодия",
    },
    [85082] = {
        name = "На К'ареш",
    },
    [85083] = {
        name = "Пчелофото",
    },
    [85084] = {
        name = "Сладкая сила",
    },
    [85174] = {
        name = "Время действовать",
    },
    [85189] = {
        name = "День в суде",
    },
    [85190] = {
        name = "Когда осела пыль",
    },
    [85191] = {
        name = "Зарубки",
    },
    [85192] = {
        name = "Дома лучше",
    },
    [85238] = {
        name = "Незнакомка на пороге",
    },
    [85239] = {
        name = "Новое Поглощение",
    },
    [85240] = {
        name = "Остается лишь голод",
    },
    [85241] = {
        name = "Некогда гордый жрец",
    },
    [85249] = {
        name = "Пчелиная проверка",
    },
    [85255] = {
        name = "Уколы пчелам",
    },
    [85256] = {
        name = "Долгожданная ботаника",
    },
    [85257] = {
        name = "Пчелы в \"Примасе\"",
    },
    [85258] = {
        name = "Сладкая жизнь",
    },
    [85259] = {
        name = "Виляющий танец",
    },
    [85260] = {
        name = "Перетрудившиеся пчелки",
    },
    [85261] = {
        name = "Пчелопленка",
    },
    [85262] = {
        name = "Королевская процессия",
    },
    [85383] = {
        name = "Прикладная миксология",
    },
    [85384] = {
        name = "Маркетинговые исследования",
    },
    [85394] = {
        name = "Очевидная проблема",
    },
    [85409] = {
        name = "Никто не любит стукачей",
    },
    [85410] = {
        name = "Большая тень над Нижней Шахтой",
    },
    [85429] = {
        name = "Полная перегрузка",
    },
    [85430] = {
        name = "Принудительный перерыв",
    },
    [85431] = {
        name = "Истощение ресурсов",
    },
    [85432] = {
        name = "Партнеры в замешательстве",
    },
    [85433] = {
        name = "За нами следят",
    },
    [85434] = {
        name = "Важна каждая формальность",
    },
    [85438] = {
        name = "А не то!..",
    },
    [85444] = {
        name = "Семья не по крови",
    },
    [85449] = {
        name = "Фазовый сдвиг",
    },
    [85450] = {
        name = "План эвакуации",
    },
    [85451] = {
        name = "Сожжение Павшего Молота",
    },
    [85529] = {
        name = "Былая слава",
    },
    [85562] = {
        name = "Сложнее, чем казалось",
    },
    [85711] = {
        name = "Честные отзывы",
    },
    [85724] = {
        name = "Отпор захватчикам",
    },
    [85730] = {
        name = "Спасти, что осталось",
    },
    [85780] = {
        name = "Теперь не уйдет",
    },
    [85941] = {
        name = "Новые настроения",
    },
    [85961] = {
        name = "Перемещение фигур",
    },
    [86182] = {
        name = "Охотник за приведениями",
    },
    [86183] = {
        name = "Сила богов",
    },
    [86184] = {
        name = "Убывающая отдача",
    },
    [86185] = {
        name = "На холостом ходу",
    },
    [86186] = {
        name = "Исключительный нюхач",
    },
    [86187] = {
        name = "Минимум усилий",
    },
    [86188] = {
        name = "Гора грибов",
    },
    [86189] = {
        name = "Грибное нашествие",
    },
    [86190] = {
        name = "Один гриб, чтобы править всеми",
    },
    [86191] = {
        name = "Еще снюхаемся!",
    },
    [86192] = {
        name = "Ложе из костей",
    },
    [86193] = {
        name = "Жизнь за жизнь",
    },
    [86194] = {
        name = "Аромат любви",
    },
    [86195] = {
        name = "Сланцеспин-спортсмен",
    },
    [86196] = {
        name = "Больше горючего",
    },
    [86200] = {
        name = "Больше огня",
    },
    [86201] = {
        name = "Конец букашкам",
    },
    [86204] = {
        name = "Освобождение Нижней Шахты: казино в проигрыше",
    },
    [86271] = {
        name = "Предел Здравомыслия",
    },
    [86272] = {
        name = "Средство от черной крови",
    },
    [86273] = {
        name = "Визит в мастерскую",
    },
    [86274] = {
        name = "Вопросы автоматизации",
    },
    [86275] = {
        name = "Требуется дезинсектор",
    },
    [86276] = {
        name = "Полевые испытания роботов",
    },
    [86277] = {
        name = "Больше никто не кормит \"червя\"",
    },
    [86297] = {
        name = "Какой настрой, такой и лидер",
    },
    [86327] = {
        name = "Грозовые поля",
    },
    [86332] = {
        name = "Распределение силы",
    },
    [86348] = {
        name = "Ловля лис",
    },
    [86349] = {
        name = "Собиратель сущности букашей",
    },
    [86350] = {
        name = "Парфюм для пушистых",
    },
    [86351] = {
        name = "Готовьтесь позировать!",
    },
    [86352] = {
        name = "Охота на хорошего автора",
    },
    [86353] = {
        name = "Защита малышей",
    },
    [86354] = {
        name = "Ударное средство",
    },
    [86355] = {
        name = "Не оставляй лишнего",
    },
    [86356] = {
        name = "Экологичный сбор древесины",
    },
    [86357] = {
        name = "Налетай!",
    },
    [86358] = {
        name = "Любой повод",
    },
    [86359] = {
        name = "Возвращение на К'ареш",
    },
    [86360] = {
        name = "Бесподобная мисс Лис",
    },
    [86361] = {
        name = "Детские шалости",
    },
    [86362] = {
        name = "Что снится лисам?",
    },
    [86392] = {
        name = "Ловкость лисицы",
    },
    [86408] = {
        name = "Личный угол",
    },
    [86417] = {
        name = "Проверка готовности",
    },
    [86495] = {
        name = "Лента реши",
    },
    [86575] = {
        name = "Ракетный бросок",
    },
    [86587] = {
        name = "В Малдраксус",
    },
    [86588] = {
        name = "Ритуальное убийство",
    },
    [86589] = {
        name = "Чумной доктор",
    },
    [86590] = {
        name = "Но я здесь даже не работаю...",
    },
    [86591] = {
        name = "Жалкая пародия",
    },
    [86592] = {
        name = "Полезные прививки",
    },
    [86593] = {
        name = "В \"Оазис\"",
    },
    [86594] = {
        name = "Утонченный вкус",
    },
    [86595] = {
        name = "Внеплановая уборка",
    },
    [86601] = {
        name = "В яблочко",
    },
    [86602] = {
        name = "Медосмотр",
    },
    [86603] = {
        name = "Некроскатобол",
    },
    [86604] = {
        name = "Сомнительные намерения",
    },
    [86605] = {
        name = "Доза витаминов",
    },
    [86606] = {
        name = "Золотоносная слизь",
    },
    [86607] = {
        name = "Со скатом наперегонки",
    },
    [86697] = {
        name = "Команда зачистки",
    },
    [86782] = {
        name = "Госпиталь \"Атриума\"",
    },
    [86783] = {
        name = "Солнечные скаты",
    },
    [86786] = {
        name = "Охотник на Бездну",
    },
    [86820] = {
        name = "Манагорн Омега: Пространствус близко",
    },
    [86835] = {
        name = "Перегруппировка!",
    },
    [86946] = {
        name = "Разоблачение и раскол",
    },
    [87008] = {
        name = "Все хорошо, что хорошо венчается",
    },
    [87290] = {
        name = "\"Оазис\"",
    },
    [87291] = {
        name = "Салатный бар",
    },
    [87292] = {
        name = "Корни всех неурядиц",
    },
    [87293] = {
        name = "Беспардонный маркетинг",
    },
    [87294] = {
        name = "Общепризнанная истина",
    },
    [87297] = {
        name = "Обналичивая чек",
    },
    [87299] = {
        name = "Сколько лет этим вещицам?",
    },
    [87321] = {
        name = "Еще одно дело",
    },
    [87337] = {
        name = "Смотрительские обязанности",
    },
    [87338] = {
        name = "Ознакомительная программа",
    },
    [87339] = {
        name = "Дела насущные",
    },
    [87340] = {
        name = "Спам",
    },
    [87408] = {
        name = "Духовное развитие",
    },
    [87409] = {
        name = "Из смерти к новой жизни",
    },
    [87410] = {
        name = "Ударные переговоры",
    },
    [87411] = {
        name = "Имиджевое изобретение",
    },
    [87412] = {
        name = "К'арр-динальные фотографии",
    },
    [87413] = {
        name = "Птичья чистка",
    },
    [87414] = {
        name = "Медицинские маневры",
    },
    [87415] = {
        name = "Небеса К'ареша",
    },
    [89323] = {
        name = "Иссушенные земли",
    },
    [89324] = {
        name = "Часть чего-то великого",
    },
    [89325] = {
        name = "Стечение сил Бездны",
    },
    [89326] = {
        name = "Чистая Тьма",
    },
    [89327] = {
        name = "Хаос",
    },
    [89343] = {
        name = "Безграничная Бездна",
    },
    [89344] = {
        name = "Незримый охотник",
    },
    [89345] = {
        name = "Неприкаянный ужас",
    },
    [89348] = {
        name = "Торжество любви к пчелам",
    },
    [89380] = {
        name = "Иной мир",
    },
    [89561] = {
        name = "Смотри не запутайся!",
    },
    [90517] = {
        name = "Моя часть сделки",
    },
    [90938] = {
        name = "Скачок сквозь Бездну",
    },
    [90972] = {
        name = "Общая цель",
    },
    [91039] = {
        name = "Просьба Ферин",
    },
    [91044] = {
        name = "Ненасытная Бездна",
    },
    [91314] = {
        name = "Потенциал Безграничья",
    },
    [91454] = {
        name = "Затерявшийся исследователь",
    },
})
]])()
