----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [76169] = {
        name = "暗中微光",
    },
    [76247] = {
        name = "讓家族之火持續燃燒",
    },
    [76338] = {
        name = "更好的捲心菜破壞者",
    },
    [76586] = {
        name = "散布光芒",
    },
    [76588] = {
        name = "烈焰防衛者",
    },
    [76599] = {
        name = "精準陀螺光學儀器 - 啟用",
    },
    [76733] = {
        name = "馬鈴薯收集狂",
    },
    [76997] = {
        name = "迷失在暗影中",
    },
    [78226] = {
        name = "耐人尋味的邀請",
    },
    [78228] = {
        name = "進入奔蛛城",
    },
    [78231] = {
        name = "如同牆上的蜘蛛",
    },
    [78232] = {
        name = "對洗腦者洗腦",
    },
    [78233] = {
        name = "織絲者的禮物",
    },
    [78234] = {
        name = "強行突破",
    },
    [78236] = {
        name = "好鬥的脫隊者",
    },
    [78237] = {
        name = "發射！",
    },
    [78244] = {
        name = "卡罕提的待客之道",
    },
    [78248] = {
        name = "我們還擁有的東西",
    },
    [78249] = {
        name = "特定人士",
    },
    [78250] = {
        name = "將軍授意",
    },
    [78251] = {
        name = "達拉然最悲慘的人",
    },
    [78254] = {
        name = "失竊的影響力",
    },
    [78255] = {
        name = "保持自然",
    },
    [78256] = {
        name = "將軍的共識",
    },
    [78289] = {
        name = "前往漫步郡",
    },
    [78290] = {
        name = "昏睡的綿羊",
    },
    [78291] = {
        name = "強大掠食者",
    },
    [78292] = {
        name = "消失的風暴領主",
    },
    [78293] = {
        name = "牠們的苔蘚，我們的收穫",
    },
    [78294] = {
        name = "雷首頭槌",
    },
    [78348] = {
        name = "豬朋狗友",
    },
    [78350] = {
        name = "英雄永不消逝",
    },
    [78352] = {
        name = "徒勞的宣洩",
    },
    [78353] = {
        name = "畏懼古神之血",
    },
    [78354] = {
        name = "引導之絲",
    },
    [78383] = {
        name = "戰略優勢",
    },
    [78384] = {
        name = "追逐聖光",
    },
    [78392] = {
        name = "糾纏蛛網",
    },
    [78393] = {
        name = "似是而非的歇息",
    },
    [78452] = {
        name = "增援 - 啟動",
    },
    [78457] = {
        name = "多恩諾加之石",
    },
    [78458] = {
        name = "收割之災 - 啟動器",
    },
    [78459] = {
        name = "團結的狀態",
    },
    [78460] = {
        name = "震源",
    },
    [78461] = {
        name = "第四個席次",
    },
    [78462] = {
        name = "憐憫的回音",
    },
    [78463] = {
        name = "基礎材料",
    },
    [78464] = {
        name = "探究地底",
    },
    [78465] = {
        name = "戈葛林之境",
    },
    [78466] = {
        name = "味覺之影 - 啟動",
    },
    [78467] = {
        name = "為充能而衝",
    },
    [78468] = {
        name = "文庫",
    },
    [78469] = {
        name = "草原熱",
    },
    [78470] = {
        name = "舞臺",
    },
    [78471] = {
        name = "匯聚",
    },
    [78472] = {
        name = "暗中光源 - 啟用",
    },
    [78529] = {
        name = "暴力衝擊",
    },
    [78530] = {
        name = "殺死破壞者",
    },
    [78531] = {
        name = "緊急協尋",
    },
    [78532] = {
        name = "不穩定的文物",
    },
    [78533] = {
        name = "守住海灘",
    },
    [78534] = {
        name = "前往多恩諾加",
    },
    [78535] = {
        name = "他們從地下來",
    },
    [78536] = {
        name = "渺茫機率",
    },
    [78538] = {
        name = "團體工作",
    },
    [78539] = {
        name = "永續修補",
    },
    [78540] = {
        name = "前往酒莊",
    },
    [78541] = {
        name = "布置陷阱",
    },
    [78542] = {
        name = "疏散地區",
    },
    [78543] = {
        name = "戳刺蜘蛛巢穴",
    },
    [78544] = {
        name = "雷霆交加",
    },
    [78545] = {
        name = "返回地心通途",
    },
    [78546] = {
        name = "回報",
    },
    [78555] = {
        name = "身處地底，不知所措",
    },
    [78557] = {
        name = "脫離正軌",
    },
    [78562] = {
        name = "散了，壞了",
    },
    [78563] = {
        name = "世界之重",
    },
    [78564] = {
        name = "改頭換面",
    },
    [78570] = {
        name = "破損的遺跡",
    },
    [78571] = {
        name = "菌菇麻煩",
    },
    [78572] = {
        name = "山野的記憶",
    },
    [78573] = {
        name = "守衛者的援助",
    },
    [78574] = {
        name = "林區之首",
    },
    [78590] = {
        name = "誰與爭鋒",
    },
    [78607] = {
        name = "前往米雷達爾",
    },
    [78613] = {
        name = "聖落之地的堡壘",
    },
    [78614] = {
        name = "米雷達爾之光",
    },
    [78615] = {
        name = "鐘聲響起",
    },
    [78620] = {
        name = "暮光叉路",
    },
    [78621] = {
        name = "暗影籠罩",
    },
    [78624] = {
        name = "黑暗中的蠟燭",
    },
    [78626] = {
        name = "比劃日",
    },
    [78627] = {
        name = "最終前線",
    },
    [78628] = {
        name = "觸發陷阱門",
    },
    [78629] = {
        name = "為了後備軍奔波",
    },
    [78630] = {
        name = "清算號的崛起",
    },
    [78631] = {
        name = "與代言者交談",
    },
    [78634] = {
        name = "一個石頭都不能少",
    },
    [78635] = {
        name = "死亡與蠟",
    },
    [78636] = {
        name = "奪回礦坑",
    },
    [78637] = {
        name = "毀壞齒輪咀嚼者",
    },
    [78638] = {
        name = "工程毀滅",
    },
    [78639] = {
        name = "狗頭人行動",
    },
    [78640] = {
        name = "宣示命運",
    },
    [78641] = {
        name = "頂撞炬嗥",
    },
    [78642] = {
        name = "新蠟燭，新希望",
    },
    [78656] = {
        name = "沖得一乾二淨",
    },
    [78657] = {
        name = "午夜哨衛",
    },
    [78658] = {
        name = "神聖之路",
    },
    [78659] = {
        name = "聖光所及之地",
    },
    [78665] = {
        name = "地道問題",
    },
    [78666] = {
        name = "死蜘蛛才是好蜘蛛",
    },
    [78667] = {
        name = "記憶復燃",
    },
    [78668] = {
        name = "在破曉者號上集結",
    },
    [78669] = {
        name = "蟲眼專屬",
    },
    [78670] = {
        name = "破壞攻城武器",
    },
    [78671] = {
        name = "黎明塔之光",
    },
    [78672] = {
        name = "燈火者的職責",
    },
    [78685] = {
        name = "坑道盡頭",
    },
    [78686] = {
        name = "光滅",
    },
    [78687] = {
        name = "收集遺物",
    },
    [78688] = {
        name = "籠子大戰",
    },
    [78690] = {
        name = "狀況警覺",
    },
    [78691] = {
        name = "逃脫的傢伙",
    },
    [78692] = {
        name = "授人以漁",
    },
    [78693] = {
        name = "驅逐恐懼的長矛",
    },
    [78694] = {
        name = "奪回瓦爾罕領地",
    },
    [78695] = {
        name = "點燈",
    },
    [78696] = {
        name = "我們不去泰洛科",
    },
    [78697] = {
        name = "公司鎮幽靈",
    },
    [78700] = {
        name = "有限的破壞",
    },
    [78701] = {
        name = "粉筆寫下的真相",
    },
    [78703] = {
        name = "埋藏於石",
    },
    [78704] = {
        name = "找出工頭",
    },
    [78705] = {
        name = "她所見之物",
    },
    [78706] = {
        name = "至高代言者的秘密",
    },
    [78713] = {
        name = "地心之戰",
    },
    [78714] = {
        name = "糟糕的歡迎典禮",
    },
    [78715] = {
        name = "艾澤拉斯之聲",
    },
    [78716] = {
        name = "慘痛的教訓",
    },
    [78717] = {
        name = "神秘的警訊",
    },
    [78718] = {
        name = "強化結界",
    },
    [78719] = {
        name = "達拉然市民",
    },
    [78721] = {
        name = "認識隊員",
    },
    [78722] = {
        name = "前往卡茲阿爾加！",
    },
    [78738] = {
        name = "缺席的代言者",
    },
    [78741] = {
        name = "共感代言者",
    },
    [78742] = {
        name = "土靈工作場大戰",
    },
    [78743] = {
        name = "我離開之前",
    },
    [78744] = {
        name = "榮耀他們的回憶",
    },
    [78745] = {
        name = "你！不能！拿走！劫掠品！",
    },
    [78746] = {
        name = "一視同仁的法律",
    },
    [78747] = {
        name = "大崩塌",
    },
    [78748] = {
        name = "修剪燭芯",
    },
    [78749] = {
        name = "這個好地方的負責人是誰？",
    },
    [78754] = {
        name = "失落包裹",
    },
    [78755] = {
        name = "玩泥巴",
    },
    [78756] = {
        name = "很多很多火焰蜂蜜",
    },
    [78757] = {
        name = "蜂蜜和黏土讓痛痛不見",
    },
    [78758] = {
        name = "大地裡的脈動",
    },
    [78759] = {
        name = "喚醒巨人",
    },
    [78760] = {
        name = "黑鐵降臨",
    },
    [78761] = {
        name = "深入機械",
    },
    [78827] = {
        name = "去拿走蠟燭！",
    },
    [78837] = {
        name = "盛大而危急的情況",
    },
    [78838] = {
        name = "機械中的齒輪",
    },
    [78839] = {
        name = "狗頭人重擔",
    },
    [78860] = {
        name = "更多蠟燭！",
    },
    [78874] = {
        name = "召喚幫忙",
    },
    [78877] = {
        name = "祝福這些住家",
    },
    [78879] = {
        name = "喚起熔爐",
    },
    [78895] = {
        name = "籠罩剛達加茲的陰影",
    },
    [78897] = {
        name = "是福是禍",
    },
    [78898] = {
        name = "意圖與直覺",
    },
    [78900] = {
        name = "冷酷的黑色翅膀",
    },
    [78901] = {
        name = "救...命！",
    },
    [78902] = {
        name = "委託挖掘",
    },
    [78918] = {
        name = "布拉克斯的黃銅指虎",
    },
    [78929] = {
        name = "來陰的",
    },
    [78932] = {
        name = "難以捉摸的怪物魚",
    },
    [78934] = {
        name = "阿拉希之劍",
    },
    [78936] = {
        name = "怪魚危機",
    },
    [78937] = {
        name = "暗影交疊",
    },
    [78939] = {
        name = "黯淡的烈焰",
    },
    [78951] = {
        name = "暗影漸深",
    },
    [78952] = {
        name = "最後的抵抗",
    },
    [78954] = {
        name = "烈焰復燃",
    },
    [78972] = {
        name = "收割之災",
    },
    [78974] = {
        name = "照顧甲蟲",
    },
    [78996] = {
        name = "武器和戰士",
    },
    [78997] = {
        name = "失竊的珍珠",
    },
    [78998] = {
        name = "前線養殖員",
    },
    [78999] = {
        name = "英雄之心",
    },
    [79022] = {
        name = "神秘的訊號",
    },
    [79023] = {
        name = "小朋友，大計畫",
    },
    [79024] = {
        name = "工廠偵察",
    },
    [79025] = {
        name = "計畫成形",
    },
    [79026] = {
        name = "水力發電壩勞動",
    },
    [79027] = {
        name = "元素恐慌",
    },
    [79028] = {
        name = "我們需要更多礦石",
    },
    [79029] = {
        name = "大搞破壞",
    },
    [79030] = {
        name = "代言者之聲",
    },
    [79089] = {
        name = "聖化清理",
    },
    [79105] = {
        name = "缺口",
    },
    [79106] = {
        name = "斷絕",
    },
    [79107] = {
        name = "風暴過後",
    },
    [79108] = {
        name = "邪惡之種",
    },
    [79109] = {
        name = "跟隨咪洛",
    },
    [79110] = {
        name = "拯救托摩西",
    },
    [79114] = {
        name = "美化行動",
    },
    [79115] = {
        name = "專業顧問",
    },
    [79116] = {
        name = "蜘蛛光學鏡",
    },
    [79117] = {
        name = "年輕氣盛的鼴鼠人",
    },
    [79118] = {
        name = "主管換人的拉克-亞緒",
    },
    [79119] = {
        name = "當一隻蟲還真難！",
    },
    [79120] = {
        name = "乾草堆中的甲蟲",
    },
    [79121] = {
        name = "蟲蟲考驗",
    },
    [79122] = {
        name = "甲蟲偵察中",
    },
    [79123] = {
        name = "終身雇用",
    },
    [79124] = {
        name = "南部風暴導體",
    },
    [79129] = {
        name = "禿鼻鴉集結",
    },
    [79139] = {
        name = "獨處黑暗",
    },
    [79140] = {
        name = "薪水小偷",
    },
    [79145] = {
        name = "金屬與石頭",
    },
    [79146] = {
        name = "震地者",
    },
    [79147] = {
        name = "飛行訓練初級班",
    },
    [79148] = {
        name = "尼貝爾加茲精煉廠",
    },
    [79149] = {
        name = "精煉廠的騷亂",
    },
    [79150] = {
        name = "舞臺的戲劇演員",
    },
    [79151] = {
        name = "孤兒的請求",
    },
    [79152] = {
        name = "大開殺戒",
    },
    [79153] = {
        name = "勝者為王",
    },
    [79154] = {
        name = "最後的道別",
    },
    [79156] = {
        name = "律令",
    },
    [79157] = {
        name = "泰坦故障機制",
    },
    [79159] = {
        name = "怠忽職守",
    },
    [79160] = {
        name = "釣魚有益身心健康",
    },
    [79162] = {
        name = "燃盡",
    },
    [79165] = {
        name = "休息時刻",
    },
    [79166] = {
        name = "遺失物",
    },
    [79167] = {
        name = "東借西借",
    },
    [79168] = {
        name = "聖光險棋",
    },
    [79174] = {
        name = "受感染的感染源",
    },
    [79175] = {
        name = "我覺得我現在是雄蟲",
    },
    [79176] = {
        name = "蛋白石與符文",
    },
    [79193] = {
        name = "旋轉孢子脊刺",
    },
    [79194] = {
        name = "追本溯源",
    },
    [79197] = {
        name = "表面束縛",
    },
    [79205] = {
        name = "勤儉節約",
    },
    [79206] = {
        name = "破碎回憶",
    },
    [79213] = {
        name = "時代錯誤",
    },
    [79216] = {
        name = "操縱之網",
    },
    [79217] = {
        name = "返回基地",
    },
    [79224] = {
        name = "收集情報",
    },
    [79227] = {
        name = "蛛眼的觀點",
    },
    [79230] = {
        name = "明察暗訪",
    },
    [79232] = {
        name = "英勇就義者",
    },
    [79233] = {
        name = "進入實驗室",
    },
    [79237] = {
        name = "製造怪物",
    },
    [79239] = {
        name = "女王的鎖鍊",
    },
    [79240] = {
        name = "盜賊特務",
    },
    [79241] = {
        name = "驚天動地",
    },
    [79243] = {
        name = "製造暴動",
    },
    [79244] = {
        name = "來自地底的消息",
    },
    [79256] = {
        name = "破懼錘的線索",
    },
    [79258] = {
        name = "礦泉水之悲",
    },
    [79259] = {
        name = "完美偽裝",
    },
    [79260] = {
        name = "地源震",
    },
    [79261] = {
        name = "沸騰的瘋狂",
    },
    [79262] = {
        name = "清理家園",
    },
    [79263] = {
        name = "鴻溝",
    },
    [79264] = {
        name = "這雙強壯的手",
    },
    [79265] = {
        name = "破懼錘",
    },
    [79266] = {
        name = "銅鬚傳承",
    },
    [79267] = {
        name = "蠟到鍋除",
    },
    [79282] = {
        name = "偉大的出道作",
    },
    [79295] = {
        name = "沖掉它們 - 啟動",
    },
    [79297] = {
        name = "守夜者",
    },
    [79300] = {
        name = "筆記本",
    },
    [79301] = {
        name = "狐群狗黨",
    },
    [79302] = {
        name = "隨風而逝",
    },
    [79303] = {
        name = "有原則的院長",
    },
    [79304] = {
        name = "物資禮包",
    },
    [79309] = {
        name = "狀況回報",
    },
    [79310] = {
        name = "尋找失蹤者",
    },
    [79311] = {
        name = "力挽狂瀾",
    },
    [79312] = {
        name = "大規模割草",
    },
    [79313] = {
        name = "於黑暗中成長",
    },
    [79324] = {
        name = "前往水力發電壩",
    },
    [79325] = {
        name = "影脈抽取",
    },
    [79327] = {
        name = "微光裂片",
    },
    [79328] = {
        name = "大使館與使者",
    },
    [79329] = {
        name = "發光的收割",
    },
    [79333] = {
        name = "艦隊抵達",
    },
    [79335] = {
        name = "重現傳統",
    },
    [79336] = {
        name = "鍛造記憶",
    },
    [79337] = {
        name = "最後的旅程",
    },
    [79338] = {
        name = "走失的土靈",
    },
    [79339] = {
        name = "改變傳統",
    },
    [79340] = {
        name = "宣示工具",
    },
    [79341] = {
        name = "淨化灰燼",
    },
    [79342] = {
        name = "他的離開",
    },
    [79343] = {
        name = "我每天都在東聞西聞",
    },
    [79344] = {
        name = "都市漫遊",
    },
    [79349] = {
        name = "企業家有限公司",
    },
    [79354] = {
        name = "機語者",
    },
    [79355] = {
        name = "拯救俘虜",
    },
    [79356] = {
        name = "抗真菌縱火狂",
    },
    [79357] = {
        name = "擒賊先擒王",
    },
    [79367] = {
        name = "需要幫助的涅博",
    },
    [79368] = {
        name = "蜘蛛剛毛",
    },
    [79369] = {
        name = "保護食物",
    },
    [79370] = {
        name = "解毒膏藥",
    },
    [79371] = {
        name = "女王的解藥",
    },
    [79372] = {
        name = "希望之卵",
    },
    [79380] = {
        name = "驅逐沼澤獸",
    },
    [79383] = {
        name = "操縱之網 - 啟動",
    },
    [79469] = {
        name = "潛伏地底",
    },
    [79471] = {
        name = "荒涼沙漠",
    },
    [79475] = {
        name = "衝上山丘",
    },
    [79476] = {
        name = "回應召喚",
    },
    [79477] = {
        name = "迷路兵",
    },
    [79480] = {
        name = "致敬",
    },
    [79481] = {
        name = "救出嚇壞的人",
    },
    [79504] = {
        name = "卓布西忘了她的蠟燭",
    },
    [79505] = {
        name = "囓咬和坍塌",
    },
    [79507] = {
        name = "岩石頭來的那一天",
    },
    [79508] = {
        name = "米普斯鼴鼠騎士",
    },
    [79510] = {
        name = "無芯蠟燭",
    },
    [79521] = {
        name = "取得證據",
    },
    [79522] = {
        name = "藏匿的資訊",
    },
    [79523] = {
        name = "隱藏的事物",
    },
    [79525] = {
        name = "向議會守衛報告",
    },
    [79526] = {
        name = "煽動叛亂",
    },
    [79527] = {
        name = "停損",
    },
    [79528] = {
        name = "驅散謠言",
    },
    [79529] = {
        name = "不得不做",
    },
    [79530] = {
        name = "壞勾當",
    },
    [79538] = {
        name = "發臭的灌木",
    },
    [79539] = {
        name = "這個直接電死！",
    },
    [79540] = {
        name = "派對結束",
    },
    [79541] = {
        name = "以火焚燒",
    },
    [79542] = {
        name = "議會守衛的召喚",
    },
    [79543] = {
        name = "多恩諾加的受益人",
    },
    [79544] = {
        name = "貿易保全",
    },
    [79545] = {
        name = "熔爐地的市場總管",
    },
    [79546] = {
        name = "機械地下酒吧",
    },
    [79552] = {
        name = "熱蠟",
    },
    [79553] = {
        name = "天然藥劑",
    },
    [79556] = {
        name = "職業訓練",
    },
    [79559] = {
        name = "綠油騎士",
    },
    [79561] = {
        name = "巨怪之王",
    },
    [79563] = {
        name = "湖中女士",
    },
    [79564] = {
        name = "綠油騎士歸來",
    },
    [79565] = {
        name = "破破蠟燭",
    },
    [79574] = {
        name = "第二前線",
    },
    [79579] = {
        name = "掃雷計畫！",
    },
    [79580] = {
        name = "攻擊是最好的防禦",
    },
    [79625] = {
        name = "還沒死透",
    },
    [79630] = {
        name = "搜索蛛網",
    },
    [79631] = {
        name = "克拉斯金大逃亡",
    },
    [79641] = {
        name = "讓他們失去微笑",
    },
    [79642] = {
        name = "杖勢欺人",
    },
    [79643] = {
        name = "驚恐的懼牙",
    },
    [79644] = {
        name = "前往隱修院",
    },
    [79645] = {
        name = "甜刺蜂入侵",
    },
    [79646] = {
        name = "追憶之酒",
    },
    [79647] = {
        name = "火中追憶",
    },
    [79648] = {
        name = "遺體遺失",
    },
    [79649] = {
        name = "聖焰審問",
    },
    [79650] = {
        name = "聖焰隱修院：兄長之悲",
    },
    [79651] = {
        name = "貿易夥伴",
    },
    [79667] = {
        name = "這是基礎",
    },
    [79679] = {
        name = "礦坑中的糊塗蛋",
    },
    [79680] = {
        name = "修補管路",
    },
    [79681] = {
        name = "水管工",
    },
    [79682] = {
        name = "臨界壓力！",
    },
    [79683] = {
        name = "蠟燭在哪裡，家就在哪裡",
    },
    [79686] = {
        name = "令人擔憂的蘑菇人",
    },
    [79691] = {
        name = "黑暗中的怪物",
    },
    [79692] = {
        name = "掩埋但未被遺忘",
    },
    [79701] = {
        name = "騎兵來了",
    },
    [79703] = {
        name = "希望，一種異象",
    },
    [79710] = {
        name = "魚各有鰭",
    },
    [79711] = {
        name = "噁心到不行",
    },
    [79713] = {
        name = "到月光排水溝一游",
    },
    [79714] = {
        name = "拯救食物",
    },
    [79715] = {
        name = "霸氣的解決方案",
    },
    [79716] = {
        name = "我們腳下的歷史",
    },
    [79717] = {
        name = "潛入方式",
    },
    [79718] = {
        name = "絲軸街頭異常",
    },
    [79721] = {
        name = "要爆炸了",
    },
    [79722] = {
        name = "水溝難事",
    },
    [79723] = {
        name = "物歸原主",
    },
    [79724] = {
        name = "泰坦遠征隊！",
    },
    [79725] = {
        name = "不是暖暖包",
    },
    [79726] = {
        name = "「編目」",
    },
    [79727] = {
        name = "因為它亮晶晶",
    },
    [79728] = {
        name = "大概沒事吧",
    },
    [79729] = {
        name = "自我教育",
    },
    [79730] = {
        name = "緊追不捨",
    },
    [79944] = {
        name = "狂怒裂隙",
    },
    [79954] = {
        name = "蜘蛛！",
    },
    [79955] = {
        name = "…現在我得了蜘蛛恐懼症",
    },
    [79956] = {
        name = "天花板上的腿",
    },
    [79957] = {
        name = "眼中的蛆",
    },
    [79959] = {
        name = "蟲蟲兵團",
    },
    [79960] = {
        name = "打包外帶",
    },
    [79998] = {
        name = "蜱蟲壞壞",
    },
    [79999] = {
        name = "點燃希望",
    },
    [80000] = {
        name = "蜜蜂啃噬者",
    },
    [80005] = {
        name = "捉螃蟹 - 啟動",
    },
    [80022] = {
        name = "呼叫風暴飛騎",
    },
    [80049] = {
        name = "火亦生生不息",
    },
    [80058] = {
        name = "狗頭人清潔隊",
    },
    [80079] = {
        name = "工廠中的扳手",
    },
    [80082] = {
        name = "回到剛達加茲",
    },
    [80096] = {
        name = "石中鏟",
    },
    [80144] = {
        name = "穿洞聖杯",
    },
    [80145] = {
        name = "母礦",
    },
    [80175] = {
        name = "最後的法師",
    },
    [80176] = {
        name = "秘法涓流",
    },
    [80177] = {
        name = "秘法實驗",
    },
    [80178] = {
        name = "最惡毒的謀殺",
    },
    [80179] = {
        name = "伸張正義",
    },
    [80202] = {
        name = "火焰花粉",
    },
    [80203] = {
        name = "社交線索",
    },
    [80204] = {
        name = "陰謀與腹語術",
    },
    [80205] = {
        name = "拉扯絲線",
    },
    [80206] = {
        name = "木偶之憫",
    },
    [80207] = {
        name = "真是醜聞！",
    },
    [80209] = {
        name = "多恩諾加的異類",
    },
    [80210] = {
        name = "在無縛者附近尋找",
    },
    [80211] = {
        name = "芙林村的掠奪",
    },
    [80212] = {
        name = "劫持者的妨礙者",
    },
    [80213] = {
        name = "漫步郡的神聖之火",
    },
    [80214] = {
        name = "在伐木場討伐壞人",
    },
    [80215] = {
        name = "救出土靈",
    },
    [80216] = {
        name = "隱匿於曠野中",
    },
    [80217] = {
        name = "照亮船匠的燈火",
    },
    [80218] = {
        name = "抱著壞心「絲」",
    },
    [80295] = {
        name = "岩石、水和元素食料",
    },
    [80312] = {
        name = "奄奄一息的請求",
    },
    [80313] = {
        name = "潮汐符咒",
    },
    [80314] = {
        name = "來自深海的聲音",
    },
    [80315] = {
        name = "難以抗拒的誘惑",
    },
    [80316] = {
        name = "回到大海",
    },
    [80321] = {
        name = "出發",
    },
    [80334] = {
        name = "破碎尖塔",
    },
    [80378] = {
        name = "黑暗之光",
    },
    [80392] = {
        name = "布讓溫的宮殿的管理員",
    },
    [80394] = {
        name = "搭便車",
    },
    [80395] = {
        name = "元素挖掘場",
    },
    [80399] = {
        name = "乾糧與揭密",
    },
    [80401] = {
        name = "完美的海綿",
    },
    [80402] = {
        name = "水桶與花朵",
    },
    [80404] = {
        name = "生苔的土靈",
    },
    [80405] = {
        name = "太多水滴",
    },
    [80406] = {
        name = "尋找歐斯加祖的寶石",
    },
    [80407] = {
        name = "『寶石掠奪者』格林推克",
    },
    [80408] = {
        name = "爍霧瀑布",
    },
    [80409] = {
        name = "極化",
    },
    [80434] = {
        name = "進入深處",
    },
    [80456] = {
        name = "莽撞的阿拉希人",
    },
    [80457] = {
        name = "服侍女王",
    },
    [80500] = {
        name = "銅鬚一族",
    },
    [80502] = {
        name = "阿茲-卡罕特，別為我哭泣",
    },
    [80508] = {
        name = "洞穴中的恐怖",
    },
    [80509] = {
        name = "軟泥服裝",
    },
    [80510] = {
        name = "淨化水源",
    },
    [80511] = {
        name = "探察營地",
    },
    [80512] = {
        name = "戰勝最強者",
    },
    [80513] = {
        name = "打歪鼻子",
    },
    [80514] = {
        name = "救出貝魯德！",
    },
    [80515] = {
        name = "光芒四射",
    },
    [80516] = {
        name = "除掉首領",
    },
    [80517] = {
        name = "追本溯源",
    },
    [80558] = {
        name = "不入虎穴",
    },
    [80562] = {
        name = "綻放的喜悅",
    },
    [80563] = {
        name = "同調工具",
    },
    [80564] = {
        name = "野外研究",
    },
    [80565] = {
        name = "迴響反衝",
    },
    [80566] = {
        name = "四面楚歌",
    },
    [80567] = {
        name = "恢復之歌",
    },
    [80568] = {
        name = "不留痕跡",
    },
    [80569] = {
        name = "和平手段",
    },
    [80570] = {
        name = "制止洪流",
    },
    [80571] = {
        name = "解讀雜音",
    },
    [80572] = {
        name = "不諧手段",
    },
    [80576] = {
        name = "失去聽眾",
    },
    [80577] = {
        name = "準備朗誦",
    },
    [80578] = {
        name = "平凡的服裝",
    },
    [80593] = {
        name = "嚐一口餘燼",
    },
    [80670] = {
        name = "織絲者之眼",
    },
    [80671] = {
        name = "將軍之刃",
    },
    [80672] = {
        name = "輔臣之手",
    },
    [80673] = {
        name = "跑道驚魂",
    },
    [80676] = {
        name = "重組記憶",
    },
    [80677] = {
        name = "灼熱火光",
    },
    [80678] = {
        name = "失去的時間",
    },
    [80682] = {
        name = "最後一個故事",
    },
    [80689] = {
        name = "照顧歐斯加祖",
    },
    [81465] = {
        name = "豐富的神器",
    },
    [81470] = {
        name = "隔牆有耳：盜竊織物",
    },
    [81471] = {
        name = "隔牆有耳：拯救過去",
    },
    [81473] = {
        name = "資訊控管：準確歷史的一方",
    },
    [81475] = {
        name = "突破防線：皇家委任者",
    },
    [81476] = {
        name = "賞金：甲殼巨怪",
    },
    [81477] = {
        name = "武裝：武器",
    },
    [81478] = {
        name = "戰爭聖物：裂湖",
    },
    [81479] = {
        name = "調撥單：暗影菇",
    },
    [81480] = {
        name = "不尋常的材料：狂暴汙淵",
    },
    [81482] = {
        name = "測試配方：凝膠軟膏",
    },
    [81484] = {
        name = "刺殺行動：銷售員之死",
    },
    [81487] = {
        name = "突破防線：絲刃兵",
    },
    [81488] = {
        name = "突破防線：分裂派賢者",
    },
    [81489] = {
        name = "賞金：『贊助人』索里卡",
    },
    [81490] = {
        name = "賞金：『惡霸』巴拉希",
    },
    [81491] = {
        name = "武裝：強弩",
    },
    [81492] = {
        name = "武裝：鍛造工具",
    },
    [81493] = {
        name = "戰爭聖物：薩里恩排水溝之爭",
    },
    [81494] = {
        name = "戰爭聖物：拉克-薩卡茲",
    },
    [81495] = {
        name = "調撥單：光之花",
    },
    [81496] = {
        name = "調撥單：牙花",
    },
    [81497] = {
        name = "不尋常的材料：薩里恩排水溝",
    },
    [81500] = {
        name = "刺殺行動：走入他們的餐館",
    },
    [81502] = {
        name = "測試配方：惡臭媚藥",
    },
    [81503] = {
        name = "滲透：恐懼顯現",
    },
    [81504] = {
        name = "滲透：隱藏圖形",
    },
    [81506] = {
        name = "破壞：鍊金器具",
    },
    [81510] = {
        name = "把它運走吧！",
    },
    [81512] = {
        name = "道具與薰香",
    },
    [81514] = {
        name = "豐碩探究",
    },
    [81555] = {
        name = "刺殺行動：奪取稅金",
    },
    [81556] = {
        name = "外來迷霧",
    },
    [81557] = {
        name = "迷霧標籤",
    },
    [81558] = {
        name = "不自然的捕獵者",
    },
    [81559] = {
        name = "迷霧追隨者",
    },
    [81568] = {
        name = "釋放野獸",
    },
    [81613] = {
        name = "別讓她擔心",
    },
    [81615] = {
        name = "燭芯點",
    },
    [81620] = {
        name = "復原工作",
    },
    [81630] = {
        name = "啟動程序",
    },
    [81655] = {
        name = "多汁葉殼蟲肉",
    },
    [81656] = {
        name = "一點都不浪費",
    },
    [81661] = {
        name = "前往悼念高地",
    },
    [81667] = {
        name = "自以為是的人",
    },
    [81668] = {
        name = "當機立斷，以一敵三",
    },
    [81669] = {
        name = "棍子及骸骨",
    },
    [81670] = {
        name = "破碎絲綢",
    },
    [81672] = {
        name = "鉗爪之間",
    },
    [81673] = {
        name = "向你致敬",
    },
    [81675] = {
        name = "為羊群澆水",
    },
    [81683] = {
        name = "湧泉收藏品",
    },
    [81685] = {
        name = "阿茲-卡罕特的下一個頂尖染色大師",
    },
    [81686] = {
        name = "絲綢下的陰謀",
    },
    [81687] = {
        name = "殺人染料",
    },
    [81688] = {
        name = "到此為止",
    },
    [81689] = {
        name = "導覽介紹：剛達加茲",
    },
    [81690] = {
        name = "隧道盡頭的光",
    },
    [81692] = {
        name = "內在烈焰",
    },
    [81693] = {
        name = "迫切尋找斯庫索茲",
    },
    [81712] = {
        name = "利斯奇之事",
    },
    [81713] = {
        name = "烏茲莫迪俄斯",
    },
    [81750] = {
        name = "雲霧農場",
    },
    [81751] = {
        name = "火焰與寶石",
    },
    [81793] = {
        name = "戰爭火花：多恩島",
    },
    [81794] = {
        name = "戰爭火花：鳴響深淵",
    },
    [81797] = {
        name = "定向偵察",
    },
    [81798] = {
        name = "回去找茉艾拉",
    },
    [81802] = {
        name = "馭天者競速 - 風暴崗勘察賽道",
    },
    [81804] = {
        name = "馭天者競速 - 林野賽道",
    },
    [81806] = {
        name = "馭天者競速 - 礦石場急彎賽道",
    },
    [81808] = {
        name = "馭天者競速 - 鳴響深淵休閒賽道",
    },
    [81819] = {
        name = "馭天者競速 - 靜石彎道",
    },
    [81822] = {
        name = "馭天者競速 - 米雷達爾曲折賽道",
    },
    [81824] = {
        name = "馭天者競速 - 蛛絲城彎曲賽道",
    },
    [81854] = {
        name = "地心通途維護要求",
    },
    [81862] = {
        name = "貓科狂亂",
    },
    [81869] = {
        name = "用蜜蜂點更多火",
    },
    [81890] = {
        name = "未完成的要求",
    },
    [81912] = {
        name = "飛行訓練中級班",
    },
    [81913] = {
        name = "飛行訓練高級班",
    },
    [81914] = {
        name = "達歐茲坦",
    },
    [81915] = {
        name = "棲息之地",
    },
    [81928] = {
        name = "人民之聲",
    },
    [81929] = {
        name = "計畫如下",
    },
    [81930] = {
        name = "地心之戰",
    },
    [81945] = {
        name = "前往阿拉希臨終之地",
    },
    [81950] = {
        name = "爆爆點心！",
    },
    [81959] = {
        name = "收集藥劑",
    },
    [81962] = {
        name = "往對的方向推一把",
    },
    [81963] = {
        name = "勞動的果實",
    },
    [81964] = {
        name = "鐵匠的命運",
    },
    [81965] = {
        name = "入侵干擾",
    },
    [81966] = {
        name = "睡得跟石頭一樣沉",
    },
    [81969] = {
        name = "真正的結束",
    },
    [81981] = {
        name = "什麼軍隊？",
    },
    [81990] = {
        name = "聖光呼喚",
    },
    [81999] = {
        name = "新家，新蠟燭！",
    },
    [82041] = {
        name = "巴雷達爾的祝福",
    },
    [82088] = {
        name = "挫敗寇拜斯",
    },
    [82120] = {
        name = "水池清理",
    },
    [82124] = {
        name = "滅亡的開端",
    },
    [82125] = {
        name = "我等間諜",
    },
    [82126] = {
        name = "人民的防禦",
    },
    [82127] = {
        name = "讓他們成為獵物",
    },
    [82130] = {
        name = "攻擊高層",
    },
    [82133] = {
        name = "記錄：田野調查手冊版本",
    },
    [82141] = {
        name = "殺死女王",
    },
    [82143] = {
        name = "失諧之路",
    },
    [82144] = {
        name = "在路上",
    },
    [82146] = {
        name = "特殊任務：燼蜂暴走",
    },
    [82153] = {
        name = "大使館與使者",
    },
    [82156] = {
        name = "特殊任務：擾動的深淵",
    },
    [82195] = {
        name = "鐵鏽和救贖",
    },
    [82197] = {
        name = "預備兵格鬥場",
    },
    [82206] = {
        name = "進入暗影",
    },
    [82212] = {
        name = "虛弱的獅子魚",
    },
    [82213] = {
        name = "蝙蝠要求",
    },
    [82214] = {
        name = "有人喜歡黃蜂嗎？",
    },
    [82215] = {
        name = "一般纖維",
    },
    [82216] = {
        name = "經濟要求",
    },
    [82217] = {
        name = "地底經濟學",
    },
    [82219] = {
        name = "為生活加料",
    },
    [82220] = {
        name = "鷹眼、鷹死",
    },
    [82221] = {
        name = "盛裝打扮",
    },
    [82222] = {
        name = "時尚主廚",
    },
    [82223] = {
        name = "私房料理",
    },
    [82225] = {
        name = "挖掘大會",
    },
    [82226] = {
        name = "文件？請便！",
    },
    [82237] = {
        name = "逆瀑而上",
    },
    [82248] = {
        name = "尋找法林",
    },
    [82254] = {
        name = "水族大屠殺",
    },
    [82256] = {
        name = "捕捉洪流的生物",
    },
    [82258] = {
        name = "圍攻攻城武器",
    },
    [82259] = {
        name = "悼念亡者",
    },
    [82268] = {
        name = "哀傷的返家之旅",
    },
    [82284] = {
        name = "緬懷陣亡者",
    },
    [82288] = {
        name = "認真工作，認真玩樂",
    },
    [82291] = {
        name = "機器大混戰",
    },
    [82292] = {
        name = "岩石收藏家",
    },
    [82293] = {
        name = "友誼的力量",
    },
    [82294] = {
        name = "迷你軍隊",
    },
    [82295] = {
        name = "吉里亞克",
    },
    [82297] = {
        name = "飢餓的蟲",
    },
    [82298] = {
        name = "沼澤之物",
    },
    [82300] = {
        name = "主要故障",
    },
    [82324] = {
        name = "幼蟲快跑",
    },
    [82332] = {
        name = "不起眼的貨運蜘蛛",
    },
    [82333] = {
        name = "陳舊任務",
    },
    [82334] = {
        name = "切勿使用",
    },
    [82335] = {
        name = "水晶",
    },
    [82338] = {
        name = "行蹤不明的跑腿者",
    },
    [82339] = {
        name = "毫無榮譽的刺殺",
    },
    [82340] = {
        name = "斷肢",
    },
    [82342] = {
        name = "一小批貨物",
    },
    [82344] = {
        name = "陳舊紋章",
    },
    [82355] = {
        name = "特殊任務：燼蜂暴走",
    },
    [82364] = {
        name = "記錄不和諧處",
    },
    [82366] = {
        name = "切勿使用",
    },
    [82367] = {
        name = "沾滿泥土的寶石",
    },
    [82390] = {
        name = "陳舊紋章",
    },
    [82414] = {
        name = "特殊任務：事後補救",
    },
    [82417] = {
        name = "稀有鑰匙",
    },
    [82418] = {
        name = "紋章與力量寶箱",
    },
    [82419] = {
        name = "切勿使用",
    },
    [82441] = {
        name = "為了對寶石的愛",
    },
    [82448] = {
        name = "把它訂到圖書館",
    },
    [82451] = {
        name = "保存絨毛朋友",
    },
    [82455] = {
        name = "沒有麵包了",
    },
    [82456] = {
        name = "再咬咬看",
    },
    [82465] = {
        name = "珍貴寶石",
    },
    [82466] = {
        name = "為了寶石什麼都願意",
    },
    [82467] = {
        name = "寶石恆久遠",
    },
    [82468] = {
        name = "讓他們贏",
    },
    [82470] = {
        name = "秘法謎題",
    },
    [82477] = {
        name = "幫助雇農",
    },
    [82478] = {
        name = "定期維護",
    },
    [82479] = {
        name = "刀劍勝筆墨",
    },
    [82480] = {
        name = "裁員機器人或…",
    },
    [82518] = {
        name = "管路修理工",
    },
    [82524] = {
        name = "消滅",
    },
    [82526] = {
        name = "放蟲子",
    },
    [82536] = {
        name = "滲透行動",
    },
    [82552] = {
        name = "蒸蒸日上",
    },
    [82580] = {
        name = "信差任務：回收礦石",
    },
    [82583] = {
        name = "點燃心中烈火",
    },
    [82584] = {
        name = "聖光險棋",
    },
    [82585] = {
        name = "有了大火堆",
    },
    [82586] = {
        name = "孢子終結者",
    },
    [82615] = {
        name = "收復水力發電壩",
    },
    [82628] = {
        name = "布朗派克兄弟檔",
    },
    [82680] = {
        name = "三盾群島的鳥人",
    },
    [82681] = {
        name = "雲鴉獸的降落",
    },
    [82682] = {
        name = "元素開胃菜",
    },
    [82690] = {
        name = "不散暗影",
    },
    [82706] = {
        name = "探究：世界性研究",
    },
    [82768] = {
        name = "雲中釣魚",
    },
    [82773] = {
        name = "實用的人情",
    },
    [82774] = {
        name = "除霧務盡",
    },
    [82785] = {
        name = "機械中的鬼魂",
    },
    [82786] = {
        name = "保養工作",
    },
    [82792] = {
        name = "極端情「礦」",
    },
    [82796] = {
        name = "潛入第三礦坑",
    },
    [82797] = {
        name = "抵達岩底",
    },
    [82798] = {
        name = "你不能拿走我的蛋白石",
    },
    [82799] = {
        name = "蛛網布能贏石頭",
    },
    [82800] = {
        name = "沉積時刻",
    },
    [82801] = {
        name = "甲蟲珠寶",
    },
    [82810] = {
        name = "找到時間",
    },
    [82813] = {
        name = "借用時間",
    },
    [82814] = {
        name = "驅逐黑暗",
    },
    [82836] = {
        name = "抹除瑟蘿許",
    },
    [82843] = {
        name = "帶土的東西",
    },
    [82844] = {
        name = "完好的東西",
    },
    [82847] = {
        name = "足夠的大蒜",
    },
    [82848] = {
        name = "幫廚",
    },
    [82852] = {
        name = "特殊任務：山貓救援",
    },
    [82894] = {
        name = "希望的代價",
    },
    [82895] = {
        name = "責任的重量",
    },
    [82946] = {
        name = "滾入深處",
    },
    [82952] = {
        name = "放鬆的機會",
    },
    [82956] = {
        name = "前往機會營地",
    },
    [82957] = {
        name = "謝謝你的蠟",
    },
    [82969] = {
        name = "追蹤石頭",
    },
    [82990] = {
        name = "修復損害",
    },
    [82994] = {
        name = "獻蠟",
    },
    [83028] = {
        name = "行竊的嗅鼴",
    },
    [83048] = {
        name = "漂泊行者",
    },
    [83057] = {
        name = "設下界限",
    },
    [83079] = {
        name = "礦物沉積",
    },
    [83080] = {
        name = "清理泰洛科",
    },
    [83081] = {
        name = "礦物不足",
    },
    [83082] = {
        name = "歐帕前線",
    },
    [83083] = {
        name = "遺忘之地",
    },
    [83084] = {
        name = "上古命令",
    },
    [83087] = {
        name = "上古衛兵",
    },
    [83088] = {
        name = "腐蝕性收集物",
    },
    [83089] = {
        name = "發放哥布林護目鏡",
    },
    [83091] = {
        name = "保護眼睛",
    },
    [83092] = {
        name = "葬送的岩漿",
    },
    [83096] = {
        name = "歡迎來到幽坑城",
    },
    [83101] = {
        name = "取得資源",
    },
    [83108] = {
        name = "每日診斷",
    },
    [83109] = {
        name = "葛麗菈特快車",
    },
    [83114] = {
        name = "繁文縟節",
    },
    [83115] = {
        name = "撲朔迷離",
    },
    [83116] = {
        name = "藥水騷亂",
    },
    [83117] = {
        name = "追隨線索",
    },
    [83118] = {
        name = "檢查時程表",
    },
    [83119] = {
        name = "值得一試",
    },
    [83120] = {
        name = "偷取鑰匙卡",
    },
    [83121] = {
        name = "資產管理",
    },
    [83122] = {
        name = "市場崩盤",
    },
    [83123] = {
        name = "礦工危機",
    },
    [83124] = {
        name = "B.I.R.D.監視中",
    },
    [83125] = {
        name = "價格上漲",
    },
    [83126] = {
        name = "以太入侵",
    },
    [83127] = {
        name = "分秒必爭",
    },
    [83128] = {
        name = "拯救族人",
    },
    [83129] = {
        name = "無處可藏",
    },
    [83130] = {
        name = "苦澀勝利",
    },
    [83137] = {
        name = "當機會爆炸",
    },
    [83138] = {
        name = "事件落幕",
    },
    [83139] = {
        name = "混合訊息",
    },
    [83140] = {
        name = "敵對工作環境",
    },
    [83141] = {
        name = "礦工調查",
    },
    [83142] = {
        name = "重大命令",
    },
    [83143] = {
        name = "踏實導遊",
    },
    [83144] = {
        name = "放血",
    },
    [83145] = {
        name = "偏執預防",
    },
    [83146] = {
        name = "帕姆西的寶貴泵浦",
    },
    [83147] = {
        name = "血雨腥風",
    },
    [83148] = {
        name = "極度冰冷",
    },
    [83149] = {
        name = "報仇雪恨",
    },
    [83150] = {
        name = "擴大計畫",
    },
    [83151] = {
        name = "深入幽坑城",
    },
    [83152] = {
        name = "熔岩管理",
    },
    [83153] = {
        name = "氣體採樣",
    },
    [83154] = {
        name = "東東的東東",
    },
    [83155] = {
        name = "絆倒鐵盒",
    },
    [83160] = {
        name = "儲備燼釀",
    },
    [83162] = {
        name = "放回去，放回去！",
    },
    [83163] = {
        name = "分散風險",
    },
    [83165] = {
        name = "我行我素的機器人",
    },
    [83167] = {
        name = "空中之眼",
    },
    [83168] = {
        name = "黑血跡",
    },
    [83169] = {
        name = "遠離藏寶海灣",
    },
    [83170] = {
        name = "別又來了！",
    },
    [83171] = {
        name = "雪上加霜",
    },
    [83172] = {
        name = "黑血接力棒",
    },
    [83173] = {
        name = "清空倉庫",
    },
    [83174] = {
        name = "我們的好朋友",
    },
    [83175] = {
        name = "另一片拼圖",
    },
    [83176] = {
        name = "一種直覺",
    },
    [83181] = {
        name = "有難同當",
    },
    [83182] = {
        name = "血淋淋的遺產",
    },
    [83194] = {
        name = "承受砲火",
    },
    [83195] = {
        name = "號召人民",
    },
    [83196] = {
        name = "散播吧！",
    },
    [83197] = {
        name = "街頭歸誰管？",
    },
    [83198] = {
        name = "後院海軍",
    },
    [83199] = {
        name = "壓箱秘方",
    },
    [83200] = {
        name = "站住，你這無賴",
    },
    [83201] = {
        name = "加急快遞",
    },
    [83202] = {
        name = "拳打腳踢",
    },
    [83203] = {
        name = "武器正熱",
    },
    [83204] = {
        name = "某個東東",
    },
    [83205] = {
        name = "生產停擺",
    },
    [83206] = {
        name = "街頭歸我們管",
    },
    [83207] = {
        name = "我最棒的女孩",
    },
    [83229] = {
        name = "特殊任務：擾動的深淵",
    },
    [83240] = {
        name = "劇團",
    },
    [83247] = {
        name = "懷疑之心",
    },
    [83271] = {
        name = "總是有另一個秘密",
    },
    [83276] = {
        name = "搶救阿軸大兵",
    },
    [83277] = {
        name = "個人偷竊",
    },
    [83279] = {
        name = "證明自己的氣概",
    },
    [83283] = {
        name = "為了士氣",
    },
    [83286] = {
        name = "埋藏於多恩諾加之下的事物",
    },
    [83306] = {
        name = "野生物扎根之地",
    },
    [83315] = {
        name = "為未知做好打算",
    },
    [83321] = {
        name = "怪異蝙蝠",
    },
    [83322] = {
        name = "破曉者號：洗禮儀式",
    },
    [83324] = {
        name = "絲線",
    },
    [83325] = {
        name = "豐碩甲蟲",
    },
    [83331] = {
        name = "保存與假裝",
    },
    [83333] = {
        name = "應付麻煩",
    },
    [83335] = {
        name = "懸賞：城鎮破壞者",
    },
    [83336] = {
        name = "大地之傷",
    },
    [83337] = {
        name = "雷之傷疤",
    },
    [83338] = {
        name = "法師殺戮者",
    },
    [83339] = {
        name = "破尖者",
    },
    [83417] = {
        name = "不法之徒",
    },
    [83418] = {
        name = "完美外套",
    },
    [83419] = {
        name = "完美的賓客名單",
    },
    [83420] = {
        name = "完美的宴席",
    },
    [83421] = {
        name = "完美婚禮",
    },
    [83442] = {
        name = "輾轉反側",
    },
    [83445] = {
        name = "臭臭的",
    },
    [83446] = {
        name = "停工",
    },
    [83484] = {
        name = "喔，老鼠！",
    },
    [83485] = {
        name = "強力飲料",
    },
    [83486] = {
        name = "遠端工作",
    },
    [83487] = {
        name = "職業風險",
    },
    [83497] = {
        name = "擔憂的朋友",
    },
    [83519] = {
        name = "那賭場怎麼辦？",
    },
    [83522] = {
        name = "債臺高築",
    },
    [83524] = {
        name = "垃圾裡有黃金",
    },
    [83527] = {
        name = "反正本來就有風險",
    },
    [83528] = {
        name = "全都是一場遊戲",
    },
    [83529] = {
        name = "聖落之地釣魚大賽",
    },
    [83531] = {
        name = "聖落之地釣魚大賽",
    },
    [83532] = {
        name = "聖落之地釣魚大賽",
    },
    [83534] = {
        name = "連暖身都不算",
    },
    [83535] = {
        name = "劫掠派對之亂",
    },
    [83537] = {
        name = "地熱寶石處理",
    },
    [83540] = {
        name = "穿越排隊潮",
    },
    [83541] = {
        name = "評論轟炸",
    },
    [83542] = {
        name = "以魚換金",
    },
    [83543] = {
        name = "卡茲阿爾加的冒險",
    },
    [83546] = {
        name = "責任",
    },
    [83548] = {
        name = "多恩島",
    },
    [83550] = {
        name = "鳴響深淵",
    },
    [83551] = {
        name = "聖落之地",
    },
    [83552] = {
        name = "阿茲-卡罕特",
    },
    [83558] = {
        name = "法院如賭場",
    },
    [83563] = {
        name = "吃閉門羹",
    },
    [83566] = {
        name = "噢，那間賭場！",
    },
    [83569] = {
        name = "死亡與稅賦",
    },
    [83587] = {
        name = "我們出擊的機會",
    },
    [83616] = {
        name = "固若金湯",
    },
    [83627] = {
        name = "美好的開始",
    },
    [83628] = {
        name = "放鬆緊繃",
    },
    [83629] = {
        name = "古樹的歇息",
    },
    [83632] = {
        name = "記憶之環",
    },
    [83639] = {
        name = "開放溝通",
    },
    [83715] = {
        name = "取回回收物",
    },
    [83718] = {
        name = "護卵大作戰",
    },
    [83719] = {
        name = "甲殼之語",
    },
    [83749] = {
        name = "探究：水力發電壩",
    },
    [83752] = {
        name = "澤克維爾的威脅",
    },
    [83755] = {
        name = "探究：夜暮聖所",
    },
    [83761] = {
        name = "探究：深淵堡",
    },
    [83766] = {
        name = "探究者之喚：恐怖地穴",
    },
    [83767] = {
        name = "探究者之喚：陷坑",
    },
    [83768] = {
        name = "探究者之喚：奔蛛裂層",
    },
    [83769] = {
        name = "探究者之喚：真菌法師洞窟",
    },
    [83770] = {
        name = "探究者之喚：迴繞地道",
    },
    [83771] = {
        name = "探究者之喚：塔克-瑞桑深淵",
    },
    [83930] = {
        name = "驅蟲方案",
    },
    [83933] = {
        name = "卡迦灣",
    },
    [84022] = {
        name = "聯合斷裂絲線",
    },
    [84121] = {
        name = "保險起見",
    },
    [84122] = {
        name = "關閉監視器",
    },
    [84140] = {
        name = "能幹的卡迪",
    },
    [84141] = {
        name = "詐欺罐",
    },
    [84142] = {
        name = "別有洞天",
    },
    [84214] = {
        name = "工作",
    },
    [84215] = {
        name = "人手",
    },
    [84216] = {
        name = "劇本",
    },
    [84217] = {
        name = "最高點",
    },
    [84218] = {
        name = "逃脫",
    },
    [84221] = {
        name = "讓幽坑城繼續運作的文件",
    },
    [84242] = {
        name = "深入垃圾場",
    },
    [84244] = {
        name = "黑水海灘音浪",
    },
    [84249] = {
        name = "大桶情報",
    },
    [84298] = {
        name = "需要幫手：卡迦求知慾",
    },
    [84300] = {
        name = "精煉、修復、重複",
    },
    [84301] = {
        name = "礦物狂熱",
    },
    [84302] = {
        name = "創意迭代",
    },
    [84303] = {
        name = "實驗應用",
    },
    [84304] = {
        name = "寶石分裂好頭痛",
    },
    [84376] = {
        name = "財產貶值",
    },
    [84378] = {
        name = "租客保險",
    },
    [84379] = {
        name = "租客問題",
    },
    [84380] = {
        name = "武器現金",
    },
    [84381] = {
        name = "重新協商",
    },
    [84392] = {
        name = "谷地之饑",
    },
    [84439] = {
        name = "卡迦結論",
    },
    [84621] = {
        name = "侍從的馬刺",
    },
    [84638] = {
        name = "高地的麻煩",
    },
    [84639] = {
        name = "火炬與焦油",
    },
    [84640] = {
        name = "麻煩將至",
    },
    [84641] = {
        name = "壞消息",
    },
    [84643] = {
        name = "宵禁騷亂",
    },
    [84645] = {
        name = "代理人快遞",
    },
    [84649] = {
        name = "瑪蘭‧托爾貝恩",
    },
    [84650] = {
        name = "在避難谷地避難",
    },
    [84651] = {
        name = "熟悉的面孔",
    },
    [84652] = {
        name = "補足補給品",
    },
    [84656] = {
        name = "前往落錘鎮",
    },
    [84657] = {
        name = "回到激流堡",
    },
    [84658] = {
        name = "尋找家人",
    },
    [84659] = {
        name = "尋找法林",
    },
    [84667] = {
        name = "進步的G.O.L.E.M.",
    },
    [84672] = {
        name = "收垃圾日",
    },
    [84673] = {
        name = "世界最棒的發明家",
    },
    [84674] = {
        name = "G.O.L.E.M.大暴走！",
    },
    [84675] = {
        name = "閣樓中的對決",
    },
    [84683] = {
        name = "深入排水溝",
    },
    [84704] = {
        name = "不同的觀點",
    },
    [84705] = {
        name = "削弱枯木食人妖",
    },
    [84706] = {
        name = "犯罪一家",
    },
    [84707] = {
        name = "理解食人妖",
    },
    [84708] = {
        name = "辛迪加大反擊",
    },
    [84709] = {
        name = "落錘鎮陷落",
    },
    [84710] = {
        name = "一朝被蛇咬，十年怕草繩",
    },
    [84711] = {
        name = "失蹤的達納斯",
    },
    [84712] = {
        name = "假旗幟",
    },
    [84713] = {
        name = "殞落堡壘",
    },
    [84714] = {
        name = "來自鐵爐堡的愛",
    },
    [84715] = {
        name = "達納斯的下落",
    },
    [84716] = {
        name = "重返激流堡",
    },
    [84717] = {
        name = "紅色黎明的崛起",
    },
    [84740] = {
        name = "踏入荒蕪",
    },
    [84741] = {
        name = "沙中之兆",
    },
    [84759] = {
        name = "星光下的不幸相遇",
    },
    [84760] = {
        name = "友善的警告",
    },
    [84761] = {
        name = "勞動與入侵",
    },
    [84762] = {
        name = "言出必行",
    },
    [84765] = {
        name = "羈絆如枝",
    },
    [84820] = {
        name = "誓言與血脈",
    },
    [84821] = {
        name = "活動槍靶",
    },
    [84822] = {
        name = "前往伊斯凱拉",
    },
    [84826] = {
        name = "洛凡秘境",
    },
    [84827] = {
        name = "破碎秘境",
    },
    [84831] = {
        name = "洛凡侵染",
    },
    [84834] = {
        name = "暴風裂縫",
    },
    [84838] = {
        name = "敵人的敵人",
    },
    [84848] = {
        name = "虛無之前",
    },
    [84855] = {
        name = "死寂",
    },
    [84856] = {
        name = "虛無匯集之處",
    },
    [84857] = {
        name = "普萊姆斯秘境",
    },
    [84858] = {
        name = "系統重啟",
    },
    [84859] = {
        name = "損傷報告101",
    },
    [84860] = {
        name = "生態穩定",
    },
    [84861] = {
        name = "這是我們的秘境！",
    },
    [84862] = {
        name = "虛無聯盟",
    },
    [84863] = {
        name = "反制手段",
    },
    [84864] = {
        name = "她的黑暗面",
    },
    [84865] = {
        name = "各個擊破",
    },
    [84866] = {
        name = "購買安全",
    },
    [84867] = {
        name = "追蹤潛獵者",
    },
    [84869] = {
        name = "瞄準獵物",
    },
    [84876] = {
        name = "綠洲",
    },
    [84879] = {
        name = "重拾希望",
    },
    [84883] = {
        name = "曾經的凱瑞西",
    },
    [84885] = {
        name = "為G.E.T.A.工作",
    },
    [84891] = {
        name = "G.E.T.A.放射性老鼠",
    },
    [84892] = {
        name = "G.E.T.A.鱷利安",
    },
    [84893] = {
        name = "G.E.T.A.隊長",
    },
    [84896] = {
        name = "下一個維度",
    },
    [84897] = {
        name = "風暴前的寧靜",
    },
    [84898] = {
        name = "凱瑞西的沙地",
    },
    [84899] = {
        name = "影衛擴散",
    },
    [84900] = {
        name = "劃破以太，易如反掌",
    },
    [84902] = {
        name = "逆向實體化",
    },
    [84903] = {
        name = "直到沙地滲出虛無",
    },
    [84904] = {
        name = "我等將會響應",
    },
    [84905] = {
        name = "行於暗影",
    },
    [84906] = {
        name = "奧核弒君者",
    },
    [84910] = {
        name = "塔比卡",
    },
    [84915] = {
        name = "清理沙丘",
    },
    [84956] = {
        name = "暗影邀約",
    },
    [84957] = {
        name = "重返帷幕市集",
    },
    [84958] = {
        name = "無縛野獸",
    },
    [84959] = {
        name = "失落的防線",
    },
    [84960] = {
        name = "黑暗相隨",
    },
    [84961] = {
        name = "入口的屏障",
    },
    [84963] = {
        name = "封印暗影",
    },
    [84964] = {
        name = "暗影中的英雄",
    },
    [84965] = {
        name = "核心貢獻",
    },
    [84967] = {
        name = "影衛潰散",
    },
    [84972] = {
        name = "鑿下虛無",
    },
    [84973] = {
        name = "微粒與外殼",
    },
    [84974] = {
        name = "希望裂片",
    },
    [85003] = {
        name = "恢復運行效率",
    },
    [85006] = {
        name = "我們失去的人",
    },
    [85007] = {
        name = "擴大範圍",
    },
    [85008] = {
        name = "記憶的陰謀",
    },
    [85009] = {
        name = "尚未獲救者",
    },
    [85018] = {
        name = "一包希望",
    },
    [85019] = {
        name = "流亡者的請求",
    },
    [85020] = {
        name = "凱瑞西之血",
    },
    [85021] = {
        name = "淨化虛無",
    },
    [85022] = {
        name = "古法牧師",
    },
    [85032] = {
        name = "家園殘影",
    },
    [85037] = {
        name = "綁手綁腳",
    },
    [85039] = {
        name = "失控的封印",
    },
    [85052] = {
        name = "一本萬利的大好機會",
    },
    [85053] = {
        name = "取得許可",
    },
    [85054] = {
        name = "收購條款",
    },
    [85055] = {
        name = "過期物資",
    },
    [85075] = {
        name = "前往斯陀頌恩",
    },
    [85076] = {
        name = "別發「蜂」了",
    },
    [85077] = {
        name = "採蜜大盜",
    },
    [85078] = {
        name = "念「蜂」不忘",
    },
    [85079] = {
        name = "睡到「蜂」掉",
    },
    [85080] = {
        name = "「蜂」狂的點子",
    },
    [85081] = {
        name = "女王蜂的飛行",
    },
    [85082] = {
        name = "前往凱瑞西",
    },
    [85083] = {
        name = "捕「蜂」捉影",
    },
    [85084] = {
        name = "「蜂」好壯壯",
    },
    [85174] = {
        name = "出門辦事",
    },
    [85189] = {
        name = "法院的一天",
    },
    [85190] = {
        name = "塵歸塵",
    },
    [85191] = {
        name = "一幕又一幕",
    },
    [85192] = {
        name = "回家",
    },
    [85238] = {
        name = "階梯上的陌生人",
    },
    [85239] = {
        name = "新一輪吞盡",
    },
    [85240] = {
        name = "唯餘飢渴",
    },
    [85241] = {
        name = "昔日驕傲的牧師",
    },
    [85249] = {
        name = "蜜蜂的考驗",
    },
    [85255] = {
        name = "寧靜之蜂",
    },
    [85256] = {
        name = "終於有植物學相關的東西了",
    },
    [85257] = {
        name = "在普萊姆斯秘境勤做工",
    },
    [85258] = {
        name = "喔，蜂蜜啊蜂蜜",
    },
    [85259] = {
        name = "搖擺舞",
    },
    [85260] = {
        name = "今天太「蜂」了",
    },
    [85261] = {
        name = "蜜蜂美照",
    },
    [85262] = {
        name = "王家行進",
    },
    [85383] = {
        name = "王牌特調",
    },
    [85384] = {
        name = "市場研究",
    },
    [85394] = {
        name = "小心麻煩",
    },
    [85409] = {
        name = "剷除告密者",
    },
    [85410] = {
        name = "幽坑城長影",
    },
    [85429] = {
        name = "攪亂他們",
    },
    [85430] = {
        name = "強制休假",
    },
    [85431] = {
        name = "耗盡他們的資源",
    },
    [85432] = {
        name = "擾亂他們的往來關係",
    },
    [85433] = {
        name = "目光落在我們身上",
    },
    [85434] = {
        name = "鑽漏洞",
    },
    [85438] = {
        name = "不然就試試看",
    },
    [85444] = {
        name = "尋找家人",
    },
    [85449] = {
        name = "相位變換",
    },
    [85450] = {
        name = "撤離計畫",
    },
    [85451] = {
        name = "燃燒的落錘鎮",
    },
    [85529] = {
        name = "過往榮耀",
    },
    [85562] = {
        name = "意外艱難",
    },
    [85711] = {
        name = "自發性的回饋",
    },
    [85724] = {
        name = "擊退入侵者",
    },
    [85730] = {
        name = "搶救遺產",
    },
    [85780] = {
        name = "甕中捉鱉",
    },
    [85941] = {
        name = "態度矯正",
    },
    [85961] = {
        name = "布局棋子",
    },
    [86182] = {
        name = "鬼魂剋星",
    },
    [86183] = {
        name = "眾神之力",
    },
    [86184] = {
        name = "縮小行動回歸",
    },
    [86185] = {
        name = "自由競速",
    },
    [86186] = {
        name = "超級嗅聞者",
    },
    [86187] = {
        name = "盡最大努力收集小東西",
    },
    [86188] = {
        name = "更多蘑菇",
    },
    [86189] = {
        name = "真菌入侵",
    },
    [86190] = {
        name = "一個搞定一切的蘑菇",
    },
    [86191] = {
        name = "後聞有期",
    },
    [86192] = {
        name = "給牠們躺的骨頭床",
    },
    [86193] = {
        name = "一命換一命",
    },
    [86194] = {
        name = "愛的香氣",
    },
    [86195] = {
        name = "石背足球",
    },
    [86196] = {
        name = "給我燃料",
    },
    [86200] = {
        name = "給我火焰",
    },
    [86201] = {
        name = "看看我的除蟲大法",
    },
    [86204] = {
        name = "解放幽坑城：敗者一家",
    },
    [86271] = {
        name = "理智之眠",
    },
    [86272] = {
        name = "對抗黑血",
    },
    [86273] = {
        name = "造訪工坊",
    },
    [86274] = {
        name = "自動化解決方案",
    },
    [86275] = {
        name = "徵求除蟲專家",
    },
    [86276] = {
        name = "親臨現場",
    },
    [86277] = {
        name = "不再成為「蟲」飼料",
    },
    [86297] = {
        name = "士氣反映領導能力",
    },
    [86327] = {
        name = "暴風原野",
    },
    [86332] = {
        name = "能量分配",
    },
    [86348] = {
        name = "狐狸災禍",
    },
    [86349] = {
        name = "看門蟲精華獵人",
    },
    [86350] = {
        name = "狐狸之香",
    },
    [86351] = {
        name = "擺好姿勢",
    },
    [86352] = {
        name = "尋找一名好作者",
    },
    [86353] = {
        name = "保護年輕一代",
    },
    [86354] = {
        name = "下猛藥",
    },
    [86355] = {
        name = "物盡其用",
    },
    [86356] = {
        name = "永續採收",
    },
    [86357] = {
        name = "餵食時間",
    },
    [86358] = {
        name = "什麼藉口都好",
    },
    [86359] = {
        name = "回到凱瑞西",
    },
    [86360] = {
        name = "驚奇狐狸小姐",
    },
    [86361] = {
        name = "你在跟刺尾玩嗎？",
    },
    [86362] = {
        name = "狐狸都會夢到什麼？",
    },
    [86392] = {
        name = "狐狸步法",
    },
    [86408] = {
        name = "我的小居所",
    },
    [86417] = {
        name = "準備確認",
    },
    [86495] = {
        name = "瑞西緞帶",
    },
    [86575] = {
        name = "火箭啟動",
    },
    [86587] = {
        name = "前往瑪卓薩斯",
    },
    [86588] = {
        name = "祭儀屠殺",
    },
    [86589] = {
        name = "每天一瘟疫，醫生遠離我",
    },
    [86590] = {
        name = "我根本就不在這裡工作",
    },
    [86591] = {
        name = "拙劣的模仿",
    },
    [86592] = {
        name = "針打好打滿",
    },
    [86593] = {
        name = "前往綠洲",
    },
    [86594] = {
        name = "口味獨特",
    },
    [86595] = {
        name = "管理責任",
    },
    [86601] = {
        name = "飛鏢射手",
    },
    [86602] = {
        name = "醫療檢查",
    },
    [86603] = {
        name = "魟魚接球",
    },
    [86604] = {
        name = "可疑意圖",
    },
    [86605] = {
        name = "強化針劑",
    },
    [86606] = {
        name = "黃金黏液",
    },
    [86607] = {
        name = "自由的魟魚競速",
    },
    [86697] = {
        name = "清理成員",
    },
    [86782] = {
        name = "中庭醫院",
    },
    [86783] = {
        name = "日光下的魟魚",
    },
    [86786] = {
        name = "虛無獵人",
    },
    [86820] = {
        name = "法力熔爐歐美加：迪曼修斯步步逼近",
    },
    [86835] = {
        name = "重整旗鼓！",
    },
    [86946] = {
        name = "真相揭露",
    },
    [87008] = {
        name = "臨時婚禮顧問",
    },
    [87290] = {
        name = "綠洲",
    },
    [87291] = {
        name = "沙拉吧",
    },
    [87292] = {
        name = "盤根麻煩",
    },
    [87293] = {
        name = "無恥行銷",
    },
    [87294] = {
        name = "世界終於認知的真相",
    },
    [87297] = {
        name = "兌現支票",
    },
    [87299] = {
        name = "這些東西有多古老？",
    },
    [87321] = {
        name = "未完之事",
    },
    [87337] = {
        name = "管理責任",
    },
    [87338] = {
        name = "第一天自我介紹",
    },
    [87339] = {
        name = "持續活動",
    },
    [87340] = {
        name = "垃圾郵件",
    },
    [87408] = {
        name = "靈魂生物",
    },
    [87409] = {
        name = "死亡會帶來新生",
    },
    [87410] = {
        name = "打擊協商",
    },
    [87411] = {
        name = "讓東西看起來硬梆梆",
    },
    [87412] = {
        name = "卡洛克的照片",
    },
    [87413] = {
        name = "鳥浴",
    },
    [87414] = {
        name = "醫療手段",
    },
    [87415] = {
        name = "凱瑞西的天空",
    },
    [89323] = {
        name = "荒棄之地",
    },
    [89324] = {
        name = "更偉大的事物",
    },
    [89325] = {
        name = "虛無匯聚",
    },
    [89326] = {
        name = "精煉黑暗",
    },
    [89327] = {
        name = "混沌",
    },
    [89343] = {
        name = "離繫虛無",
    },
    [89344] = {
        name = "看不見你",
    },
    [89345] = {
        name = "離繫恐懼怪",
    },
    [89348] = {
        name = "「蜂」擁而來的愛",
    },
    [89380] = {
        name = "另一個世界",
    },
    [89561] = {
        name = "包起來",
    },
    [90517] = {
        name = "我履行的交易",
    },
    [90938] = {
        name = "勇闖虛無",
    },
    [90972] = {
        name = "共同目標",
    },
    [91039] = {
        name = "法林的要求",
    },
    [91044] = {
        name = "虛無之飢",
    },
    [91314] = {
        name = "離繫潛能",
    },
    [91454] = {
        name = "相位迷失冒險者",
    },
})
]])()
