----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [76169] = {
        name = "黑暗烁光",
    },
    [76338] = {
        name = "卷心菜拍击者升级版",
    },
    [76588] = {
        name = "烈焰防御者",
    },
    [76599] = {
        name = "枪打出错机 - 激活",
    },
    [76733] = {
        name = "收集马铃薯",
    },
    [76997] = {
        name = "暗影迷途",
    },
    [78226] = {
        name = "密谋相约",
    },
    [78228] = {
        name = "潜入飞掠之城",
    },
    [78231] = {
        name = "掠墙之蛛",
    },
    [78232] = {
        name = "反复覆写",
    },
    [78233] = {
        name = "纺丝者之礼",
    },
    [78234] = {
        name = "破敌开路",
    },
    [78236] = {
        name = "暴躁的掉队者",
    },
    [78237] = {
        name = "发货！",
    },
    [78244] = {
        name = "卡赫提的招待",
    },
    [78248] = {
        name = "留得青山在",
    },
    [78249] = {
        name = "关键要人",
    },
    [78250] = {
        name = "寻常准入",
    },
    [78251] = {
        name = "达拉然的落难人",
    },
    [78254] = {
        name = "窃取的影响力",
    },
    [78255] = {
        name = "举止自然",
    },
    [78256] = {
        name = "将军的共识",
    },
    [78289] = {
        name = "前往漫林郡",
    },
    [78290] = {
        name = "懒洋羊",
    },
    [78291] = {
        name = "威风猛兽",
    },
    [78292] = {
        name = "失落的风暴之主",
    },
    [78293] = {
        name = "和气生苔",
    },
    [78294] = {
        name = "雷颅撞角",
    },
    [78348] = {
        name = "患难之友",
    },
    [78350] = {
        name = "英雄不朽",
    },
    [78352] = {
        name = "莠蔓遗毒",
    },
    [78353] = {
        name = "幽惧古血",
    },
    [78354] = {
        name = "指引线头",
    },
    [78383] = {
        name = "战略优势",
    },
    [78384] = {
        name = "追光之人",
    },
    [78392] = {
        name = "缠绕之网",
    },
    [78393] = {
        name = "片刻喘息",
    },
    [78452] = {
        name = "援兵-激活",
    },
    [78457] = {
        name = "多恩诺嘉尔之石",
    },
    [78458] = {
        name = "收割浩劫-激活器",
    },
    [78459] = {
        name = "团结的现状",
    },
    [78460] = {
        name = "灾难之源",
    },
    [78461] = {
        name = "第四席位",
    },
    [78462] = {
        name = "怜悯回响",
    },
    [78463] = {
        name = "建设之构",
    },
    [78464] = {
        name = "探地寻堡",
    },
    [78465] = {
        name = "戈尔格林之岬",
    },
    [78466] = {
        name = "暗影之味-激活",
    },
    [78467] = {
        name = "为充能而充能",
    },
    [78468] = {
        name = "档案馆",
    },
    [78469] = {
        name = "原野狂热",
    },
    [78470] = {
        name = "榭台",
    },
    [78471] = {
        name = "聚首",
    },
    [78472] = {
        name = "黑暗烁光 - 激活",
    },
    [78529] = {
        name = "猛烈撞击",
    },
    [78530] = {
        name = "消灭破坏者",
    },
    [78531] = {
        name = "紧急援救",
    },
    [78532] = {
        name = "异乱圣物",
    },
    [78533] = {
        name = "肃清滩头",
    },
    [78534] = {
        name = "前往多恩诺嘉尔！",
    },
    [78535] = {
        name = "它们从地底袭来",
    },
    [78536] = {
        name = "渺茫胜算",
    },
    [78538] = {
        name = "团体作业",
    },
    [78539] = {
        name = "永绝后患",
    },
    [78540] = {
        name = "赶赴酒庄",
    },
    [78541] = {
        name = "布陷行动",
    },
    [78542] = {
        name = "撤离区域",
    },
    [78543] = {
        name = "捅了蜘蛛窝",
    },
    [78544] = {
        name = "招引雷霆",
    },
    [78545] = {
        name = "返回心核隧途",
    },
    [78546] = {
        name = "因业报偿",
    },
    [78555] = {
        name = "地底窘境",
    },
    [78557] = {
        name = "偏离轨道",
    },
    [78562] = {
        name = "遍地狼藉",
    },
    [78563] = {
        name = "千钧之职",
    },
    [78564] = {
        name = "重铸使命",
    },
    [78570] = {
        name = "残缺的传承",
    },
    [78571] = {
        name = "真菌劫难",
    },
    [78572] = {
        name = "荒原的回忆",
    },
    [78573] = {
        name = "守护者的援手",
    },
    [78574] = {
        name = "薮中之王",
    },
    [78590] = {
        name = "镰锋麦芒",
    },
    [78607] = {
        name = "前往米雷达尔",
    },
    [78613] = {
        name = "陨圣峪之壁",
    },
    [78614] = {
        name = "米雷达尔之光",
    },
    [78615] = {
        name = "钟鸣厄至",
    },
    [78620] = {
        name = "暮光歧路",
    },
    [78621] = {
        name = "暗影崛升",
    },
    [78624] = {
        name = "黑暗中的烛光",
    },
    [78626] = {
        name = "对决作训",
    },
    [78627] = {
        name = "最终前线",
    },
    [78628] = {
        name = "瓮中除蛛",
    },
    [78629] = {
        name = "预备队动员",
    },
    [78630] = {
        name = "罪偿号升空",
    },
    [78631] = {
        name = "会晤语者",
    },
    [78634] = {
        name = "不遗一石",
    },
    [78635] = {
        name = "蜡尽灯枯",
    },
    [78636] = {
        name = "夺回矿坑",
    },
    [78637] = {
        name = "碎齿咀嚼者",
    },
    [78638] = {
        name = "毁坏工程",
    },
    [78639] = {
        name = "扬威狗头人",
    },
    [78640] = {
        name = "命运宣言",
    },
    [78641] = {
        name = "对付炬龇",
    },
    [78642] = {
        name = "新的蜡烛，新的希望",
    },
    [78656] = {
        name = "水净万物",
    },
    [78657] = {
        name = "午夜哨兵",
    },
    [78658] = {
        name = "神圣小径",
    },
    [78659] = {
        name = "明光所及之处",
    },
    [78665] = {
        name = "隧道危机",
    },
    [78666] = {
        name = "死蛛才是好蛛",
    },
    [78667] = {
        name = "复燃回忆",
    },
    [78668] = {
        name = "破晨号集结",
    },
    [78669] = {
        name = "最高机密",
    },
    [78670] = {
        name = "破坏攻城武器",
    },
    [78671] = {
        name = "晨曦塔之光",
    },
    [78672] = {
        name = "燃灯者的使命",
    },
    [78685] = {
        name = "隧道尽头",
    },
    [78686] = {
        name = "灯熄火寂",
    },
    [78687] = {
        name = "空难余物",
    },
    [78688] = {
        name = "火海中的牢笼",
    },
    [78690] = {
        name = "危机意识",
    },
    [78691] = {
        name = "胆怯不再",
    },
    [78692] = {
        name = "授人以鱼不如授人以叉",
    },
    [78693] = {
        name = "带来勇气的长矛",
    },
    [78694] = {
        name = "威尔汉之征争夺战",
    },
    [78695] = {
        name = "点燃灯火",
    },
    [78696] = {
        name = "塔尔罗克不得进",
    },
    [78697] = {
        name = "鬼镇幽魂",
    },
    [78700] = {
        name = "可控毁灭",
    },
    [78701] = {
        name = "循迹求真",
    },
    [78703] = {
        name = "真相雪隐",
    },
    [78704] = {
        name = "找到工头",
    },
    [78705] = {
        name = "临终闪回",
    },
    [78706] = {
        name = "高阶代言人的阴谋",
    },
    [78713] = {
        name = "地心之战",
    },
    [78714] = {
        name = "冷淡迎接",
    },
    [78715] = {
        name = "艾泽拉斯之声",
    },
    [78716] = {
        name = "惨痛教训",
    },
    [78717] = {
        name = "神秘警告",
    },
    [78718] = {
        name = "铜墙铁壁",
    },
    [78719] = {
        name = "达拉然的公民们",
    },
    [78721] = {
        name = "同行相遇",
    },
    [78722] = {
        name = "前往卡兹阿加！",
    },
    [78738] = {
        name = "缺位代言人",
    },
    [78741] = {
        name = "慈悲的代言人",
    },
    [78742] = {
        name = "土灵匠域之战",
    },
    [78743] = {
        name = "未遂之愿",
    },
    [78744] = {
        name = "献礼纪念",
    },
    [78745] = {
        name = "你不能拿走我的宝贝！",
    },
    [78746] = {
        name = "法必责众",
    },
    [78747] = {
        name = "大崩塌",
    },
    [78748] = {
        name = "剪除烛芯",
    },
    [78749] = {
        name = "谁是当家的？",
    },
    [78754] = {
        name = "遗失快件",
    },
    [78755] = {
        name = "畅玩泥巴",
    },
    [78756] = {
        name = "火焰蜂蜜滚滚来",
    },
    [78757] = {
        name = "蜂蜜黏土除疼痛",
    },
    [78758] = {
        name = "大地的脉搏",
    },
    [78759] = {
        name = "唤醒巨人",
    },
    [78760] = {
        name = "天降黑铁",
    },
    [78761] = {
        name = "进入主机",
    },
    [78827] = {
        name = "去拿蜡烛！",
    },
    [78837] = {
        name = "盛世衰景",
    },
    [78838] = {
        name = "啮合之齿",
    },
    [78839] = {
        name = "狗头人进犯",
    },
    [78860] = {
        name = "更多蜡烛！",
    },
    [78874] = {
        name = "唤来之食",
    },
    [78877] = {
        name = "福佑百家",
    },
    [78879] = {
        name = "唤火燃炉",
    },
    [78895] = {
        name = "冈达加兹之影",
    },
    [78897] = {
        name = "盛衰之凭",
    },
    [78898] = {
        name = "意念与本能",
    },
    [78900] = {
        name = "黑寒之翼",
    },
    [78901] = {
        name = "救救救救命啊！",
    },
    [78902] = {
        name = "委托挖掘",
    },
    [78918] = {
        name = "布拉克斯的黄铜指虎",
    },
    [78929] = {
        name = "黑暗诡谋",
    },
    [78932] = {
        name = "无常之鱼",
    },
    [78934] = {
        name = "阿拉希之刃",
    },
    [78936] = {
        name = "扑鼻鱼腥",
    },
    [78937] = {
        name = "层影交错",
    },
    [78939] = {
        name = "黯淡的火焰",
    },
    [78951] = {
        name = "更深邃的暗影",
    },
    [78952] = {
        name = "负隅顽抗",
    },
    [78954] = {
        name = "烈焰重燃",
    },
    [78972] = {
        name = "收割浩劫",
    },
    [78974] = {
        name = "用心养甲虫",
    },
    [78996] = {
        name = "武器与战士",
    },
    [78997] = {
        name = "失窃的珍珠",
    },
    [78998] = {
        name = "农夫守前线",
    },
    [78999] = {
        name = "英雄之心",
    },
    [79022] = {
        name = "神秘信号",
    },
    [79023] = {
        name = "小小朋友，惊天计划",
    },
    [79024] = {
        name = "侦察工厂",
    },
    [79025] = {
        name = "双管齐下",
    },
    [79026] = {
        name = "水能堡复能",
    },
    [79027] = {
        name = "元素惶恐",
    },
    [79028] = {
        name = "需要更多晶体矿",
    },
    [79029] = {
        name = "大肆破坏",
    },
    [79030] = {
        name = "代言人之声",
    },
    [79089] = {
        name = "圣化清理",
    },
    [79105] = {
        name = "突围",
    },
    [79106] = {
        name = "撕裂",
    },
    [79107] = {
        name = "风暴余响",
    },
    [79108] = {
        name = "恶魔之种",
    },
    [79109] = {
        name = "跟上泽地",
    },
    [79110] = {
        name = "解救托莫希",
    },
    [79114] = {
        name = "装修工程",
    },
    [79115] = {
        name = "专业顾问",
    },
    [79116] = {
        name = "蜘蛛视觉",
    },
    [79117] = {
        name = "前途无量鼹鼠人",
    },
    [79118] = {
        name = "拉克-乌什的新管理者",
    },
    [79119] = {
        name = "虫命轻狂！",
    },
    [79120] = {
        name = "大海捞虫",
    },
    [79121] = {
        name = "护虫测试",
    },
    [79122] = {
        name = "甲虫勘探",
    },
    [79123] = {
        name = "永久聘用",
    },
    [79124] = {
        name = "南部风暴导体",
    },
    [79129] = {
        name = "雷鸫集结",
    },
    [79139] = {
        name = "独面黑暗",
    },
    [79140] = {
        name = "得过且过",
    },
    [79145] = {
        name = "金属与顽石",
    },
    [79146] = {
        name = "撼地勇士",
    },
    [79147] = {
        name = "飞行训练第一课",
    },
    [79148] = {
        name = "尼贝加兹精炼厂",
    },
    [79149] = {
        name = "厂中暴动",
    },
    [79150] = {
        name = "榭台大戏",
    },
    [79151] = {
        name = "孤儿的请求",
    },
    [79152] = {
        name = "戮鱼之池",
    },
    [79153] = {
        name = "胜者为王",
    },
    [79154] = {
        name = "最后的道别",
    },
    [79156] = {
        name = "律令",
    },
    [79157] = {
        name = "泰坦安全措施",
    },
    [79159] = {
        name = "玩忽职守",
    },
    [79160] = {
        name = "钓鱼有益身心",
    },
    [79162] = {
        name = "疲乏倦怠",
    },
    [79165] = {
        name = "片刻喘息",
    },
    [79166] = {
        name = "丢失的棋子",
    },
    [79167] = {
        name = "众筹棋子",
    },
    [79168] = {
        name = "圣光奇兵",
    },
    [79174] = {
        name = "感染泛滥",
    },
    [79175] = {
        name = "我也是工虫了吧",
    },
    [79176] = {
        name = "欧珀与密码",
    },
    [79193] = {
        name = "飞旋孢子棘刺",
    },
    [79194] = {
        name = "溯本寻源",
    },
    [79197] = {
        name = "缚于地表",
    },
    [79205] = {
        name = "物尽其用",
    },
    [79206] = {
        name = "破碎回忆",
    },
    [79213] = {
        name = "时空倒错",
    },
    [79216] = {
        name = "操弄之网",
    },
    [79217] = {
        name = "重返基地",
    },
    [79224] = {
        name = "情报收集",
    },
    [79227] = {
        name = "蛛眼视角",
    },
    [79230] = {
        name = "长廊潜行",
    },
    [79232] = {
        name = "陨落英魂",
    },
    [79233] = {
        name = "实验室通行权",
    },
    [79237] = {
        name = "创造怪物",
    },
    [79239] = {
        name = "女王的囚链",
    },
    [79240] = {
        name = "暴乱特工",
    },
    [79241] = {
        name = "大动静",
    },
    [79243] = {
        name = "生产哗变",
    },
    [79244] = {
        name = "下层线报",
    },
    [79256] = {
        name = "恐惧之迹",
    },
    [79258] = {
        name = "汲水难题",
    },
    [79259] = {
        name = "无懈伪装",
    },
    [79260] = {
        name = "雷霆大发",
    },
    [79261] = {
        name = "怒意沸腾",
    },
    [79262] = {
        name = "洗土涤尘",
    },
    [79263] = {
        name = "碎岩断层",
    },
    [79264] = {
        name = "心正手稳",
    },
    [79265] = {
        name = "碎惧者",
    },
    [79266] = {
        name = "铜须传承",
    },
    [79267] = {
        name = "蜡到锅沸",
    },
    [79282] = {
        name = "盛大登场",
    },
    [79295] = {
        name = "水净万物-激活",
    },
    [79297] = {
        name = "玄夜守望",
    },
    [79300] = {
        name = "笔记本",
    },
    [79301] = {
        name = "高空教育",
    },
    [79302] = {
        name = "随风而飘",
    },
    [79303] = {
        name = "持节院长",
    },
    [79304] = {
        name = "护理包",
    },
    [79309] = {
        name = "汇报状况",
    },
    [79310] = {
        name = "探寻迷失之人",
    },
    [79311] = {
        name = "抵御暗流",
    },
    [79312] = {
        name = "除草驱虫",
    },
    [79313] = {
        name = "暗育之魔",
    },
    [79324] = {
        name = "前往水能堡",
    },
    [79325] = {
        name = "影脉采掘",
    },
    [79327] = {
        name = "闪光碎片",
    },
    [79328] = {
        name = "大使馆与特使",
    },
    [79329] = {
        name = "发光的收获",
    },
    [79333] = {
        name = "舰队抵达",
    },
    [79335] = {
        name = "另一个传统",
    },
    [79336] = {
        name = "铸造回忆",
    },
    [79337] = {
        name = "最后一程",
    },
    [79338] = {
        name = "走失的土灵",
    },
    [79339] = {
        name = "传统的转变",
    },
    [79340] = {
        name = "宣言的工具",
    },
    [79341] = {
        name = "净秽灰烬",
    },
    [79342] = {
        name = "他的辞别",
    },
    [79343] = {
        name = "每天都嗅个不停",
    },
    [79344] = {
        name = "城市史诗",
    },
    [79349] = {
        name = "企业家股份有限公司",
    },
    [79354] = {
        name = "机语者",
    },
    [79355] = {
        name = "囚犯保护",
    },
    [79356] = {
        name = "反真菌纵火者",
    },
    [79357] = {
        name = "摘除菌盖",
    },
    [79367] = {
        name = "支援奈布",
    },
    [79368] = {
        name = "蜘蛛毒鬓",
    },
    [79369] = {
        name = "保护采收",
    },
    [79370] = {
        name = "解毒膏药",
    },
    [79371] = {
        name = "皇家解药",
    },
    [79372] = {
        name = "把握希望",
    },
    [79380] = {
        name = "放逐沼泽兽",
    },
    [79383] = {
        name = "操弄之网-激活",
    },
    [79469] = {
        name = "潜地威胁",
    },
    [79471] = {
        name = "阴郁沙滩",
    },
    [79475] = {
        name = "登峰之势",
    },
    [79476] = {
        name = "响应召唤",
    },
    [79477] = {
        name = "失散之人",
    },
    [79480] = {
        name = "表达敬意",
    },
    [79481] = {
        name = "百般安抚",
    },
    [79504] = {
        name = "忘带蜡烛的利皮西",
    },
    [79505] = {
        name = "嚼嚼与塌方点",
    },
    [79507] = {
        name = "石脑袋降临",
    },
    [79508] = {
        name = "鼹鼠骑士米普西",
    },
    [79510] = {
        name = "无芯蜡烛",
    },
    [79521] = {
        name = "收缴证据",
    },
    [79522] = {
        name = "三缄其口",
    },
    [79523] = {
        name = "隐匿之物",
    },
    [79525] = {
        name = "上报议会护持",
    },
    [79526] = {
        name = "煽动狂言",
    },
    [79527] = {
        name = "损害应对",
    },
    [79528] = {
        name = "驱散谣言",
    },
    [79529] = {
        name = "被迫出手",
    },
    [79530] = {
        name = "恶性生意",
    },
    [79538] = {
        name = "嗅郁灌木",
    },
    [79539] = {
        name = "电促营销！",
    },
    [79540] = {
        name = "派对已散",
    },
    [79541] = {
        name = "用火烧死它",
    },
    [79542] = {
        name = "议会护持的召唤",
    },
    [79543] = {
        name = "多恩诺嘉尔的恩主",
    },
    [79544] = {
        name = "以物易行",
    },
    [79545] = {
        name = "铸炉园总管",
    },
    [79546] = {
        name = "机械酒吧",
    },
    [79552] = {
        name = "热蜡",
    },
    [79553] = {
        name = "自然疗法",
    },
    [79556] = {
        name = "在岗培训",
    },
    [79565] = {
        name = "加恩基蜡烛",
    },
    [79574] = {
        name = "双线作战",
    },
    [79579] = {
        name = "天雷禁地",
    },
    [79580] = {
        name = "进迫反击",
    },
    [79625] = {
        name = "生机尚存",
    },
    [79630] = {
        name = "蛛网寻踪",
    },
    [79631] = {
        name = "克拉斯金大逃亡",
    },
    [79641] = {
        name = "抹去笑容",
    },
    [79642] = {
        name = "无杖无法",
    },
    [79643] = {
        name = "恐惧的惧牙",
    },
    [79644] = {
        name = "前往隐修院",
    },
    [79645] = {
        name = "甜刺蜂之害",
    },
    [79646] = {
        name = "纪念之酒",
    },
    [79647] = {
        name = "焚烧回忆",
    },
    [79648] = {
        name = "思念",
    },
    [79649] = {
        name = "圣焰审判",
    },
    [79650] = {
        name = "圣焰隐修院：兄弟之殇",
    },
    [79651] = {
        name = "贸易伙伴",
    },
    [79667] = {
        name = "基础元素",
    },
    [79679] = {
        name = "矿坑迷魂",
    },
    [79680] = {
        name = "修补管道",
    },
    [79681] = {
        name = "水管工人",
    },
    [79682] = {
        name = "临界高压！",
    },
    [79683] = {
        name = "烛光所在才是家",
    },
    [79686] = {
        name = "真菌人之忧",
    },
    [79691] = {
        name = "黑暗中的怪物",
    },
    [79692] = {
        name = "纵使深埋，也非忘却",
    },
    [79701] = {
        name = "救兵已至",
    },
    [79703] = {
        name = "飘渺的希望",
    },
    [79710] = {
        name = "鱼以类聚",
    },
    [79711] = {
        name = "简直恶心",
    },
    [79713] = {
        name = "月下剖心游",
    },
    [79714] = {
        name = "虎口夺食",
    },
    [79715] = {
        name = "大刀阔斧法",
    },
    [79716] = {
        name = "脚下的历史",
    },
    [79717] = {
        name = "准入方式",
    },
    [79718] = {
        name = "束丝之集游击队",
    },
    [79721] = {
        name = "燧酿来袭",
    },
    [79722] = {
        name = "深沟苦力",
    },
    [79723] = {
        name = "巧取与归还",
    },
    [79724] = {
        name = "盛大的历险之旅",
    },
    [79725] = {
        name = "这不是暖手袋",
    },
    [79726] = {
        name = "“编目”",
    },
    [79727] = {
        name = "就是因为闪",
    },
    [79728] = {
        name = "大概没事吧",
    },
    [79729] = {
        name = "长长见识",
    },
    [79730] = {
        name = "不懈追击",
    },
    [79944] = {
        name = "裂隙肆虐",
    },
    [79954] = {
        name = "蜘蛛！",
    },
    [79955] = {
        name = "……我也害怕蜘蛛了",
    },
    [79956] = {
        name = "梁上蛛腿",
    },
    [79957] = {
        name = "如虫在目",
    },
    [79959] = {
        name = "魔虫大作战",
    },
    [79960] = {
        name = "伴它成长",
    },
    [79998] = {
        name = "螨螨的麻烦",
    },
    [79999] = {
        name = "点燃希望",
    },
    [80000] = {
        name = "噬蜂者",
    },
    [80005] = {
        name = "抓住螃蟹-激活",
    },
    [80022] = {
        name = "呼叫驭雷者",
    },
    [80049] = {
        name = "余焰不息",
    },
    [80058] = {
        name = "狗头人清道夫",
    },
    [80079] = {
        name = "搅局妨害",
    },
    [80082] = {
        name = "重返冈达加兹",
    },
    [80145] = {
        name = "主矿脉线",
    },
    [80175] = {
        name = "最后的法师",
    },
    [80176] = {
        name = "奥术涓流",
    },
    [80177] = {
        name = "奥术实验",
    },
    [80178] = {
        name = "惊天凶案",
    },
    [80179] = {
        name = "正义侦探",
    },
    [80202] = {
        name = "滚烫授粉",
    },
    [80203] = {
        name = "社交线索",
    },
    [80204] = {
        name = "刺探与腹语",
    },
    [80205] = {
        name = "提线人偶",
    },
    [80206] = {
        name = "傀儡的仁慈",
    },
    [80207] = {
        name = "奇耻大辱！",
    },
    [80209] = {
        name = "多恩诺嘉尔的怪人",
    },
    [80210] = {
        name = "遍寻无缚者",
    },
    [80211] = {
        name = "芙原村大劫案",
    },
    [80212] = {
        name = "阻挠绑架者",
    },
    [80213] = {
        name = "圣焰漫林",
    },
    [80214] = {
        name = "血战伐木场",
    },
    [80215] = {
        name = "土灵脱困",
    },
    [80216] = {
        name = "匿于林间",
    },
    [80217] = {
        name = "灯燃造船师",
    },
    [80218] = {
        name = "丝木藏私谋",
    },
    [80295] = {
        name = "岩石、流水与元素渣",
    },
    [80312] = {
        name = "呼吸之愿",
    },
    [80313] = {
        name = "潮汐咒符",
    },
    [80314] = {
        name = "深渊之声",
    },
    [80315] = {
        name = "诱人供奉",
    },
    [80316] = {
        name = "重归大海",
    },
    [80321] = {
        name = "启程",
    },
    [80334] = {
        name = "粉碎的高塔",
    },
    [80378] = {
        name = "黑耀之光",
    },
    [80392] = {
        name = "布伦温之台的照看者",
    },
    [80394] = {
        name = "搭便车",
    },
    [80395] = {
        name = "元素挖掘",
    },
    [80399] = {
        name = "口粮与内幕",
    },
    [80401] = {
        name = "完美的海绵",
    },
    [80402] = {
        name = "水桶与花朵",
    },
    [80404] = {
        name = "长青苔的土灵",
    },
    [80405] = {
        name = "遍地遗珠",
    },
    [80406] = {
        name = "找到奥斯加祖的宝石",
    },
    [80407] = {
        name = "宝石大盗耀芯",
    },
    [80408] = {
        name = "烁雾瀑布",
    },
    [80409] = {
        name = "极化",
    },
    [80434] = {
        name = "深入地渊",
    },
    [80456] = {
        name = "无礼的阿拉希人",
    },
    [80457] = {
        name = "侍奉女王",
    },
    [80500] = {
        name = "铜须家族",
    },
    [80502] = {
        name = "艾基-卡赫特别为我哭泣",
    },
    [80508] = {
        name = "噩梦地穴",
    },
    [80509] = {
        name = "变装软泥",
    },
    [80510] = {
        name = "净化水源",
    },
    [80511] = {
        name = "侦察营地",
    },
    [80512] = {
        name = "卫冕冠军",
    },
    [80513] = {
        name = "迎面痛击",
    },
    [80514] = {
        name = "贝伦德越狱！",
    },
    [80515] = {
        name = "流光耀目",
    },
    [80516] = {
        name = "首领毙命",
    },
    [80517] = {
        name = "回到原点",
    },
    [80558] = {
        name = "无风险投资",
    },
    [80562] = {
        name = "绽放美味",
    },
    [80563] = {
        name = "调谐工具",
    },
    [80564] = {
        name = "实地研究",
    },
    [80565] = {
        name = "余波阵阵",
    },
    [80566] = {
        name = "敌情四起",
    },
    [80567] = {
        name = "回复之歌",
    },
    [80568] = {
        name = "不留痕迹",
    },
    [80569] = {
        name = "和谐之道",
    },
    [80570] = {
        name = "破坏提取",
    },
    [80571] = {
        name = "破除噪音",
    },
    [80572] = {
        name = "不谐措施",
    },
    [80576] = {
        name = "迷途听众",
    },
    [80577] = {
        name = "朗诵准备",
    },
    [80578] = {
        name = "平凡工装",
    },
    [80593] = {
        name = "啜饮燧烬",
    },
    [80670] = {
        name = "纺丝者之眼",
    },
    [80671] = {
        name = "将军之锋",
    },
    [80672] = {
        name = "宰相之手",
    },
    [80673] = {
        name = "亡路惊魂",
    },
    [80676] = {
        name = "拼凑回忆",
    },
    [80677] = {
        name = "火炬之光",
    },
    [80678] = {
        name = "时光荏苒",
    },
    [80682] = {
        name = "最终篇章",
    },
    [80689] = {
        name = "照料奥斯加祖",
    },
    [81465] = {
        name = "神器满目",
    },
    [81470] = {
        name = "隔墙有耳：纺丝窃案",
    },
    [81471] = {
        name = "隔墙有耳：挽救历史",
    },
    [81473] = {
        name = "信息管控：端正历史观",
    },
    [81475] = {
        name = "瓦解军势：皇家钦点者",
    },
    [81476] = {
        name = "悬赏：几丁质哥利亚",
    },
    [81477] = {
        name = "武装军备：武器",
    },
    [81478] = {
        name = "战争遗物：裂心湖",
    },
    [81479] = {
        name = "征收：深影菇",
    },
    [81480] = {
        name = "野生材料：异狂深渊",
    },
    [81482] = {
        name = "配方测试：几丁质药膏",
    },
    [81484] = {
        name = "危险密谋：推销员之死",
    },
    [81487] = {
        name = "瓦解军势：纤丝之刃",
    },
    [81488] = {
        name = "瓦解军势：改宗贤者",
    },
    [81489] = {
        name = "悬赏：庇护者佐利卡尔",
    },
    [81490] = {
        name = "悬赏：霸凌者巴拉克希",
    },
    [81491] = {
        name = "武装军备：强弩",
    },
    [81492] = {
        name = "武装军备：锻造工具",
    },
    [81493] = {
        name = "战争遗物：跃流深沟的冲突",
    },
    [81494] = {
        name = "战争遗物：拉克-扎卡兹",
    },
    [81495] = {
        name = "征收：明光花",
    },
    [81496] = {
        name = "征收：牙瓣花",
    },
    [81497] = {
        name = "野生材料：跃流深沟",
    },
    [81500] = {
        name = "危险密谋：登堂入室",
    },
    [81502] = {
        name = "配方测试：恶臭媚药",
    },
    [81503] = {
        name = "渗透行动：恐惧清单",
    },
    [81504] = {
        name = "渗透行动：匿踪数字",
    },
    [81506] = {
        name = "破坏：炼金器械",
    },
    [81510] = {
        name = "传送装置！",
    },
    [81512] = {
        name = "道具与熏香",
    },
    [81514] = {
        name = "丰裕地下堡",
    },
    [81555] = {
        name = "危险密谋：亡命税款",
    },
    [81556] = {
        name = "未闻谜雾",
    },
    [81557] = {
        name = "雾气标记",
    },
    [81558] = {
        name = "非自然掠食者",
    },
    [81559] = {
        name = "循雾者",
    },
    [81568] = {
        name = "解放野兽",
    },
    [81613] = {
        name = "不必担心她",
    },
    [81615] = {
        name = "烛芯所向",
    },
    [81655] = {
        name = "多汁三叶虫肉块",
    },
    [81661] = {
        name = "前往哀念高地",
    },
    [81667] = {
        name = "野心家",
    },
    [81668] = {
        name = "三斩而后思",
    },
    [81669] = {
        name = "棍棒和骨头",
    },
    [81670] = {
        name = "破碎流丝",
    },
    [81672] = {
        name = "以暴制钳",
    },
    [81673] = {
        name = "荣耀奉献",
    },
    [81675] = {
        name = "羊群补水",
    },
    [81683] = {
        name = "泉水收藏",
    },
    [81685] = {
        name = "艾基-卡赫特新任染色大师",
    },
    [81686] = {
        name = "流丝奇谋",
    },
    [81687] = {
        name = "染期将至",
    },
    [81688] = {
        name = "事到如今",
    },
    [81689] = {
        name = "导引入门：冈达加兹",
    },
    [81690] = {
        name = "矿道尽头的亮光",
    },
    [81692] = {
        name = "内潜之焰",
    },
    [81693] = {
        name = "绝望寻者斯考萨兹",
    },
    [81712] = {
        name = "利险生意",
    },
    [81713] = {
        name = "乌泽莫度斯",
    },
    [81750] = {
        name = "耕云收获",
    },
    [81751] = {
        name = "烈火与宝石",
    },
    [81793] = {
        name = "战争火花：多恩岛",
    },
    [81794] = {
        name = "战争火花：喧鸣深窟",
    },
    [81797] = {
        name = "定向侦察",
    },
    [81798] = {
        name = "返回茉艾拉处",
    },
    [81802] = {
        name = "驭空竞速 - 风暴眺望所勘探",
    },
    [81806] = {
        name = "驭空竞速 - 岩矿急弯",
    },
    [81819] = {
        name = "驭空竞速 - 静石障碍赛",
    },
    [81822] = {
        name = "驭空竞速 - 米雷达尔蜿蜒行",
    },
    [81824] = {
        name = "驭空竞速 - 百转千丝之城",
    },
    [81854] = {
        name = "心核隧途维护申请",
    },
    [81862] = {
        name = "灵猫狂乱",
    },
    [81869] = {
        name = "蜜助火势",
    },
    [81890] = {
        name = "未尽的任务",
    },
    [81912] = {
        name = "飞行训练第二课",
    },
    [81913] = {
        name = "飞行训练第三课",
    },
    [81914] = {
        name = "达尔欧兹坦",
    },
    [81915] = {
        name = "栖巢为居",
    },
    [81928] = {
        name = "人民之声",
    },
    [81929] = {
        name = "计划如下",
    },
    [81930] = {
        name = "地心之战",
    },
    [81945] = {
        name = "赶赴阿拉希之末",
    },
    [81950] = {
        name = "高爆点心！",
    },
    [81959] = {
        name = "药剂收取",
    },
    [81962] = {
        name = "推向正途",
    },
    [81963] = {
        name = "辛劳的硕果",
    },
    [81964] = {
        name = "铁匠的命运",
    },
    [81965] = {
        name = "瓦解入侵",
    },
    [81966] = {
        name = "安如磐石",
    },
    [81969] = {
        name = "末劫之末",
    },
    [81981] = {
        name = "什么军队？",
    },
    [81990] = {
        name = "圣光召唤",
    },
    [81999] = {
        name = "新的家园，新的蜡烛！",
    },
    [82041] = {
        name = "贝雷达尔的祝福",
    },
    [82120] = {
        name = "水池清理",
    },
    [82124] = {
        name = "终结肇始",
    },
    [82125] = {
        name = "间谍同行",
    },
    [82126] = {
        name = "保卫人民",
    },
    [82127] = {
        name = "捕猎时刻",
    },
    [82130] = {
        name = "擒贼擒王",
    },
    [82133] = {
        name = "记录：战地手册版",
    },
    [82141] = {
        name = "女王之死",
    },
    [82143] = {
        name = "不谐之路",
    },
    [82144] = {
        name = "人行于路",
    },
    [82146] = {
        name = "特别任务：燧烬蜂狂",
    },
    [82153] = {
        name = "大使馆与特使",
    },
    [82156] = {
        name = "特别任务：无宁邃渊",
    },
    [82195] = {
        name = "锈蚀和救赎",
    },
    [82197] = {
        name = "储备波动",
    },
    [82206] = {
        name = "遁入暗影",
    },
    [82212] = {
        name = "虚弱的狮子鱼",
    },
    [82213] = {
        name = "蝙蝠需求",
    },
    [82214] = {
        name = "爱蜂人士？",
    },
    [82215] = {
        name = "常规纤维",
    },
    [82216] = {
        name = "经济需求",
    },
    [82217] = {
        name = "地下经济",
    },
    [82219] = {
        name = "调味生活",
    },
    [82220] = {
        name = "鹰眼，鹰殒",
    },
    [82221] = {
        name = "盛装打扮",
    },
    [82222] = {
        name = "花式烹饪",
    },
    [82223] = {
        name = "家常美味",
    },
    [82225] = {
        name = "发掘狂潮",
    },
    [82226] = {
        name = "请出示证件",
    },
    [82237] = {
        name = "循坡而登",
    },
    [82248] = {
        name = "迈向菲琳",
    },
    [82254] = {
        name = "海洋天启",
    },
    [82256] = {
        name = "捕捉飞瀑生物",
    },
    [82258] = {
        name = "器械之围",
    },
    [82259] = {
        name = "纪念逝者",
    },
    [82268] = {
        name = "归乡悲旅",
    },
    [82284] = {
        name = "纪念逝者",
    },
    [82288] = {
        name = "努力工作，开心玩耍",
    },
    [82291] = {
        name = "机器人震荡",
    },
    [82293] = {
        name = "友谊的力量",
    },
    [82294] = {
        name = "微型军队",
    },
    [82295] = {
        name = "基里阿克",
    },
    [82297] = {
        name = "饥饿的毛毛虫",
    },
    [82298] = {
        name = "沼泽来客",
    },
    [82300] = {
        name = "重大故障",
    },
    [82324] = {
        name = "虫虫快跑",
    },
    [82332] = {
        name = "不起眼的送货蜘蛛",
    },
    [82333] = {
        name = "饱经风霜",
    },
    [82334] = {
        name = "请勿使用",
    },
    [82335] = {
        name = "水晶",
    },
    [82338] = {
        name = "离奇失踪",
    },
    [82339] = {
        name = "卑鄙夺命",
    },
    [82340] = {
        name = "缺胳膊少腿",
    },
    [82342] = {
        name = "一小箱货物",
    },
    [82344] = {
        name = "风化纹章",
    },
    [82355] = {
        name = "特别任务：燧烬蜂狂",
    },
    [82364] = {
        name = "记录不和谐之音",
    },
    [82366] = {
        name = "请勿使用",
    },
    [82367] = {
        name = "土壳宝石",
    },
    [82390] = {
        name = "风化纹章",
    },
    [82414] = {
        name = "特别任务：些许治愈",
    },
    [82417] = {
        name = "稀有钥匙",
    },
    [82418] = {
        name = "纹章与力量的宝箱",
    },
    [82419] = {
        name = "请勿使用",
    },
    [82441] = {
        name = "源于宝石之爱",
    },
    [82448] = {
        name = "归入藏书馆",
    },
    [82451] = {
        name = "保护绒毛朋友",
    },
    [82456] = {
        name = "嚼嚼这个",
    },
    [82465] = {
        name = "珍贵宝石",
    },
    [82466] = {
        name = "为宝石的付出",
    },
    [82467] = {
        name = "宝石恒久远",
    },
    [82468] = {
        name = "让他们赢",
    },
    [82470] = {
        name = "奥术谜题",
    },
    [82477] = {
        name = "助农为乐",
    },
    [82478] = {
        name = "例行维护",
    },
    [82479] = {
        name = "剑长笔短",
    },
    [82480] = {
        name = "人工智……",
    },
    [82518] = {
        name = "管道修补匠",
    },
    [82524] = {
        name = "破灭",
    },
    [82526] = {
        name = "虫从天上来",
    },
    [82536] = {
        name = "撤离行动",
    },
    [82580] = {
        name = "信使任务：矿石回收",
    },
    [82583] = {
        name = "点燃内心之火",
    },
    [82584] = {
        name = "圣光奇兵",
    },
    [82585] = {
        name = "与葬火同行",
    },
    [82586] = {
        name = "孢子终结者",
    },
    [82615] = {
        name = "收复水能堡",
    },
    [82628] = {
        name = "布朗派克兄弟",
    },
    [82680] = {
        name = "三重坚盾的禽学大师",
    },
    [82681] = {
        name = "云鸫坠落",
    },
    [82682] = {
        name = "开胃元素",
    },
    [82706] = {
        name = "地下堡：卡兹阿加研究",
    },
    [82768] = {
        name = "云端钓鱼",
    },
    [82773] = {
        name = "消灾解忧",
    },
    [82774] = {
        name = "自动除雾器",
    },
    [82785] = {
        name = "机器里的幽灵",
    },
    [82786] = {
        name = "看护职责",
    },
    [82792] = {
        name = "万矿俱在",
    },
    [82796] = {
        name = "三矿盲区",
    },
    [82797] = {
        name = "直达洞底",
    },
    [82798] = {
        name = "我们的欧珀",
    },
    [82799] = {
        name = "蛛网包石头",
    },
    [82800] = {
        name = "沉泥时刻",
    },
    [82801] = {
        name = "甲虫珠宝",
    },
    [82810] = {
        name = "寻回的时光",
    },
    [82813] = {
        name = "返照的时日",
    },
    [82814] = {
        name = "拆解黑暗",
    },
    [82836] = {
        name = "讨伐谢罗什",
    },
    [82843] = {
        name = "有些土味",
    },
    [82844] = {
        name = "粮食不容糟蹋",
    },
    [82847] = {
        name = "大蒜管够",
    },
    [82848] = {
        name = "副厨师",
    },
    [82852] = {
        name = "特别任务：山猫救援",
    },
    [82894] = {
        name = "希望的代价",
    },
    [82895] = {
        name = "责任的重量",
    },
    [82946] = {
        name = "滚滚深邃都是蜡",
    },
    [82952] = {
        name = "休闲的机遇",
    },
    [82956] = {
        name = "转角就是机遇",
    },
    [82957] = {
        name = "多谢你的蜡油",
    },
    [82969] = {
        name = "顽石寻踪",
    },
    [82990] = {
        name = "修复损害",
    },
    [82994] = {
        name = "蜡的贡献",
    },
    [83028] = {
        name = "抽鼻窃贼",
    },
    [83048] = {
        name = "乖僻行者",
    },
    [83057] = {
        name = "划定红线",
    },
    [83080] = {
        name = "清理塔尔罗克",
    },
    [83081] = {
        name = "矿物不足",
    },
    [83082] = {
        name = "欧珀前线",
    },
    [83083] = {
        name = "遗忘之地",
    },
    [83084] = {
        name = "上古命令",
    },
    [83087] = {
        name = "上古守卫",
    },
    [83092] = {
        name = "火岩石棺",
    },
    [83101] = {
        name = "获取资源",
    },
    [83108] = {
        name = "日常诊断",
    },
    [83152] = {
        name = "勇斗岩浆",
    },
    [83153] = {
        name = "蒸汽采样",
    },
    [83154] = {
        name = "尼克纳克的无价之宝",
    },
    [83155] = {
        name = "脚底伏兵",
    },
    [83160] = {
        name = "备用燧酿",
    },
    [83162] = {
        name = "放回去，放回去！",
    },
    [83165] = {
        name = "捣乱的机器人",
    },
    [83181] = {
        name = "殊友同归",
    },
    [83182] = {
        name = "血腥继承",
    },
    [83229] = {
        name = "特别任务：无宁邃渊",
    },
    [83240] = {
        name = "剧场巡演",
    },
    [83247] = {
        name = "疑心重重",
    },
    [83271] = {
        name = "总有新的秘密等待揭晓",
    },
    [83276] = {
        name = "拯救大兵轴虫",
    },
    [83277] = {
        name = "私人掠盗",
    },
    [83279] = {
        name = "证明勇气",
    },
    [83283] = {
        name = "为了士气",
    },
    [83286] = {
        name = "多恩诺嘉尔深底藏物",
    },
    [83306] = {
        name = "野兽聚集之地",
    },
    [83315] = {
        name = "迎接未知",
    },
    [83321] = {
        name = "行踪诡异的蝙蝠",
    },
    [83322] = {
        name = "破晨号: 命名",
    },
    [83324] = {
        name = "丝丝缕缕",
    },
    [83325] = {
        name = "甲虫盛宴",
    },
    [83331] = {
        name = "保护与假装",
    },
    [83333] = {
        name = "谨防麻烦",
    },
    [83335] = {
        name = "通缉：碎枝者",
    },
    [83336] = {
        name = "大地之伤",
    },
    [83337] = {
        name = "风暴之痕",
    },
    [83338] = {
        name = "法师杀手",
    },
    [83339] = {
        name = "碎塔者",
    },
    [83497] = {
        name = "担忧的朋友",
    },
    [83529] = {
        name = "陨圣峪钓鱼大赛",
    },
    [83531] = {
        name = "陨圣峪钓鱼大赛",
    },
    [83532] = {
        name = "陨圣峪钓鱼大赛",
    },
    [83537] = {
        name = "地热宝石处理",
    },
    [83543] = {
        name = "在卡兹阿加冒险",
    },
    [83548] = {
        name = "多恩岛",
    },
    [83550] = {
        name = "喧鸣深窟",
    },
    [83551] = {
        name = "陨圣峪",
    },
    [83552] = {
        name = "艾基-卡赫特",
    },
    [83587] = {
        name = "进攻时机已到",
    },
    [83616] = {
        name = "根深蒂固",
    },
    [83627] = {
        name = "美好的开端",
    },
    [83628] = {
        name = "焦灼降温",
    },
    [83629] = {
        name = "古树的喘息",
    },
    [83632] = {
        name = "记忆之轮",
    },
    [83639] = {
        name = "坦诚相见",
    },
    [83715] = {
        name = "申索回收品",
    },
    [83718] = {
        name = "从卵抓起",
    },
    [83719] = {
        name = "几丁质是关键",
    },
    [83749] = {
        name = "地下堡：水能堡",
    },
    [83752] = {
        name = "泽克维尔的威胁",
    },
    [83755] = {
        name = "地下堡：夜幕圣所",
    },
    [83761] = {
        name = "地下堡：幽暗要塞",
    },
    [83766] = {
        name = "地下堡行者的召唤：恐惧陷坑",
    },
    [83767] = {
        name = "地下堡行者的召唤：无底沉穴",
    },
    [83768] = {
        name = "地下堡行者的召唤：飞掠裂口",
    },
    [83769] = {
        name = "地下堡行者的召唤：丝菌师洞穴",
    },
    [83770] = {
        name = "地下堡行者的召唤：螺旋织纹",
    },
    [83771] = {
        name = "地下堡行者的召唤：塔克-雷桑深渊",
    },
    [83930] = {
        name = "驱虫有道",
    },
    [84022] = {
        name = "斩离之丝会晤",
    },
    [84392] = {
        name = "岩洞饥荒",
    },
})
]])()
