----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [76169] = {
        name = "어둠 속의 불빛",
    },
    [76247] = {
        name = "터전의 불꽃을 지켜라",
    },
    [76338] = {
        name = "개량형 양배추 난타자",
    },
    [76586] = {
        name = "퍼져나가는 빛",
    },
    [76588] = {
        name = "불꽃의 수호자",
    },
    [76599] = {
        name = "자이로 광학 탐지경의 사이 - 활성화",
    },
    [76733] = {
        name = "감자 채집",
    },
    [76997] = {
        name = "어둠 속의 미아",
    },
    [78226] = {
        name = "흥미로운 초대",
    },
    [78228] = {
        name = "거미의 도시로",
    },
    [78231] = {
        name = "벽에 매달린 거미처럼",
    },
    [78232] = {
        name = "퇴고의 퇴고",
    },
    [78233] = {
        name = "방직공의 선물",
    },
    [78234] = {
        name = "강제 돌파",
    },
    [78236] = {
        name = "강건한 저항",
    },
    [78237] = {
        name = "날아라!",
    },
    [78244] = {
        name = "카헤티의 환대",
    },
    [78248] = {
        name = "아직 남은 것들",
    },
    [78249] = {
        name = "특정 인물",
    },
    [78250] = {
        name = "일반인 입장",
    },
    [78251] = {
        name = "달라란 수난사",
    },
    [78254] = {
        name = "훔친 영향력",
    },
    [78255] = {
        name = "자연스럽게 행동해",
    },
    [78256] = {
        name = "장군의 합의",
    },
    [78289] = {
        name = "산책골을 향하여",
    },
    [78290] = {
        name = "양이 한 마리, 양이 두 마리...",
    },
    [78291] = {
        name = "힘을 좇는 포식자",
    },
    [78292] = {
        name = "잊힌 폭풍의 군주",
    },
    [78293] = {
        name = "유익한 이끼",
    },
    [78294] = {
        name = "천둥머리 박치기 대결",
    },
    [78348] = {
        name = "뒷골목의 친구들",
    },
    [78350] = {
        name = "영웅은 죽지 않는다",
    },
    [78352] = {
        name = "헛되고 헛되도다",
    },
    [78353] = {
        name = "고대의 피를 두려워하라",
    },
    [78354] = {
        name = "인도의 실오라기",
    },
    [78383] = {
        name = "전략적인 안목",
    },
    [78384] = {
        name = "빛을 따라서",
    },
    [78392] = {
        name = "휘감는 거미줄",
    },
    [78393] = {
        name = "표면상의 휴식",
    },
    [78452] = {
        name = "지원군 - 활성화",
    },
    [78457] = {
        name = "도르노갈의 바위",
    },
    [78458] = {
        name = "혼란의 수확 - 활성화",
    },
    [78459] = {
        name = "연합의 시대",
    },
    [78460] = {
        name = "진원지",
    },
    [78461] = {
        name = "네 번째 자리",
    },
    [78462] = {
        name = "연민의 메아리",
    },
    [78463] = {
        name = "벽돌",
    },
    [78464] = {
        name = "대지의 구렁 속으로",
    },
    [78465] = {
        name = "골그린의 권역",
    },
    [78466] = {
        name = "풍미의 어둠 - 활성화",
    },
    [78467] = {
        name = "전하 충전",
    },
    [78468] = {
        name = "기록 보관소",
    },
    [78469] = {
        name = "초원의 열기",
    },
    [78470] = {
        name = "앞무대",
    },
    [78471] = {
        name = "합일",
    },
    [78472] = {
        name = "어둠 속의 광채 - 활성화",
    },
    [78529] = {
        name = "격렬한 충격",
    },
    [78530] = {
        name = "공작원 처단",
    },
    [78531] = {
        name = "긴급 회수",
    },
    [78532] = {
        name = "오작동하는 유물",
    },
    [78533] = {
        name = "해변 확보",
    },
    [78534] = {
        name = "도르노갈을 향하여",
    },
    [78535] = {
        name = "저 아래에서 온 자들",
    },
    [78536] = {
        name = "불가능한 역경",
    },
    [78538] = {
        name = "공동의 노력",
    },
    [78539] = {
        name = "끝없는 수리",
    },
    [78540] = {
        name = "양조장으로",
    },
    [78541] = {
        name = "덫 놓기",
    },
    [78542] = {
        name = "구역 대피",
    },
    [78543] = {
        name = "거미집 들쑤시기",
    },
    [78544] = {
        name = "몰아치는 천둥",
    },
    [78545] = {
        name = "중심로 귀환",
    },
    [78546] = {
        name = "배상",
    },
    [78555] = {
        name = "지하와 사면초가",
    },
    [78557] = {
        name = "탈선",
    },
    [78562] = {
        name = "폐기 및 파손",
    },
    [78563] = {
        name = "세상의 무게",
    },
    [78564] = {
        name = "되찾은 사명",
    },
    [78570] = {
        name = "찢어진 유산",
    },
    [78571] = {
        name = "대혼란의 진균",
    },
    [78572] = {
        name = "산지의 기억",
    },
    [78573] = {
        name = "수호자의 지원",
    },
    [78574] = {
        name = "풀뿌리의 우두머리",
    },
    [78590] = {
        name = "첨단의 끝",
    },
    [78607] = {
        name = "메렐다르를 향하여",
    },
    [78613] = {
        name = "신성한 협곡의 보루",
    },
    [78614] = {
        name = "메렐다르의 빛",
    },
    [78615] = {
        name = "종은 울리고",
    },
    [78620] = {
        name = "황혼의 교차로",
    },
    [78621] = {
        name = "어둠의 부상",
    },
    [78624] = {
        name = "어둠을 밝히는 양초",
    },
    [78626] = {
        name = "대련의 날",
    },
    [78627] = {
        name = "최후의 전선",
    },
    [78628] = {
        name = "함정 발동",
    },
    [78629] = {
        name = "예비군 소집령",
    },
    [78630] = {
        name = "심판호의 비행",
    },
    [78631] = {
        name = "대변자와의 대화",
    },
    [78634] = {
        name = "죽어도 함께 죽는다",
    },
    [78635] = {
        name = "죽음과 밀랍",
    },
    [78636] = {
        name = "광산 탈환",
    },
    [78637] = {
        name = "톱니바퀴포식자 처단",
    },
    [78638] = {
        name = "기계공학적 파괴",
    },
    [78639] = {
        name = "배짱 좋은 코볼트",
    },
    [78640] = {
        name = "운명의 실현",
    },
    [78641] = {
        name = "횃불이빨 처단",
    },
    [78642] = {
        name = "새로운 양초, 새로운 희망",
    },
    [78656] = {
        name = "깔끔하고 말끔하게",
    },
    [78657] = {
        name = "한밤의 파수꾼",
    },
    [78658] = {
        name = "신성한 길",
    },
    [78659] = {
        name = "빛이 닿는 곳에",
    },
    [78665] = {
        name = "골치 아픈 땅굴",
    },
    [78666] = {
        name = "좋은 거미는...",
    },
    [78667] = {
        name = "다시 타오르는 기억",
    },
    [78668] = {
        name = "새벽인도자호 집결",
    },
    [78669] = {
        name = "눈으로만 보시오",
    },
    [78670] = {
        name = "공성 무기 파괴 공작",
    },
    [78671] = {
        name = "여명탑의 불빛",
    },
    [78672] = {
        name = "점등원의 의무",
    },
    [78685] = {
        name = "땅굴의 끝",
    },
    [78686] = {
        name = "소등",
    },
    [78687] = {
        name = "추락을 딛고 일어나",
    },
    [78688] = {
        name = "우리(였던 것)",
    },
    [78690] = {
        name = "상황 인지",
    },
    [78691] = {
        name = "놓친 물고기",
    },
    [78692] = {
        name = "물고기를 잡는 법을 가르치다",
    },
    [78693] = {
        name = "공포를 막는 창",
    },
    [78694] = {
        name = "벨한의 영지 탈환",
    },
    [78695] = {
        name = "등불 점등",
    },
    [78696] = {
        name = "목적지는 탤로크가 아니야",
    },
    [78697] = {
        name = "유령 도시의 유령",
    },
    [78700] = {
        name = "통제 폭파",
    },
    [78701] = {
        name = "분필로 쓰인 진실",
    },
    [78703] = {
        name = "바위에 파묻히다",
    },
    [78704] = {
        name = "현장감독 찾기",
    },
    [78705] = {
        name = "그녀가 본 광경은",
    },
    [78706] = {
        name = "고위 대변자의 비밀",
    },
    [78713] = {
        name = "내부 전쟁",
    },
    [78714] = {
        name = "조잡한 환대",
    },
    [78715] = {
        name = "아제로스의 목소리",
    },
    [78716] = {
        name = "고통스러운 교훈",
    },
    [78717] = {
        name = "수수께끼의 경고",
    },
    [78718] = {
        name = "수호물 강화",
    },
    [78719] = {
        name = "달라란의 시민들",
    },
    [78721] = {
        name = "동료 만나기",
    },
    [78722] = {
        name = "카즈 알가르로!",
    },
    [78738] = {
        name = "화자 부재",
    },
    [78741] = {
        name = "연민 넘치는 대변자",
    },
    [78742] = {
        name = "토석작업장 전투",
    },
    [78743] = {
        name = "내가 떠나기 전에",
    },
    [78744] = {
        name = "추억을 기리며",
    },
    [78745] = {
        name = "너 약탈물 못 가져간다!",
    },
    [78746] = {
        name = "법은 만인에게 평등하다",
    },
    [78747] = {
        name = "대붕괴",
    },
    [78748] = {
        name = "심지 자르기",
    },
    [78749] = {
        name = "주인장 나오라 그래",
    },
    [78754] = {
        name = "유실된 배달",
    },
    [78755] = {
        name = "진흙놀이",
    },
    [78756] = {
        name = "화염꿀을 산처럼 쌓아 올리면",
    },
    [78757] = {
        name = "고통을 지워주는 꿀과 점토",
    },
    [78758] = {
        name = "대지의 맥박",
    },
    [78759] = {
        name = "거인을 깨우는 방법",
    },
    [78760] = {
        name = "하늘에서 검은무쇠가 빗발친다",
    },
    [78761] = {
        name = "기계 속으로",
    },
    [78827] = {
        name = "양초 가져간다!",
    },
    [78837] = {
        name = "성대하고 끔찍한 상황",
    },
    [78838] = {
        name = "기계의 톱니바퀴",
    },
    [78839] = {
        name = "코볼트의 어깨",
    },
    [78860] = {
        name = "더 많은 양초!",
    },
    [78874] = {
        name = "창조된 도움",
    },
    [78877] = {
        name = "고향에 축복이 있기를",
    },
    [78879] = {
        name = "가열로 깨우기",
    },
    [78895] = {
        name = "군다가즈에 드리운 그림자",
    },
    [78897] = {
        name = "폭탄 혹은 역병",
    },
    [78898] = {
        name = "의도 대 본능",
    },
    [78900] = {
        name = "차갑고 어두운 날개여",
    },
    [78901] = {
        name = "살려줘어어!!!",
    },
    [78902] = {
        name = "채광 하도급",
    },
    [78918] = {
        name = "브락스의 청동너클",
    },
    [78929] = {
        name = "어둠의 속임수",
    },
    [78932] = {
        name = "까탈스럽고 악랄한 물고기",
    },
    [78934] = {
        name = "아라시의 검",
    },
    [78936] = {
        name = "어디선가 비린내가 나는 걸",
    },
    [78937] = {
        name = "그림자를 덮은 그림자",
    },
    [78939] = {
        name = "어둠에 물든 불꽃",
    },
    [78951] = {
        name = "한없이 짙은 어둠",
    },
    [78952] = {
        name = "최후의 저항",
    },
    [78954] = {
        name = "불꽃의 복원",
    },
    [78972] = {
        name = "대혼란의 수확",
    },
    [78974] = {
        name = "풍뎅이의 사고방식",
    },
    [78996] = {
        name = "무기와 전사",
    },
    [78997] = {
        name = "도둑맞은 진주",
    },
    [78998] = {
        name = "전선의 농부들",
    },
    [78999] = {
        name = "영웅의 마음",
    },
    [79022] = {
        name = "수수께끼의 신호",
    },
    [79023] = {
        name = "작은 친구, 큰 계획",
    },
    [79024] = {
        name = "공장 정찰",
    },
    [79025] = {
        name = "계획의 결실",
    },
    [79026] = {
        name = "수력작업장 가동 작업",
    },
    [79027] = {
        name = "정기의 흔들림",
    },
    [79028] = {
        name = "광물이 부족합니다",
    },
    [79029] = {
        name = "골렘 공장 다 털렸죠?",
    },
    [79030] = {
        name = "대변자의 목소리",
    },
    [79089] = {
        name = "축성 정리",
    },
    [79105] = {
        name = "침투",
    },
    [79106] = {
        name = "파열",
    },
    [79107] = {
        name = "폭풍이 지나간 후에",
    },
    [79108] = {
        name = "악의 씨앗",
    },
    [79109] = {
        name = "미랄 따라가기",
    },
    [79110] = {
        name = "토모시 구하기",
    },
    [79114] = {
        name = "미화 사업",
    },
    [79115] = {
        name = "전문 상담가",
    },
    [79116] = {
        name = "거미의 시력",
    },
    [79117] = {
        name = "젊고 창창한 니펜",
    },
    [79118] = {
        name = "락우쉬 경영진 교체",
    },
    [79119] = {
        name = "벌레의 삶은 피곤해",
    },
    [79120] = {
        name = "건초에서 풍뎅이 찾기",
    },
    [79121] = {
        name = "벌레 시험",
    },
    [79122] = {
        name = "딱정벌레 정찰병",
    },
    [79123] = {
        name = "평생 직장",
    },
    [79124] = {
        name = "남쪽 폭풍의 도관",
    },
    [79129] = {
        name = "떼까마귀 집결",
    },
    [79139] = {
        name = "어둠 속에 홀로",
    },
    [79140] = {
        name = "빈둥빈둥",
    },
    [79145] = {
        name = "금속과 바위",
    },
    [79146] = {
        name = "땅울림 정령",
    },
    [79147] = {
        name = "비행 교실 초급반",
    },
    [79148] = {
        name = "니벨가즈 정제소",
    },
    [79149] = {
        name = "정제소 난동",
    },
    [79150] = {
        name = "무대의 연기자들",
    },
    [79151] = {
        name = "고아의 부탁",
    },
    [79152] = {
        name = "웅덩이 소탕",
    },
    [79153] = {
        name = "패자는 무참하도다",
    },
    [79154] = {
        name = "마지막 작별 인사",
    },
    [79156] = {
        name = "칙령",
    },
    [79157] = {
        name = "티탄의 안전장치",
    },
    [79159] = {
        name = "직무 유기",
    },
    [79160] = {
        name = "영혼을 위한 낚시",
    },
    [79162] = {
        name = "하얗게 불태웠어",
    },
    [79165] = {
        name = "찰나의 휴식",
    },
    [79166] = {
        name = "잃어버린 유품",
    },
    [79167] = {
        name = "외주",
    },
    [79168] = {
        name = "빛의 승부수",
    },
    [79174] = {
        name = "창궐 사태",
    },
    [79175] = {
        name = "일꾼 이직",
    },
    [79176] = {
        name = "오팔과 룬",
    },
    [79193] = {
        name = "회전하는 포자 가시",
    },
    [79194] = {
        name = "근원을 향하여",
    },
    [79197] = {
        name = "지상을 향하여",
    },
    [79205] = {
        name = "근검절약 정신",
    },
    [79206] = {
        name = "부서진 기억",
    },
    [79213] = {
        name = "시대착오",
    },
    [79216] = {
        name = "조작의 거미줄",
    },
    [79217] = {
        name = "기지로 귀환",
    },
    [79224] = {
        name = "정보 수집",
    },
    [79227] = {
        name = "거미의 눈으로 봐라",
    },
    [79230] = {
        name = "복도를 살금살금",
    },
    [79232] = {
        name = "쓰러진 사람들",
    },
    [79233] = {
        name = "연구소 접근",
    },
    [79237] = {
        name = "괴물 만들기",
    },
    [79239] = {
        name = "여왕의 사슬",
    },
    [79240] = {
        name = "탈주 요원",
    },
    [79241] = {
        name = "막가파",
    },
    [79243] = {
        name = "유도된 반란",
    },
    [79244] = {
        name = "저 아래의 소식",
    },
    [79256] = {
        name = "찰나의 공포",
    },
    [79258] = {
        name = "광천수가 부족해",
    },
    [79259] = {
        name = "활짝 편 인상",
    },
    [79260] = {
        name = "진원지",
    },
    [79261] = {
        name = "끓어오르는 노여움",
    },
    [79262] = {
        name = "집 대청소",
    },
    [79263] = {
        name = "단층선",
    },
    [79264] = {
        name = "억센 손",
    },
    [79265] = {
        name = "공포파괴자",
    },
    [79266] = {
        name = "브론즈비어드의 유산",
    },
    [79267] = {
        name = "넘치는 밀랍",
    },
    [79282] = {
        name = "혜성 같은 신인",
    },
    [79295] = {
        name = "씻어버리기 - 활성화",
    },
    [79297] = {
        name = "야경단",
    },
    [79300] = {
        name = "공책",
    },
    [79301] = {
        name = "고도 제한",
    },
    [79302] = {
        name = "바람과 함께 사라지다",
    },
    [79303] = {
        name = "원칙주의 교장",
    },
    [79304] = {
        name = "구급품",
    },
    [79309] = {
        name = "상황 보고",
    },
    [79310] = {
        name = "실종자를 찾아서",
    },
    [79311] = {
        name = "흐름을 끊다",
    },
    [79312] = {
        name = "대대적 토벌",
    },
    [79313] = {
        name = "어둠 속에서 자라는 것",
    },
    [79324] = {
        name = "수력작업장으로",
    },
    [79325] = {
        name = "어둠혈맥 채굴",
    },
    [79327] = {
        name = "반짝이는 조각",
    },
    [79328] = {
        name = "대사관과 사절",
    },
    [79329] = {
        name = "빛나는 수확물",
    },
    [79333] = {
        name = "함대의 도착",
    },
    [79335] = {
        name = "또 하나의 전통",
    },
    [79336] = {
        name = "기억을 벼리다",
    },
    [79337] = {
        name = "마지막 여정",
    },
    [79338] = {
        name = "잊힌 토석인",
    },
    [79339] = {
        name = "전통의 변화",
    },
    [79340] = {
        name = "선언 도구",
    },
    [79341] = {
        name = "정화의 재",
    },
    [79342] = {
        name = "떠나는 길에",
    },
    [79343] = {
        name = "오늘도 두더지는 킁킁",
    },
    [79344] = {
        name = "도심 견문록",
    },
    [79349] = {
        name = "사업개발회사",
    },
    [79354] = {
        name = "기계 대변자",
    },
    [79355] = {
        name = "포로 보존",
    },
    [79356] = {
        name = "진균 퇴치 방화광",
    },
    [79357] = {
        name = "머리를 쳐내다",
    },
    [79367] = {
        name = "위기의 네브",
    },
    [79368] = {
        name = "해장용 거미",
    },
    [79369] = {
        name = "수확물 보호",
    },
    [79370] = {
        name = "독 찜질약",
    },
    [79371] = {
        name = "왕의 치료제",
    },
    [79372] = {
        name = "희망의 무리",
    },
    [79380] = {
        name = "수령 야수 추방",
    },
    [79383] = {
        name = "조작의 거미줄 - 활성화",
    },
    [79469] = {
        name = "저 아래에 도사리는 것",
    },
    [79471] = {
        name = "황량한 사막",
    },
    [79475] = {
        name = "언덕 위로 돌진하라",
    },
    [79476] = {
        name = "부름에 응하기",
    },
    [79477] = {
        name = "탈선",
    },
    [79480] = {
        name = "경의 표하기",
    },
    [79481] = {
        name = "공포 누그러뜨리기",
    },
    [79504] = {
        name = "양초를 깜빡했네",
    },
    [79505] = {
        name = "우적이와 함몰지",
    },
    [79507] = {
        name = "바위머리가 온 날",
    },
    [79508] = {
        name = "두더지 기수",
    },
    [79510] = {
        name = "심지 없는 양초",
    },
    [79521] = {
        name = "증거 확보",
    },
    [79522] = {
        name = "정보 보류",
    },
    [79523] = {
        name = "숨겨진 무언가",
    },
    [79525] = {
        name = "의회지기에게 보고",
    },
    [79526] = {
        name = "선동",
    },
    [79527] = {
        name = "피해 완화",
    },
    [79528] = {
        name = "소문 일축",
    },
    [79529] = {
        name = "손을 잡아 끌다",
    },
    [79530] = {
        name = "좋지 않은 사업",
    },
    [79538] = {
        name = "고약한 덤불",
    },
    [79539] = {
        name = "짜릿짜릿!",
    },
    [79540] = {
        name = "잔치는 끝났다",
    },
    [79541] = {
        name = "불태워버려라",
    },
    [79542] = {
        name = "의회지기의 부름",
    },
    [79543] = {
        name = "도르노갈의 후원가",
    },
    [79544] = {
        name = "거래를 통한 안위",
    },
    [79545] = {
        name = "제련터 시장 행정관",
    },
    [79546] = {
        name = "기계 밀매점",
    },
    [79552] = {
        name = "뜨거운 밀랍",
    },
    [79553] = {
        name = "천연 치료제",
    },
    [79556] = {
        name = "직무 교육",
    },
    [79559] = {
        name = "푸른기름의 기사",
    },
    [79561] = {
        name = "거인의 군주",
    },
    [79563] = {
        name = "호수의 여인",
    },
    [79564] = {
        name = "푸른기름의 기사의 귀환",
    },
    [79565] = {
        name = "꼬질이네 양초",
    },
    [79574] = {
        name = "두 번째 전선",
    },
    [79579] = {
        name = "하늘에 기뢰가 가득해",
    },
    [79580] = {
        name = "공격적인 역습",
    },
    [79625] = {
        name = "회생 기회",
    },
    [79630] = {
        name = "거미줄 탐색",
    },
    [79631] = {
        name = "클라스킨의 대탈출",
    },
    [79641] = {
        name = "사라지는 미소",
    },
    [79642] = {
        name = "용사와 지팡이 도둑",
    },
    [79643] = {
        name = "무시무시한 공포송곳니",
    },
    [79644] = {
        name = "수도원으로 이동",
    },
    [79645] = {
        name = "달콤침 창궐 사태",
    },
    [79646] = {
        name = "추모의 포도주",
    },
    [79647] = {
        name = "불타는 반사",
    },
    [79648] = {
        name = "실종자",
    },
    [79649] = {
        name = "신성한 불꽃 심문회",
    },
    [79650] = {
        name = "신성한 불꽃의 수도원: 형제의 슬픔",
    },
    [79651] = {
        name = "무역 상대",
    },
    [79667] = {
        name = "정령의 힘",
    },
    [79679] = {
        name = "광산 속 어지러운 마음",
    },
    [79680] = {
        name = "배관 시공",
    },
    [79681] = {
        name = "배관공의 힘",
    },
    [79682] = {
        name = "압력 임계점 도달!",
    },
    [79683] = {
        name = "우리 집 양초",
    },
    [79686] = {
        name = "불길한 버섯전사",
    },
    [79691] = {
        name = "어둠 속의 괴물",
    },
    [79692] = {
        name = "파묻혀도 잊지 않으리",
    },
    [79701] = {
        name = "지원군 도착",
    },
    [79703] = {
        name = "희망과 이상 현상",
    },
    [79710] = {
        name = "온갖 지느러미",
    },
    [79711] = {
        name = "징그러워라",
    },
    [79713] = {
        name = "달밤의 수영",
    },
    [79714] = {
        name = "음식 조달",
    },
    [79715] = {
        name = "웅장하고 강렬한 해법",
    },
    [79716] = {
        name = "발밑의 역사",
    },
    [79717] = {
        name = "진입 방법",
    },
    [79718] = {
        name = "타래 구역 길거리의 이단아",
    },
    [79721] = {
        name = "구멍 안에 불이야!",
    },
    [79722] = {
        name = "배수로 작업",
    },
    [79723] = {
        name = "차감",
    },
    [79724] = {
        name = "티탄의 원정!",
    },
    [79725] = {
        name = "보온 기능 없음",
    },
    [79726] = {
        name = "\"분류\"",
    },
    [79727] = {
        name = "반짝이니까",
    },
    [79728] = {
        name = "기분 탓",
    },
    [79729] = {
        name = "독학",
    },
    [79730] = {
        name = "끈질긴 추적",
    },
    [79944] = {
        name = "분노하는 균열",
    },
    [79954] = {
        name = "거미다!",
    },
    [79955] = {
        name = "...나 거미공포증 생겼어",
    },
    [79956] = {
        name = "천장의 다리",
    },
    [79957] = {
        name = "눈 속의 구더기",
    },
    [79959] = {
        name = "벌레 난투",
    },
    [79960] = {
        name = "포장이요",
    },
    [79998] = {
        name = "진드기 퇴치",
    },
    [79999] = {
        name = "타오르는 희망",
    },
    [80000] = {
        name = "벌깨물이",
    },
    [80005] = {
        name = "게 섯거라 - 활성화",
    },
    [80022] = {
        name = "폭풍기수 소집",
    },
    [80049] = {
        name = "불꽃은 계속 타오르리",
    },
    [80058] = {
        name = "코볼트 청소",
    },
    [80079] = {
        name = "장치 속 스패너",
    },
    [80082] = {
        name = "다시 군다가즈로",
    },
    [80096] = {
        name = "바위에 꽂힌 삽",
    },
    [80144] = {
        name = "엉성배",
    },
    [80145] = {
        name = "노다지",
    },
    [80175] = {
        name = "최후의 마법사",
    },
    [80176] = {
        name = "신비한 물방울",
    },
    [80177] = {
        name = "신비한 실험",
    },
    [80178] = {
        name = "추악하기 그지없는 살인 사건",
    },
    [80179] = {
        name = "정의를 좇아서",
    },
    [80202] = {
        name = "화끈한 수분",
    },
    [80203] = {
        name = "사회적 단서",
    },
    [80204] = {
        name = "첩보와 복화술",
    },
    [80205] = {
        name = "줄 당기기",
    },
    [80206] = {
        name = "꼭두각시의 자비",
    },
    [80207] = {
        name = "망측한 사건",
    },
    [80209] = {
        name = "도르노갈의 괴짜",
    },
    [80210] = {
        name = "해방자 발견",
    },
    [80211] = {
        name = "풍요산지 마을 약탈 사건",
    },
    [80212] = {
        name = "납치범 훼방꾼",
    },
    [80213] = {
        name = "산책골의 신성한 불꽃",
    },
    [80214] = {
        name = "제재소에서의 단란한 시간",
    },
    [80215] = {
        name = "토석인 탐문 조사",
    },
    [80216] = {
        name = "산지에 숨겨진 것",
    },
    [80217] = {
        name = "조선공의 등불",
    },
    [80218] = {
        name = "명주숲의 수상한 동향",
    },
    [80295] = {
        name = "바위, 물, 정령 총알받이",
    },
    [80312] = {
        name = "경련하는 벼룩",
    },
    [80313] = {
        name = "해일의 부적",
    },
    [80314] = {
        name = "심연에서 들리는 목소리",
    },
    [80315] = {
        name = "매력적인 제안",
    },
    [80316] = {
        name = "바다로 돌아가다",
    },
    [80321] = {
        name = "출발",
    },
    [80334] = {
        name = "무너진 첨탑",
    },
    [80378] = {
        name = "어둠 속의 빛",
    },
    [80392] = {
        name = "브런윈의 정원 관리인",
    },
    [80394] = {
        name = "함께 탑승",
    },
    [80395] = {
        name = "정령 채굴",
    },
    [80399] = {
        name = "휴대식량과 폭로",
    },
    [80401] = {
        name = "완벽한 세척 도구",
    },
    [80402] = {
        name = "양동이와 꽃송이",
    },
    [80404] = {
        name = "이끼투성이 토석인",
    },
    [80405] = {
        name = "선을 넘다",
    },
    [80406] = {
        name = "오스가주르의 보석 찾기",
    },
    [80407] = {
        name = "보석 도둑 반짝심지",
    },
    [80408] = {
        name = "아지랑이안개 폭포",
    },
    [80409] = {
        name = "편광",
    },
    [80434] = {
        name = "심연 속으로",
    },
    [80456] = {
        name = "새침한 아라시",
    },
    [80457] = {
        name = "여왕 폐하를 위하여",
    },
    [80500] = {
        name = "브론즈비어드 가문",
    },
    [80502] = {
        name = "울지 마, 아즈카헤트",
    },
    [80508] = {
        name = "소굴의 공포",
    },
    [80509] = {
        name = "점액의 무리",
    },
    [80510] = {
        name = "윗물이 맑아야 아랫물도 맑다",
    },
    [80511] = {
        name = "야영지 탐구",
    },
    [80512] = {
        name = "정예를 꺾어라",
    },
    [80513] = {
        name = "뻔뻔한 파괴 공작",
    },
    [80514] = {
        name = "베룬드 활극",
    },
    [80515] = {
        name = "빛을 발하다",
    },
    [80516] = {
        name = "우두머리 숙청",
    },
    [80517] = {
        name = "모든 것이 시작된 장소로",
    },
    [80558] = {
        name = "모험은 금물",
    },
    [80562] = {
        name = "피어나는 기쁨",
    },
    [80563] = {
        name = "조율의 도구",
    },
    [80564] = {
        name = "현장 연구원",
    },
    [80565] = {
        name = "울려 퍼지는 반격",
    },
    [80566] = {
        name = "넘쳐나는 적",
    },
    [80567] = {
        name = "복원의 노래",
    },
    [80568] = {
        name = "흔적을 남기지 않는다",
    },
    [80569] = {
        name = "조화로운 접근",
    },
    [80570] = {
        name = "흐름 유지",
    },
    [80571] = {
        name = "불협화음 해석",
    },
    [80572] = {
        name = "불화의 수단",
    },
    [80576] = {
        name = "경청자 실종",
    },
    [80577] = {
        name = "낭송 준비",
    },
    [80578] = {
        name = "흔한 의상",
    },
    [80593] = {
        name = "뜨끈한 잿불 한 모금",
    },
    [80670] = {
        name = "방직공의 눈",
    },
    [80671] = {
        name = "장군의 칼날",
    },
    [80672] = {
        name = "재상의 손",
    },
    [80673] = {
        name = "겁에 질린 도망자",
    },
    [80676] = {
        name = "바스러지는 기억",
    },
    [80677] = {
        name = "횃불의 빛",
    },
    [80678] = {
        name = "잃어버린 시간",
    },
    [80682] = {
        name = "마지막 이야기",
    },
    [80689] = {
        name = "오스가주르 돌보기",
    },
    [81465] = {
        name = "유물의 연회",
    },
    [81470] = {
        name = "엿듣기: 도둑질",
    },
    [81471] = {
        name = "엿듣기: 과거를 구하다",
    },
    [81473] = {
        name = "정보 통제: 역사의 올바른 면",
    },
    [81475] = {
        name = "방진 파훼: 왕실 천거자",
    },
    [81476] = {
        name = "현상 수배: 키틴질 거수",
    },
    [81477] = {
        name = "병기: 무기",
    },
    [81478] = {
        name = "전쟁의 유물: 파열된 호수",
    },
    [81479] = {
        name = "징발: 암영버섯",
    },
    [81480] = {
        name = "자연의 재료: 광기 어린 심연",
    },
    [81482] = {
        name = "조제식 시험: 끈끈한 연고",
    },
    [81484] = {
        name = "암살 임무: 판매원의 죽음",
    },
    [81487] = {
        name = "방진 파훼: 실칼날",
    },
    [81488] = {
        name = "방진 파훼: 종파 현자",
    },
    [81489] = {
        name = "현상 수배: 후원자 조리칼",
    },
    [81490] = {
        name = "현상 수배: 학대자 발라시르",
    },
    [81491] = {
        name = "병기: 석궁",
    },
    [81492] = {
        name = "병기: 대장기술 연장",
    },
    [81493] = {
        name = "전쟁의 유물: 살리엔 배수로 분쟁",
    },
    [81494] = {
        name = "전쟁의 유물: 락자카즈",
    },
    [81495] = {
        name = "징발: 불빛화",
    },
    [81496] = {
        name = "징발: 송곳니꽃잎",
    },
    [81497] = {
        name = "자연의 재료: 살리엔 배수로",
    },
    [81500] = {
        name = "암살 임무: 안마당 침입",
    },
    [81502] = {
        name = "조제식 시험: 악취를 풍기는 미약",
    },
    [81503] = {
        name = "침투: 공포의 현실화",
    },
    [81504] = {
        name = "침투: 숨겨진 인물",
    },
    [81506] = {
        name = "파괴 공작: 연금술 기구",
    },
    [81510] = {
        name = "물건을 실어라!",
    },
    [81512] = {
        name = "소품과 향",
    },
    [81514] = {
        name = "풍요로운 구렁",
    },
    [81555] = {
        name = "암살 임무: 죽음의 헌금",
    },
    [81556] = {
        name = "낯선 안개",
    },
    [81557] = {
        name = "안개 추적",
    },
    [81558] = {
        name = "초자연적 포식자",
    },
    [81559] = {
        name = "안개 추종자",
    },
    [81568] = {
        name = "야수 풀어주기",
    },
    [81613] = {
        name = "남 걱정 할 때가 아니야",
    },
    [81615] = {
        name = "약점 공략",
    },
    [81620] = {
        name = "회복 작업",
    },
    [81630] = {
        name = "활성화 프로토콜",
    },
    [81655] = {
        name = "육즙이 흐르는 크롤러스크 고기",
    },
    [81656] = {
        name = "낭비는 금물",
    },
    [81661] = {
        name = "애도의 오름길로",
    },
    [81667] = {
        name = "신예",
    },
    [81668] = {
        name = "한 번 재고 세 번 벤다",
    },
    [81669] = {
        name = "막대기와 뼈",
    },
    [81670] = {
        name = "너덜너덜한 비단",
    },
    [81672] = {
        name = "위기일발",
    },
    [81673] = {
        name = "노력을 기리며",
    },
    [81675] = {
        name = "양에게 물 주기",
    },
    [81683] = {
        name = "샘 채취",
    },
    [81685] = {
        name = "아즈카헤트의 차기 염색장인",
    },
    [81686] = {
        name = "비단의 기만",
    },
    [81687] = {
        name = "염료에 물들다",
    },
    [81688] = {
        name = "마무리",
    },
    [81689] = {
        name = "안내: 군다가즈",
    },
    [81690] = {
        name = "통로 끝에 보이는 빛",
    },
    [81692] = {
        name = "내면의 불꽃",
    },
    [81693] = {
        name = "절박한 스코르투즈 탐색",
    },
    [81712] = {
        name = "위험한 일",
    },
    [81713] = {
        name = "우즈모디우스",
    },
    [81750] = {
        name = "구름 농사",
    },
    [81751] = {
        name = "불과 원석",
    },
    [81793] = {
        name = "전쟁의 불꽃: 도른의 섬",
    },
    [81794] = {
        name = "전쟁의 불꽃: 울리는 심연",
    },
    [81797] = {
        name = "표적 정찰",
    },
    [81798] = {
        name = "모이라에게 가기",
    },
    [81802] = {
        name = "하늘기수 경주 - 폭풍의 감시터 측량로",
    },
    [81804] = {
        name = "하늘기수 경주 - 산지 노정",
    },
    [81806] = {
        name = "하늘기수 경주 - 광석단층 굽이로",
    },
    [81808] = {
        name = "하늘기수 경주 - 울리는 심연 산책로",
    },
    [81819] = {
        name = "하늘기수 경주 - 침묵바위 활강로",
    },
    [81822] = {
        name = "하늘기수 경주 - 메렐다르 방랑로",
    },
    [81824] = {
        name = "하늘기수 경주 - 실타래의 도시 굴곡로",
    },
    [81854] = {
        name = "중심로 보수 요청",
    },
    [81862] = {
        name = "살쾡이의 광란",
    },
    [81869] = {
        name = "불타는 꿀",
    },
    [81890] = {
        name = "완료하지 못한 요청",
    },
    [81912] = {
        name = "비행 교실 중급반",
    },
    [81913] = {
        name = "비행 교실 상급반",
    },
    [81914] = {
        name = "다르 오즈탄",
    },
    [81915] = {
        name = "보금자리에서 횃대로",
    },
    [81928] = {
        name = "민중의 목소리",
    },
    [81929] = {
        name = "계획 설명",
    },
    [81930] = {
        name = "내부 전쟁",
    },
    [81945] = {
        name = "아라시의 끝으로",
    },
    [81950] = {
        name = "간식 폭탄",
    },
    [81959] = {
        name = "혼합물 확보",
    },
    [81962] = {
        name = "알맞은 방향으로",
    },
    [81963] = {
        name = "노동의 결실",
    },
    [81964] = {
        name = "대장장이의 운명",
    },
    [81965] = {
        name = "침공 교란",
    },
    [81966] = {
        name = "잠자는 바위처럼",
    },
    [81969] = {
        name = "결말을 위한 결말",
    },
    [81981] = {
        name = "무슨 군대?",
    },
    [81990] = {
        name = "빛의 부름",
    },
    [81999] = {
        name = "새로운 고향, 새로운 양초!",
    },
    [82041] = {
        name = "벨레다르의 축복",
    },
    [82088] = {
        name = "코비스의 종언",
    },
    [82120] = {
        name = "웅덩이 청소",
    },
    [82124] = {
        name = "끝의 시작",
    },
    [82125] = {
        name = "우리와 같은 첩자",
    },
    [82126] = {
        name = "민중의 방어",
    },
    [82127] = {
        name = "먹잇감으로 삼아라",
    },
    [82130] = {
        name = "정점을 노려라",
    },
    [82133] = {
        name = "기록화: 현장 교범",
    },
    [82141] = {
        name = "여왕을 시해하는 방법",
    },
    [82143] = {
        name = "불화의 길",
    },
    [82144] = {
        name = "여로",
    },
    [82146] = {
        name = "특별 과제: 잿불벌 쇄도",
    },
    [82153] = {
        name = "대사관과 사절",
    },
    [82156] = {
        name = "특별 과제: 심연이 요동칠 때",
    },
    [82195] = {
        name = "녹과 구원",
    },
    [82197] = {
        name = "남아도는 불평",
    },
    [82206] = {
        name = "어둠 속으로",
    },
    [82212] = {
        name = "나약한 쏠배감펭",
    },
    [82213] = {
        name = "도박과도 같은 요청",
    },
    [82214] = {
        name = "말벌 좋아하는 분?",
    },
    [82215] = {
        name = "일반적인 섬유",
    },
    [82216] = {
        name = "경제적 요청",
    },
    [82217] = {
        name = "지하 경제",
    },
    [82219] = {
        name = "인생의 향신료",
    },
    [82220] = {
        name = "독수리의 눈, 독수리의 죽음",
    },
    [82221] = {
        name = "완전한 복장",
    },
    [82222] = {
        name = "품격 있는 요리",
    },
    [82223] = {
        name = "가정 요리",
    },
    [82225] = {
        name = "화려한 발굴 작업",
    },
    [82226] = {
        name = "문서를 찾아라",
    },
    [82237] = {
        name = "치솟는 폭포",
    },
    [82248] = {
        name = "페어린에게 다가가다",
    },
    [82254] = {
        name = "종말의 물",
    },
    [82256] = {
        name = "폭포 생명체 사로잡기",
    },
    [82258] = {
        name = "공성 병기 부수기",
    },
    [82259] = {
        name = "쓰러진 이들을 기리며",
    },
    [82268] = {
        name = "슬픈 귀로",
    },
    [82284] = {
        name = "고인을 기리며",
    },
    [82288] = {
        name = "일도 유흥도 열심히",
    },
    [82291] = {
        name = "로봇 광란",
    },
    [82292] = {
        name = "바위 수집가",
    },
    [82293] = {
        name = "우정의 힘",
    },
    [82294] = {
        name = "초소형 군대",
    },
    [82295] = {
        name = "지리아크",
    },
    [82297] = {
        name = "굶주린 벌레 한 마리",
    },
    [82298] = {
        name = "늪지에서 온 괴물",
    },
    [82300] = {
        name = "치명적인 고장",
    },
    [82324] = {
        name = "땅벌레 모으기",
    },
    [82332] = {
        name = "평범한 배달 거미",
    },
    [82333] = {
        name = "닳디닳은 여정",
    },
    [82334] = {
        name = "미사용",
    },
    [82335] = {
        name = "수정",
    },
    [82338] = {
        name = "심부름 불참",
    },
    [82339] = {
        name = "명예 없는 처치",
    },
    [82340] = {
        name = "사지 상실",
    },
    [82342] = {
        name = "작은 물품 꾸러미",
    },
    [82344] = {
        name = "마모된 문장",
    },
    [82355] = {
        name = "특별 과제: 잿불벌 쇄도",
    },
    [82364] = {
        name = "불화의 기록",
    },
    [82366] = {
        name = "미사용",
    },
    [82367] = {
        name = "지층으로 뒤덮인 보석",
    },
    [82390] = {
        name = "마모된 문장",
    },
    [82414] = {
        name = "특별 과제: 넘치는 치료제",
    },
    [82417] = {
        name = "희귀 열쇠",
    },
    [82418] = {
        name = "문장과 힘의 보관함",
    },
    [82419] = {
        name = "미사용",
    },
    [82441] = {
        name = "보석을 향한 사랑",
    },
    [82448] = {
        name = "이건 도서관으로 가야 해",
    },
    [82451] = {
        name = "봉제 친구 지키기",
    },
    [82455] = {
        name = "남은 빵은 없다",
    },
    [82456] = {
        name = "이것도 먹어 보시지",
    },
    [82465] = {
        name = "진귀한 보석",
    },
    [82466] = {
        name = "보석을 위해서라면",
    },
    [82467] = {
        name = "보석은 영원히",
    },
    [82468] = {
        name = "승리 양보",
    },
    [82470] = {
        name = "신비한 수수께끼",
    },
    [82477] = {
        name = "유익한 농장 일꾼",
    },
    [82478] = {
        name = "정기 점검",
    },
    [82479] = {
        name = "칼은 펜보다 강하다",
    },
    [82480] = {
        name = "직장을 빼앗는 로봇, 아니면...",
    },
    [82518] = {
        name = "배관 수리공",
    },
    [82524] = {
        name = "몰살",
    },
    [82526] = {
        name = "거슬리는 벌레",
    },
    [82536] = {
        name = "이송 작전",
    },
    [82552] = {
        name = "흥분",
    },
    [82580] = {
        name = "급사 임무: 광석 회수",
    },
    [82583] = {
        name = "내면의 불꽃을 지피다",
    },
    [82584] = {
        name = "빛의 승부수",
    },
    [82585] = {
        name = "위대한 장작불",
    },
    [82586] = {
        name = "포자의 종결자",
    },
    [82615] = {
        name = "수력작업장 수복",
    },
    [82628] = {
        name = "브라운파이크 형제",
    },
    [82680] = {
        name = "세 개의 방패 조류 연구가",
    },
    [82681] = {
        name = "구름떼까마귀의 하강",
    },
    [82682] = {
        name = "정령 전채 요리",
    },
    [82690] = {
        name = "남겨진 그림자",
    },
    [82706] = {
        name = "구렁: 범세계적 연구",
    },
    [82768] = {
        name = "구름 낚시",
    },
    [82773] = {
        name = "기능적인 호의",
    },
    [82774] = {
        name = "기운을 북돋는 음료",
    },
    [82785] = {
        name = "기계 속의 유령",
    },
    [82786] = {
        name = "보살핌의 책무",
    },
    [82792] = {
        name = "도 아니면 광석",
    },
    [82796] = {
        name = "세 번째 광산",
    },
    [82797] = {
        name = "최저점",
    },
    [82798] = {
        name = "오팔 광산",
    },
    [82799] = {
        name = "거미줄로 바위치기",
    },
    [82800] = {
        name = "퇴적의 순간",
    },
    [82801] = {
        name = "풍뎅이 보석",
    },
    [82810] = {
        name = "시간의 발견",
    },
    [82813] = {
        name = "빌려온 시간",
    },
    [82814] = {
        name = "퇴역의 어둠",
    },
    [82836] = {
        name = "제로쉬 말살",
    },
    [82843] = {
        name = "대지의 산물",
    },
    [82844] = {
        name = "훼손되지 않은 것",
    },
    [82847] = {
        name = "마늘 적당히",
    },
    [82848] = {
        name = "부주방장",
    },
    [82852] = {
        name = "특별 과제: 스라소니 구조",
    },
    [82894] = {
        name = "희망의 대가",
    },
    [82895] = {
        name = "책무의 무게",
    },
    [82946] = {
        name = "심연에서 구르고 굴러",
    },
    [82952] = {
        name = "휴식 기회",
    },
    [82956] = {
        name = "기회 거점으로",
    },
    [82957] = {
        name = "밀랍 잘 받아 갑니다",
    },
    [82969] = {
        name = "바위 추적",
    },
    [82990] = {
        name = "피해 되돌리기",
    },
    [82994] = {
        name = "밀랍 기여",
    },
    [83028] = {
        name = "좀도둑 킁킁이",
    },
    [83048] = {
        name = "떠돌이 방랑자",
    },
    [83057] = {
        name = "경계 확립",
    },
    [83079] = {
        name = "광물 퇴적물",
    },
    [83080] = {
        name = "탤로크 정리",
    },
    [83081] = {
        name = "광물이 부족합니다",
    },
    [83082] = {
        name = "오팔 전선",
    },
    [83083] = {
        name = "잊힌 장소",
    },
    [83084] = {
        name = "오래된 명령",
    },
    [83087] = {
        name = "오래된 보초",
    },
    [83088] = {
        name = "부식성 수집품",
    },
    [83089] = {
        name = "고블린 고글 분배",
    },
    [83091] = {
        name = "눈 보호",
    },
    [83092] = {
        name = "단단한 끝자락",
    },
    [83096] = {
        name = "언더마인에 오신 것을 환영합니다",
    },
    [83101] = {
        name = "자원을 찾아서",
    },
    [83108] = {
        name = "일일 진단",
    },
    [83109] = {
        name = "그리믈라 특급",
    },
    [83114] = {
        name = "문제의 징조",
    },
    [83115] = {
        name = "복마전",
    },
    [83116] = {
        name = "물약 소요",
    },
    [83117] = {
        name = "단서를 뒤쫓다",
    },
    [83118] = {
        name = "일정 확인",
    },
    [83119] = {
        name = "혹시 모르니까",
    },
    [83120] = {
        name = "열쇠 훔치기",
    },
    [83121] = {
        name = "자산 관리",
    },
    [83122] = {
        name = "시장 폭락",
    },
    [83123] = {
        name = "광부의 실수",
    },
    [83124] = {
        name = "철.새 감시",
    },
    [83125] = {
        name = "하루 사이에 가격이 좀 올랐다",
    },
    [83126] = {
        name = "에테리얼의 침공",
    },
    [83127] = {
        name = "일촉즉발",
    },
    [83128] = {
        name = "인명 대피",
    },
    [83129] = {
        name = "숨을 곳은 없다",
    },
    [83130] = {
        name = "상처뿐인 승리",
    },
    [83137] = {
        name = "기회가 폭발할 때",
    },
    [83138] = {
        name = "하루의 끝",
    },
    [83139] = {
        name = "복잡한 전언",
    },
    [83140] = {
        name = "적대적인 노동 환경",
    },
    [83141] = {
        name = "광부 조사",
    },
    [83142] = {
        name = "중요한 명령",
    },
    [83143] = {
        name = "정직한 일",
    },
    [83144] = {
        name = "유혈",
    },
    [83145] = {
        name = "망상 방지",
    },
    [83146] = {
        name = "팸지가 아끼는 양수기",
    },
    [83147] = {
        name = "피로 점철된 사업",
    },
    [83148] = {
        name = "극한의 냉기",
    },
    [83149] = {
        name = "복수",
    },
    [83150] = {
        name = "계획 확장",
    },
    [83151] = {
        name = "언더마인 잔혹사",
    },
    [83152] = {
        name = "경영",
    },
    [83153] = {
        name = "증기 표본",
    },
    [83154] = {
        name = "잡동이의 잡동사니",
    },
    [83155] = {
        name = "넘어지는 건 지긋지긋해",
    },
    [83160] = {
        name = "보존용 잿불맥주",
    },
    [83162] = {
        name = "뭐야 돌려줘요!",
    },
    [83163] = {
        name = "사업 분리",
    },
    [83165] = {
        name = "못된 로봇",
    },
    [83167] = {
        name = "하늘의 눈",
    },
    [83168] = {
        name = "검은 피의 자취",
    },
    [83169] = {
        name = "무법항에서 멀고도 머나먼 길",
    },
    [83170] = {
        name = "또야?!",
    },
    [83171] = {
        name = "보기에 좋았더라",
    },
    [83172] = {
        name = "검은 피 전달",
    },
    [83173] = {
        name = "저장소 소탕",
    },
    [83174] = {
        name = "좋은 친구",
    },
    [83175] = {
        name = "또 하나의 수수께끼",
    },
    [83176] = {
        name = "직감",
    },
    [83181] = {
        name = "가장 친한 친구, 같은 결말",
    },
    [83182] = {
        name = "핏빛 상속",
    },
    [83194] = {
        name = "포화 속에서",
    },
    [83195] = {
        name = "민중의 결집",
    },
    [83196] = {
        name = "해산!",
    },
    [83197] = {
        name = "길거리의 주인",
    },
    [83198] = {
        name = "뒷마당 해군",
    },
    [83199] = {
        name = "비장의 무기",
    },
    [83200] = {
        name = "그대로 멈춰라!",
    },
    [83201] = {
        name = "급행 배달",
    },
    [83202] = {
        name = "주먹다짐",
    },
    [83203] = {
        name = "실전용 무기",
    },
    [83204] = {
        name = "그 무언가",
    },
    [83205] = {
        name = "생산 중단",
    },
    [83206] = {
        name = "우리가 길거리의 주인이다",
    },
    [83207] = {
        name = "해결사 그녀",
    },
    [83229] = {
        name = "특별 과제: 심연이 요동칠 때",
    },
    [83240] = {
        name = "극장 공연단",
    },
    [83247] = {
        name = "수상한 마음가짐",
    },
    [83271] = {
        name = "비밀은 언제나 있다",
    },
    [83276] = {
        name = "물렛가락 이병 구하기",
    },
    [83277] = {
        name = "사취",
    },
    [83279] = {
        name = "기량의 증명",
    },
    [83283] = {
        name = "사기를 위하여",
    },
    [83286] = {
        name = "도르노갈 아래에 숨겨진 것",
    },
    [83306] = {
        name = "야생동물이 머무르는 곳",
    },
    [83315] = {
        name = "미지를 대비하라",
    },
    [83321] = {
        name = "이상한 박쥐",
    },
    [83322] = {
        name = "새벽인도자호: 진수식",
    },
    [83324] = {
        name = "비단 실타래",
    },
    [83325] = {
        name = "풍요로운 풍뎅이",
    },
    [83331] = {
        name = "보존과 가식",
    },
    [83333] = {
        name = "문제 대비",
    },
    [83335] = {
        name = "현상 수배: 자치구파괴자",
    },
    [83336] = {
        name = "대지상흔",
    },
    [83337] = {
        name = "폭풍흉터",
    },
    [83338] = {
        name = "마법사 학살자",
    },
    [83339] = {
        name = "가시파괴자",
    },
    [83417] = {
        name = "무법자",
    },
    [83418] = {
        name = "완벽한 외투",
    },
    [83419] = {
        name = "완벽한 하객",
    },
    [83420] = {
        name = "완벽한 피로연",
    },
    [83421] = {
        name = "완벽한 결혼식",
    },
    [83442] = {
        name = "어지럽혀진 분노",
    },
    [83445] = {
        name = "어디선가 냄새가",
    },
    [83446] = {
        name = "퇴거 명령",
    },
    [83484] = {
        name = "으악, 쥐다!",
    },
    [83485] = {
        name = "신비한 물약 상인",
    },
    [83486] = {
        name = "원격 근무",
    },
    [83487] = {
        name = "산업 재해",
    },
    [83497] = {
        name = "궁지에 몰린 친구",
    },
    [83519] = {
        name = "그럼 카지노는 누가 운영해?",
    },
    [83522] = {
        name = "평생 가는 채무",
    },
    [83524] = {
        name = "쓰레기 속에 황금이 있다",
    },
    [83527] = {
        name = "어차피 당첨은 다 허상이야",
    },
    [83528] = {
        name = "전부 계획대로",
    },
    [83529] = {
        name = "신성한 협곡 낚시 대회",
    },
    [83531] = {
        name = "신성한 협곡 낚시 대회",
    },
    [83532] = {
        name = "신성한 협곡 낚시 대회",
    },
    [83534] = {
        name = "우린 들러리가 아니야",
    },
    [83535] = {
        name = "흥겹고 신나는 약탈 축제",
    },
    [83537] = {
        name = "지열 보석 처리",
    },
    [83540] = {
        name = "줄 서세요 줄",
    },
    [83541] = {
        name = "후기 폭격",
    },
    [83542] = {
        name = "황금을 석쇠로",
    },
    [83543] = {
        name = "카즈 알가르 모험",
    },
    [83546] = {
        name = "책임",
    },
    [83548] = {
        name = "도른의 섬",
    },
    [83550] = {
        name = "울리는 심연",
    },
    [83551] = {
        name = "신성한 협곡",
    },
    [83552] = {
        name = "아즈카헤트",
    },
    [83558] = {
        name = "카지노 법정 공방전",
    },
    [83563] = {
        name = "대미를 장식하는 커피",
    },
    [83566] = {
        name = "아, 그 카지노!",
    },
    [83569] = {
        name = "죽음과 세금",
    },
    [83587] = {
        name = "공격 기회",
    },
    [83616] = {
        name = "틀어박히기",
    },
    [83627] = {
        name = "아름다운 무언가의 시작",
    },
    [83628] = {
        name = "긴장감 완화",
    },
    [83629] = {
        name = "고대정령의 안식",
    },
    [83632] = {
        name = "기억의 테",
    },
    [83639] = {
        name = "대화의 물꼬",
    },
    [83715] = {
        name = "입수한 인양품",
    },
    [83718] = {
        name = "알 이송",
    },
    [83719] = {
        name = "키틴질처럼 딱딱한 표현",
    },
    [83749] = {
        name = "구렁: 수력작업장",
    },
    [83752] = {
        name = "제크비르의 위협",
    },
    [83755] = {
        name = "구렁: 일몰의 성소",
    },
    [83761] = {
        name = "구렁: 지하성채",
    },
    [83766] = {
        name = "구렁 탐험가의 부름: 공포의 무저갱",
    },
    [83767] = {
        name = "구렁 탐험가의 부름: 구덩이",
    },
    [83768] = {
        name = "구렁 탐험가의 부름: 땅거미 돌파구",
    },
    [83769] = {
        name = "구렁 탐험가의 부름: 포자술사 동굴",
    },
    [83770] = {
        name = "구렁 탐험가의 부름: 나선의 방직소",
    },
    [83771] = {
        name = "구렁 탐험가의 부름: 탁레산 심연",
    },
    [83930] = {
        name = "구충 용액",
    },
    [83933] = {
        name = "카자 해안",
    },
    [84022] = {
        name = "단절된 실톳의 통합",
    },
    [84121] = {
        name = "간단한 보험",
    },
    [84122] = {
        name = "촬영 엄금",
    },
    [84140] = {
        name = "뭐든지 가능한 캐디",
    },
    [84141] = {
        name = "사기 깡통",
    },
    [84142] = {
        name = "구멍 속으로",
    },
    [84214] = {
        name = "작업",
    },
    [84215] = {
        name = "동료",
    },
    [84216] = {
        name = "작업",
    },
    [84217] = {
        name = "강탈",
    },
    [84218] = {
        name = "도주",
    },
    [84221] = {
        name = "지리멸렬한 서류 작업",
    },
    [84242] = {
        name = "더미를 향한 주행",
    },
    [84244] = {
        name = "블랙워터 해변 탐험",
    },
    [84249] = {
        name = "프라이팬 속 통",
    },
    [84298] = {
        name = "도움 급구: 카자마이트 호기심 천국",
    },
    [84300] = {
        name = "정제, 수리, 반복",
    },
    [84301] = {
        name = "광기의 광물",
    },
    [84302] = {
        name = "창의적인 실험",
    },
    [84303] = {
        name = "실험적인 응용",
    },
    [84304] = {
        name = "깨질 듯한 두통",
    },
    [84376] = {
        name = "벼락거지",
    },
    [84378] = {
        name = "임차인의 보험",
    },
    [84379] = {
        name = "골치 아픈 세입자",
    },
    [84380] = {
        name = "무기 비용",
    },
    [84381] = {
        name = "재협상",
    },
    [84392] = {
        name = "굶주린 공동",
    },
    [84439] = {
        name = "카자마이트 연구 결론",
    },
    [84621] = {
        name = "종자의 박차",
    },
    [84638] = {
        name = "고원의 문제",
    },
    [84639] = {
        name = "횃불과 타르",
    },
    [84640] = {
        name = "다가올 미래의 상징",
    },
    [84641] = {
        name = "불길한 징조",
    },
    [84643] = {
        name = "통행 금지령 소동",
    },
    [84645] = {
        name = "배달부관",
    },
    [84649] = {
        name = "마란 트롤베인",
    },
    [84650] = {
        name = "임시 주둔지의 피난민들",
    },
    [84651] = {
        name = "익숙한 얼굴",
    },
    [84652] = {
        name = "보급품 조달",
    },
    [84656] = {
        name = "망치 주둔지를 향하여",
    },
    [84657] = {
        name = "다시 스트롬가드 요새로",
    },
    [84658] = {
        name = "가족 찾기",
    },
    [84659] = {
        name = "페어린 수색",
    },
    [84667] = {
        name = "발전의 고.생.최.대.기",
    },
    [84672] = {
        name = "쓰레기 버리는 날",
    },
    [84673] = {
        name = "세계에서 가장 괜찮은 발명가",
    },
    [84674] = {
        name = "고.생.최.대.기 대폭주!",
    },
    [84675] = {
        name = "다락방 결전",
    },
    [84683] = {
        name = "오수 속으로",
    },
    [84704] = {
        name = "다른 관점",
    },
    [84705] = {
        name = "마른나무껍질의 피를 말려라",
    },
    [84706] = {
        name = "범죄 가문",
    },
    [84707] = {
        name = "트롤과의 만남",
    },
    [84708] = {
        name = "비밀결사대의 역습",
    },
    [84709] = {
        name = "망치 주둔지 함락",
    },
    [84710] = {
        name = "한 번 물리면, 두 번은 없으리라",
    },
    [84711] = {
        name = "다나스의 실종",
    },
    [84712] = {
        name = "허위 제보",
    },
    [84713] = {
        name = "함락된 요새",
    },
    [84714] = {
        name = "아이언포지에서 사랑을 담아",
    },
    [84715] = {
        name = "다나스를 찾아서",
    },
    [84716] = {
        name = "스트롬가드로의 귀환",
    },
    [84717] = {
        name = "붉은 여명회의 봉기",
    },
    [84740] = {
        name = "어디로도 통하지 않는 다리",
    },
    [84741] = {
        name = "모래 속의 징조",
    },
    [84759] = {
        name = "잘못된 별빛의 만남",
    },
    [84760] = {
        name = "우호적인 경고",
    },
    [84761] = {
        name = "곤경과 침입",
    },
    [84762] = {
        name = "말은 존재를 정의한다",
    },
    [84765] = {
        name = "가지와 유대",
    },
    [84820] = {
        name = "서약과 피로",
    },
    [84821] = {
        name = "생물학적 격리",
    },
    [84822] = {
        name = "이스카라를 향하여",
    },
    [84826] = {
        name = "생태지구: 로반",
    },
    [84827] = {
        name = "부서진 생태지구",
    },
    [84831] = {
        name = "로반 감염 사태",
    },
    [84834] = {
        name = "폭풍의 틈새",
    },
    [84838] = {
        name = "적의 적",
    },
    [84848] = {
        name = "공허 이전의 시대",
    },
    [84855] = {
        name = "흐르는 적막",
    },
    [84856] = {
        name = "공허가 모이는 곳",
    },
    [84857] = {
        name = "생태지구: 프리무스",
    },
    [84858] = {
        name = "시스템 재시작",
    },
    [84859] = {
        name = "수습 손해사정사",
    },
    [84860] = {
        name = "생태 안정",
    },
    [84861] = {
        name = "여기는 우리 지구다!",
    },
    [84862] = {
        name = "공허 동맹",
    },
    [84863] = {
        name = "대응책",
    },
    [84864] = {
        name = "어두운 이면",
    },
    [84865] = {
        name = "분할 통치",
    },
    [84866] = {
        name = "안전의 값",
    },
    [84867] = {
        name = "추적자를 추적하는 법",
    },
    [84869] = {
        name = "유리에 비친 사냥꾼",
    },
    [84876] = {
        name = "오아시스",
    },
    [84879] = {
        name = "되살아나는 희망",
    },
    [84883] = {
        name = "과거의 크아레쉬",
    },
    [84885] = {
        name = "기술자 조합 취직",
    },
    [84891] = {
        name = "기술자 조합: 방사성 쥐",
    },
    [84892] = {
        name = "기술자 조합: 크로코딜리언",
    },
    [84893] = {
        name = "기술자 조합: 선장",
    },
    [84896] = {
        name = "다음 차원",
    },
    [84897] = {
        name = "폭풍전야",
    },
    [84898] = {
        name = "크아레쉬의 모래",
    },
    [84899] = {
        name = "어둠수호병의 확산",
    },
    [84900] = {
        name = "허공을 가르는 한 자루 비수처럼",
    },
    [84902] = {
        name = "실증 반전",
    },
    [84903] = {
        name = "모래가 공허의 피를 흘릴 때까지",
    },
    [84904] = {
        name = "우리는 답하리라",
    },
    [84905] = {
        name = "어둠 사이를 거닐며",
    },
    [84906] = {
        name = "연합의 시해자",
    },
    [84910] = {
        name = "타비카",
    },
    [84915] = {
        name = "사막 정리",
    },
    [84956] = {
        name = "어둠의 초대",
    },
    [84957] = {
        name = "다시 미지의 시장으로",
    },
    [84958] = {
        name = "풀려난 야수",
    },
    [84959] = {
        name = "사라진 방어선",
    },
    [84960] = {
        name = "우리 사이의 어둠",
    },
    [84961] = {
        name = "진입로 차단",
    },
    [84963] = {
        name = "어둠을 봉인하라",
    },
    [84964] = {
        name = "어둠 속 영웅",
    },
    [84965] = {
        name = "중요한 기여",
    },
    [84967] = {
        name = "분열된 어둠수호병",
    },
    [84972] = {
        name = "공허 깎아내기",
    },
    [84973] = {
        name = "티끌과 껍질",
    },
    [84974] = {
        name = "희망의 편린",
    },
    [85003] = {
        name = "작동 효율 되돌리기",
    },
    [85006] = {
        name = "우리가 잃은 이들",
    },
    [85007] = {
        name = "영역 확장",
    },
    [85008] = {
        name = "기억의 계략",
    },
    [85009] = {
        name = "우리가 구해야 할 이들",
    },
    [85018] = {
        name = "가능성의 주머니",
    },
    [85019] = {
        name = "추방자의 부탁",
    },
    [85020] = {
        name = "크아레쉬의 피",
    },
    [85021] = {
        name = "공허 정화",
    },
    [85022] = {
        name = "옛 방식의 사제",
    },
    [85032] = {
        name = "고향의 잔재",
    },
    [85037] = {
        name = "매듭을 짓다",
    },
    [85039] = {
        name = "격리 실패",
    },
    [85052] = {
        name = "수익 기회",
    },
    [85053] = {
        name = "허락 구하기",
    },
    [85054] = {
        name = "취득품",
    },
    [85055] = {
        name = "만료된 상품",
    },
    [85075] = {
        name = "스톰송으로",
    },
    [85076] = {
        name = "난 이제 지쳤어요",
    },
    [85077] = {
        name = "끈끈한 손가락",
    },
    [85078] = {
        name = "벌집 넘어 도망친 벌들",
    },
    [85079] = {
        name = "잠꾸러기 벌들",
    },
    [85080] = {
        name = "손발이 벌벌 떨리는 해결책",
    },
    [85081] = {
        name = "벌의 광시곡",
    },
    [85082] = {
        name = "크아레쉬를 향하여",
    },
    [85083] = {
        name = "사진 찍는 벌",
    },
    [85084] = {
        name = "벌처럼 강인하게",
    },
    [85174] = {
        name = "도망쳐라",
    },
    [85189] = {
        name = "법정에서의 하루",
    },
    [85190] = {
        name = "정리를 마치고",
    },
    [85191] = {
        name = "이어지는 추억",
    },
    [85192] = {
        name = "집으로",
    },
    [85238] = {
        name = "계단에 선 이방인",
    },
    [85239] = {
        name = "새로운 포식의 전쟁",
    },
    [85240] = {
        name = "남은 것은 굶주림뿐",
    },
    [85241] = {
        name = "한때는 긍지 높은 사제였으나",
    },
    [85249] = {
        name = "벌의 시험",
    },
    [85255] = {
        name = "벌의 평온",
    },
    [85256] = {
        name = "알아두면 쓸모 있는 식물학 지식",
    },
    [85257] = {
        name = "프리무스 붕붕이",
    },
    [85258] = {
        name = "달콤한 꿀처럼",
    },
    [85259] = {
        name = "덩실덩실 춤",
    },
    [85260] = {
        name = "벌집 수난시대",
    },
    [85261] = {
        name = "벌 연대기",
    },
    [85262] = {
        name = "왕실의 행차",
    },
    [85383] = {
        name = "응용 혼합술",
    },
    [85384] = {
        name = "시장 연구",
    },
    [85394] = {
        name = "문제를 알아보는 눈썰미",
    },
    [85409] = {
        name = "배신자에게는 죽음을",
    },
    [85410] = {
        name = "언더마인의 긴 그림자",
    },
    [85429] = {
        name = "압도적인 기세로",
    },
    [85430] = {
        name = "필수 휴식 시간",
    },
    [85431] = {
        name = "자원 소진",
    },
    [85432] = {
        name = "계약의 혼란",
    },
    [85433] = {
        name = "우리를 응시하는 시선",
    },
    [85434] = {
        name = "절차상의 문제",
    },
    [85438] = {
        name = "물리적 협상",
    },
    [85444] = {
        name = "가족의 발견",
    },
    [85449] = {
        name = "위상 변화",
    },
    [85450] = {
        name = "대피 계획",
    },
    [85451] = {
        name = "불타는 망치 주둔지",
    },
    [85529] = {
        name = "지나간 영광",
    },
    [85562] = {
        name = "생각보다 거칠게",
    },
    [85711] = {
        name = "원치 않은 의견",
    },
    [85724] = {
        name = "침략자 격퇴",
    },
    [85730] = {
        name = "잔재 수습",
    },
    [85780] = {
        name = "궁지에 몰다",
    },
    [85941] = {
        name = "참교육",
    },
    [85961] = {
        name = "포석을 깔다",
    },
    [86182] = {
        name = "유령 퇴치",
    },
    [86183] = {
        name = "신의 권능",
    },
    [86184] = {
        name = "줄어드는 수익",
    },
    [86185] = {
        name = "자유로운 활보",
    },
    [86186] = {
        name = "최고의 냄새 전문가",
    },
    [86187] = {
        name = "최소한의 노력으로",
    },
    [86188] = {
        name = "더 많은 버섯",
    },
    [86189] = {
        name = "곰팡이의 침략",
    },
    [86190] = {
        name = "모든 버섯을 다스리는 한버섯",
    },
    [86191] = {
        name = "너 냄새 내가 기억했어",
    },
    [86192] = {
        name = "뼈의 침대에서",
    },
    [86193] = {
        name = "목숨에는 목숨으로",
    },
    [86194] = {
        name = "사랑의 향",
    },
    [86195] = {
        name = "점판등 축구",
    },
    [86196] = {
        name = "나에게 연료를",
    },
    [86200] = {
        name = "나에게 불꽃을",
    },
    [86201] = {
        name = "벌레 퇴치 공연",
    },
    [86204] = {
        name = "언더마인 해방전선: 예상 밖의 역전극",
    },
    [86271] = {
        name = "이성의 안식처",
    },
    [86272] = {
        name = "검은 피 대응",
    },
    [86273] = {
        name = "상점 방문",
    },
    [86274] = {
        name = "자동 해결책",
    },
    [86275] = {
        name = "벌레 박멸자 급구",
    },
    [86276] = {
        name = "현장 투입",
    },
    [86277] = {
        name = "\"벌레\" 음식은 안녕",
    },
    [86297] = {
        name = "지도자의 품격이 사기를 북돋는 법",
    },
    [86327] = {
        name = "폭풍우 지대",
    },
    [86332] = {
        name = "동력 재분배",
    },
    [86348] = {
        name = "여우의 파멸",
    },
    [86349] = {
        name = "각벌레 정수 사냥꾼",
    },
    [86350] = {
        name = "여우의 유혹",
    },
    [86351] = {
        name = "멋진 자세",
    },
    [86352] = {
        name = "나만의 작은 수필가",
    },
    [86353] = {
        name = "젊은 세대를 지켜라",
    },
    [86354] = {
        name = "물리적인 해독제",
    },
    [86355] = {
        name = "버리는 부위를 없게 하라",
    },
    [86356] = {
        name = "지속 가능한 채집",
    },
    [86357] = {
        name = "즐거운 간식 시간",
    },
    [86358] = {
        name = "오래된 핑계",
    },
    [86359] = {
        name = "다시 크아레쉬로",
    },
    [86360] = {
        name = "환상적인 여우 씨",
    },
    [86361] = {
        name = "고단한 육아",
    },
    [86362] = {
        name = "여우는 어떤 꿈을 꾸는가?",
    },
    [86392] = {
        name = "앙큼한 발놀림",
    },
    [86408] = {
        name = "구멍 송송 바람 숭숭 성벽",
    },
    [86417] = {
        name = "전투 준비",
    },
    [86495] = {
        name = "레시 리본",
    },
    [86575] = {
        name = "로켓 기동",
    },
    [86587] = {
        name = "말드락서스를 향하여",
    },
    [86588] = {
        name = "의식 살해",
    },
    [86589] = {
        name = "하루에 역병 하나면 의사 만날 일도 없다",
    },
    [86590] = {
        name = "저 여기 직원 아닌데요?",
    },
    [86591] = {
        name = "어설픈 가짜",
    },
    [86592] = {
        name = "주사 꾹",
    },
    [86593] = {
        name = "오아시스를 향하여",
    },
    [86594] = {
        name = "엄선 요리",
    },
    [86595] = {
        name = "관리인의 책무",
    },
    [86601] = {
        name = "화살 맞히기",
    },
    [86602] = {
        name = "건강 검진의 날",
    },
    [86603] = {
        name = "가오리와 공놀이를",
    },
    [86604] = {
        name = "의뭉스러운 의도",
    },
    [86605] = {
        name = "강력 예방 주사",
    },
    [86606] = {
        name = "이 체액이 다 돈이야",
    },
    [86607] = {
        name = "자유로운 가오리 경주",
    },
    [86697] = {
        name = "청소반",
    },
    [86782] = {
        name = "안뜰 병원",
    },
    [86783] = {
        name = "햇빛의 줄기",
    },
    [86786] = {
        name = "공허 사냥꾼",
    },
    [86820] = {
        name = "마나괴철로 종극점: 디멘시우스의 그림자",
    },
    [86835] = {
        name = "재집결!",
    },
    [86946] = {
        name = "풀어헤쳐진 자",
    },
    [87008] = {
        name = "즉석 결혼 기획자",
    },
    [87290] = {
        name = "오아시스",
    },
    [87291] = {
        name = "채소 연회",
    },
    [87292] = {
        name = "근본적인 문제",
    },
    [87293] = {
        name = "뻔뻔한 호객 행위",
    },
    [87294] = {
        name = "만고불변의 진리",
    },
    [87297] = {
        name = "수표 전환",
    },
    [87299] = {
        name = "골동품의 발견",
    },
    [87321] = {
        name = "남은 일들",
    },
    [87337] = {
        name = "관리인의 책무",
    },
    [87338] = {
        name = "1일 차 교육",
    },
    [87339] = {
        name = "진행 중인 활동",
    },
    [87340] = {
        name = "스팸 우편",
    },
    [87408] = {
        name = "영적 존재",
    },
    [87409] = {
        name = "죽음에서 움트는 생명",
    },
    [87410] = {
        name = "물리적인 협상",
    },
    [87411] = {
        name = "튼튼하게 만들기",
    },
    [87412] = {
        name = "크아로크 촬영회",
    },
    [87413] = {
        name = "새의 목욕",
    },
    [87414] = {
        name = "의학적 처치",
    },
    [87415] = {
        name = "크아레쉬의 하늘",
    },
    [89323] = {
        name = "황량한 땅",
    },
    [89324] = {
        name = "위대한 무언가의 조각",
    },
    [89325] = {
        name = "공허의 합일",
    },
    [89326] = {
        name = "증류된 어둠",
    },
    [89327] = {
        name = "혼돈",
    },
    [89343] = {
        name = "풀어헤쳐진 공허",
    },
    [89344] = {
        name = "시야가 닿지 않는 영역",
    },
    [89345] = {
        name = "풀어헤쳐진 공포",
    },
    [89348] = {
        name = "벌을 사랑하라",
    },
    [89380] = {
        name = "또 다른 세계",
    },
    [89561] = {
        name = "꽁꽁 감싸기",
    },
    [90517] = {
        name = "약속은 약속",
    },
    [90938] = {
        name = "공허를 가로질러",
    },
    [90972] = {
        name = "공동의 대의",
    },
    [91039] = {
        name = "페어린의 부탁",
    },
    [91044] = {
        name = "공허의 허기",
    },
    [91314] = {
        name = "풀어헤쳐진 잠재력",
    },
    [91454] = {
        name = "위상을 떠도는 모험가",
    },
})
]])()
