----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [38237] = {
        name = "北郡骑士麦斯米兰",
    },
    [88798] = {
        name = "艾瑞瑟夫人",
    },
    [89023] = {
        name = "守夜人埃迪",
    },
    [89661] = {
        name = "导师妮蒂尔",
    },
    [89975] = {
        name = "塞纳苟斯",
    },
    [89978] = {
        name = "塞纳苟斯的投影",
    },
    [90738] = {
        name = "丝黛拉苟萨",
    },
    [90749] = {
        name = "空军上将罗杰斯",
    },
    [90866] = {
        name = "工匠大师欧沃斯巴克",
    },
    [91109] = {
        name = "玛法里奥·怒风",
    },
    [91131] = {
        name = "可耻的鲁纳斯",
    },
    [92680] = {
        name = "莱妮丝·坠月",
    },
    [92742] = {
        name = "伊瑟拉",
    },
    [92802] = {
        name = "亵渎者加瓦克斯",
    },
    [93231] = {
        name = "维德哈尔",
    },
    [93600] = {
        name = "赛兰娜·河风",
    },
    [94101] = {
        name = "莱妮·银箭",
    },
    [94366] = {
        name = "莱琳·迅影",
    },
    [94409] = {
        name = "赫米特·奈辛瓦里",
    },
    [94434] = {
        name = "艾迪·泡沼",
    },
    [95256] = {
        name = "奥金·铁牛",
    },
    [95438] = {
        name = "艾利亚斯",
    },
    [96270] = {
        name = "艾比西安",
    },
    [96513] = {
        name = "拉兹克·盖兹波特",
    },
    [97258] = {
        name = "欧塔萨·风蹄",
    },
    [97662] = {
        name = "洁儿·河鬃",
    },
    [97666] = {
        name = "武士奥罗",
    },
    [97974] = {
        name = "罗娜·壮足",
    },
    [97979] = {
        name = "维瑟尔",
    },
    [98067] = {
        name = "国王姆嘎姆嘎",
    },
    [98102] = {
        name = "瓦莉拉·萨古纳尔",
    },
    [98587] = {
        name = "墨尔海姆先祖",
    },
    [98825] = {
        name = "灵魂行者黑角",
    },
    [99065] = {
        name = "泰德里斯·羽歌",
    },
    [99788] = {
        name = "莫胡·驯河",
    },
    [100973] = {
        name = "安度因·乌瑞恩",
    },
    [101766] = {
        name = "萨伦努斯·河树",
    },
    [102018] = {
        name = "拉文霍德信使",
    },
    [102938] = {
        name = "泰兰德·语风",
    },
    [102988] = {
        name = "大法师卡德加",
    },
    [103022] = {
        name = "泰兰德·语风",
    },
    [103568] = {
        name = "梅鲁娜·月翼",
    },
    [104220] = {
        name = "饥饿的双头怪",
    },
    [104728] = {
        name = "泰兰德·语风",
    },
    [104799] = {
        name = "泰兰德·语风",
    },
    [104824] = {
        name = "欧内斯特·卡莱尔",
    },
    [104885] = {
        name = "泰兰德·语风",
    },
    [104921] = {
        name = "泰兰德·语风",
    },
    [106095] = {
        name = "伊凡尼尔·牧歌",
    },
    [106299] = {
        name = "希萨莉·黑鸦",
    },
    [107126] = {
        name = "山谷行者法罗丁",
    },
    [107334] = {
        name = "塞索尼",
    },
    [107498] = {
        name = "库卡",
    },
    [107499] = {
        name = "惊恐的鸦熊",
    },
    [107995] = {
        name = "丝黛拉苟萨",
    },
    [108072] = {
        name = "芬利·莫格顿爵士",
    },
    [108304] = {
        name = "古薇娜·刃歌",
    },
    [108327] = {
        name = "波动的骨质软泥怪",
    },
    [108358] = {
        name = "蕾拉娜",
    },
    [109022] = {
        name = "奥术结界",
    },
    [109631] = {
        name = "老灰背",
    },
    [110018] = {
        name = "加兹瑞克斯·轮锁",
    },
    [110488] = {
        name = "雷特森·焰怒",
    },
    [110987] = {
        name = "夜眼",
    },
    [112130] = {
        name = "大法师卡德加",
    },
    [112959] = {
        name = "舰队上将特塞斯",
    },
    [113686] = {
        name = "大法师卡德加",
    },
    [121754] = {
        name = "温蕾萨·风行者",
    },
    [124312] = {
        name = "大主教图拉扬",
    },
    [130030] = {
        name = "凯尔希·钢烁",
    },
    [131963] = {
        name = "诺兰· 斯毕德",
    },
    [133523] = {
        name = "季·火掌",
    },
})
]])()
