----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [38237] = {
        name = "北郡的瑪克西米利安",
    },
    [88798] = {
        name = "艾麗瑟女士",
    },
    [89023] = {
        name = "守夜者艾德莉",
    },
    [89975] = {
        name = "賽諾苟斯",
    },
    [89978] = {
        name = "賽諾苟斯的幻象",
    },
    [90738] = {
        name = "斯黛拉苟莎",
    },
    [90749] = {
        name = "空軍上將羅傑斯",
    },
    [90866] = {
        name = "技工大師歐沃斯巴克",
    },
    [90916] = {
        name = "艾迦潘索斯",
    },
    [91109] = {
        name = "瑪法里恩‧怒風",
    },
    [91131] = {
        name = "『蒙羞者』魯那斯",
    },
    [92680] = {
        name = "蓮妮絲‧月落",
    },
    [92697] = {
        name = "埃索瑞‧夜星",
    },
    [92742] = {
        name = "伊瑟拉",
    },
    [92802] = {
        name = "『褻瀆者』葛拉沃斯",
    },
    [93231] = {
        name = "維達哈爾",
    },
    [93600] = {
        name = "賽拉娜‧河風",
    },
    [93779] = {
        name = "指揮官羅娜‧克羅雷",
    },
    [93841] = {
        name = "拉桑‧天角",
    },
    [94101] = {
        name = "蓮妮‧銀擊",
    },
    [94179] = {
        name = "艾拉妮爾",
    },
    [94366] = {
        name = "莉爾恩‧迅影",
    },
    [94409] = {
        name = "赫米特‧奈辛瓦里",
    },
    [94434] = {
        name = "艾笛‧嘶沼",
    },
    [95438] = {
        name = "伊萊亞斯",
    },
    [95799] = {
        name = "『強者』丹魯爾",
    },
    [96270] = {
        name = "厄比西昂",
    },
    [96513] = {
        name = "拉傑‧卡栓",
    },
    [97258] = {
        name = "烏塔莎‧風蹄",
    },
    [97662] = {
        name = "潔爾‧河鬃",
    },
    [97666] = {
        name = "勇戰者歐洛",
    },
    [97974] = {
        name = "蘿娜‧穩足",
    },
    [97979] = {
        name = "維瑟",
    },
    [98067] = {
        name = "莫戈莫戈大王",
    },
    [98102] = {
        name = "瓦麗拉‧桑古納爾",
    },
    [98587] = {
        name = "莫爾海姆先祖",
    },
    [98825] = {
        name = "靈行者黯角",
    },
    [99065] = {
        name = "泰德里斯‧羽歌",
    },
    [100973] = {
        name = "安杜因‧烏瑞恩",
    },
    [101766] = {
        name = "薩睿納斯‧河樹",
    },
    [102018] = {
        name = "拉文霍德信差",
    },
    [102938] = {
        name = "泰蘭妲‧語風",
    },
    [102988] = {
        name = "大法師卡德加",
    },
    [103022] = {
        name = "泰蘭妲‧語風",
    },
    [103568] = {
        name = "梅露娜‧月翼",
    },
    [104220] = {
        name = "飢餓的雙頭巨人",
    },
    [104728] = {
        name = "泰蘭妲‧語風",
    },
    [104799] = {
        name = "泰蘭妲‧語風",
    },
    [104824] = {
        name = "恩尼斯特‧卡萊爾",
    },
    [104885] = {
        name = "泰蘭妲‧語風",
    },
    [104921] = {
        name = "泰蘭妲‧語風",
    },
    [106095] = {
        name = "伊凡涅爾‧牧歌",
    },
    [106299] = {
        name = "黎沙莉‧烏鴉",
    },
    [107126] = {
        name = "谷行者費羅丁",
    },
    [107498] = {
        name = "咕咯",
    },
    [107499] = {
        name = "受驚的熊鴉",
    },
    [107995] = {
        name = "斯黛拉苟莎",
    },
    [108072] = {
        name = "芬利‧莫戈頓爵士",
    },
    [108304] = {
        name = "古維娜‧刃歌",
    },
    [108327] = {
        name = "蠕動的骸泥怪",
    },
    [108358] = {
        name = "蕾菈娜",
    },
    [109631] = {
        name = "灰背長老",
    },
    [110018] = {
        name = "加茲里斯‧輪鎖",
    },
    [110488] = {
        name = "瑞特辛‧焰慍",
    },
    [110987] = {
        name = "夜眼",
    },
    [112130] = {
        name = "大法師卡德加",
    },
    [112959] = {
        name = "艦隊上將瑟希斯",
    },
    [113686] = {
        name = "大法師卡德加",
    },
    [121754] = {
        name = "凡蕾莎‧風行者",
    },
    [124312] = {
        name = "大主教圖拉揚",
    },
    [130030] = {
        name = "凱爾希‧鋼火",
    },
    [133523] = {
        name = "紀‧火爪",
    },
})
]])()
