----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [38237] = {
        name = "Максимилиан Североземский",
    },
    [89975] = {
        name = "Сенегос",
    },
    [89978] = {
        name = "Проекция Сенегоса",
    },
    [90738] = {
        name = "Стеллагоса",
    },
    [90749] = {
        name = "Небесный адмирал Роджерс",
    },
    [90866] = {
        name = "Мехмастер Замыкалец",
    },
    [91066] = {
        name = "Элотир",
    },
    [91109] = {
        name = "Малфурион Ярость Бури",
    },
    [91131] = {
        name = "Рунас Постыдный",
    },
    [91166] = {
        name = "Даглоп",
    },
    [92680] = {
        name = "Лианис Закат Луны",
    },
    [92688] = {
        name = "Дарси Хизроу",
    },
    [92697] = {
        name = "Изораен Ночная Звезда",
    },
    [92742] = {
        name = "Изера",
    },
    [92802] = {
        name = "Гравакс Осквернитель",
    },
    [93231] = {
        name = "Видар",
    },
    [93600] = {
        name = "Сейланна Речной Бриз",
    },
    [94101] = {
        name = "Лаэни Серебряная Стрела",
    },
    [94366] = {
        name = "Лелин Стремительная Тень",
    },
    [94409] = {
        name = "Хеминг Эрнестуэй",
    },
    [94434] = {
        name = "Адди Шипотопчик",
    },
    [95438] = {
        name = "Эллиас",
    },
    [95799] = {
        name = "Дамрул Силачь",
    },
    [96270] = {
        name = "Абиссиан",
    },
    [96513] = {
        name = "Разик Газболт",
    },
    [97258] = {
        name = "Утаса Громовое Копыто",
    },
    [97662] = {
        name = "Джейл Речная Грива",
    },
    [97666] = {
        name = "Воитель Оро",
    },
    [97974] = {
        name = "Лорна Крепкий Сапог",
    },
    [98067] = {
        name = "Король Мргл-Мргл",
    },
    [98102] = {
        name = "Валира Сангвинар",
    },
    [98587] = {
        name = "Морхеймский предок",
    },
    [98825] = {
        name = "Духостранник Смоляной Рог",
    },
    [99065] = {
        name = "Таэдрис Песнь Пера",
    },
    [99788] = {
        name = "Морун Усмиритель Рек",
    },
    [99905] = {
        name = "Шейл Серое Перо",
    },
    [100973] = {
        name = "Андуин Ринн",
    },
    [101766] = {
        name = "Талрен Речное Дерево",
    },
    [102938] = {
        name = "Тиранда Шелест Ветра",
    },
    [102988] = {
        name = "Верховный маг Кадгар",
    },
    [103022] = {
        name = "Тиранда Шелест Ветра",
    },
    [103568] = {
        name = "Мейруна Лунное Крыло",
    },
    [104220] = {
        name = "Изголодавшийся эттин",
    },
    [104728] = {
        name = "Тиранда Шелест Ветра",
    },
    [104799] = {
        name = "Тиранда Шелест Ветра",
    },
    [104824] = {
        name = "Эрнест Карлайл",
    },
    [104885] = {
        name = "Тиранда Шелест Ветра",
    },
    [104921] = {
        name = "Тиранда Шелест Ветра",
    },
    [106095] = {
        name = "Иванель Песнь Лугов",
    },
    [106299] = {
        name = "Тизали Ворона",
    },
    [106914] = {
        name = "Тейд Шумакер",
    },
    [106915] = {
        name = "Мариус Проклятие Скверны",
    },
    [107126] = {
        name = "Странник дола Фародин",
    },
    [107244] = {
        name = "Тейд Шумакер",
    },
    [107245] = {
        name = "Мариус Проклятие Скверны",
    },
    [107498] = {
        name = "Кукку",
    },
    [107499] = {
        name = "Испуганный воронух",
    },
    [107674] = {
        name = "Проныра Шестихват",
    },
    [107675] = {
        name = "Рекс Шестихват",
    },
    [107995] = {
        name = "Стеллагоса",
    },
    [108072] = {
        name = "Сэр Финли Мрргглтон",
    },
    [108304] = {
        name = "Гвена Песнь Клинка",
    },
    [108327] = {
        name = "Пульсирующая костная жижа",
    },
    [108358] = {
        name = "Лейрана",
    },
    [109022] = {
        name = "Чародейский оберег",
    },
    [109631] = {
        name = "Старик Седоспин",
    },
    [110018] = {
        name = "Газрикс Замокс",
    },
    [110488] = {
        name = "Ритцун Хмурый Огонь",
    },
    [110987] = {
        name = "Ночноглаз",
    },
    [112130] = {
        name = "Верховный маг Кадгар",
    },
    [112959] = {
        name = "Адмирал флота Тетис",
    },
    [113686] = {
        name = "Верховный маг Кадгар",
    },
    [121754] = {
        name = "Вериса Ветрокрылая",
    },
    [124312] = {
        name = "Верховный экзарх Туралион",
    },
    [130030] = {
        name = "Келси Стализвон",
    },
    [133523] = {
        name = "Цзи Огненная Лапа",
    },
})
]])()
