----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [38237] = {
        name = "북녘골의 맥시밀리언",
    },
    [89975] = {
        name = "세네고스",
    },
    [89978] = {
        name = "세네고스의 투영체",
    },
    [90738] = {
        name = "스텔라고사",
    },
    [90749] = {
        name = "하늘 제독 로저스",
    },
    [90866] = {
        name = "수석땜장이 오버스파크",
    },
    [91109] = {
        name = "말퓨리온 스톰레이지",
    },
    [91131] = {
        name = "수치스러운 루나스",
    },
    [91166] = {
        name = "다글롭",
    },
    [92680] = {
        name = "리아니스 문폴",
    },
    [92688] = {
        name = "달시 히드로",
    },
    [92697] = {
        name = "이소라엔 나이트스타",
    },
    [92742] = {
        name = "이세라",
    },
    [92802] = {
        name = "신성모독자 그라박스",
    },
    [93231] = {
        name = "비드하르",
    },
    [93600] = {
        name = "세일라나 리버브리즈",
    },
    [94101] = {
        name = "레이니 실버샷",
    },
    [94366] = {
        name = "렐린 스위프트섀도",
    },
    [94409] = {
        name = "헤멧 네싱워리",
    },
    [94434] = {
        name = "애디 피즐보그",
    },
    [95438] = {
        name = "엘리아스",
    },
    [95799] = {
        name = "힘센 담룰",
    },
    [96270] = {
        name = "에비시안",
    },
    [96513] = {
        name = "라지크 가즈볼트",
    },
    [97258] = {
        name = "오타사 게일후프",
    },
    [97662] = {
        name = "제일 리버메인",
    },
    [97666] = {
        name = "전쟁용사 오로",
    },
    [97974] = {
        name = "로르나 스타우트풋",
    },
    [97979] = {
        name = "베시르",
    },
    [98067] = {
        name = "멀록왕 아옳아옳",
    },
    [98102] = {
        name = "발리라 생귀나르",
    },
    [98587] = {
        name = "모르하임 선조",
    },
    [98825] = {
        name = "영혼방랑자 에본혼",
    },
    [99065] = {
        name = "테드리스 페더송",
    },
    [99788] = {
        name = "강정화자 모르훈",
    },
    [99905] = {
        name = "셰일 그레이페더",
    },
    [100973] = {
        name = "안두인 린",
    },
    [101766] = {
        name = "탈레누스 리버트리",
    },
    [102938] = {
        name = "티란데 위스퍼윈드",
    },
    [102988] = {
        name = "대마법사 카드가",
    },
    [103022] = {
        name = "티란데 위스퍼윈드",
    },
    [103568] = {
        name = "메이루나 문윙",
    },
    [104220] = {
        name = "굶주린 거인",
    },
    [104728] = {
        name = "티란데 위스퍼윈드",
    },
    [104799] = {
        name = "티란데 위스퍼윈드",
    },
    [104824] = {
        name = "어니스트 칼라일",
    },
    [104885] = {
        name = "티란데 위스퍼윈드",
    },
    [104921] = {
        name = "티란데 위스퍼윈드",
    },
    [106095] = {
        name = "이바넬 메도송",
    },
    [106299] = {
        name = "티살리 크로우",
    },
    [106914] = {
        name = "테드 슈메이커",
    },
    [106915] = {
        name = "마리우스 펠베인",
    },
    [107126] = {
        name = "계곡방랑자 파로딘",
    },
    [107244] = {
        name = "테드 슈메이커",
    },
    [107245] = {
        name = "마리우스 펠베인",
    },
    [107498] = {
        name = "깍까악",
    },
    [107499] = {
        name = "겁에 질린 까마귀곰",
    },
    [107674] = {
        name = "스내글 식스트리거",
    },
    [107675] = {
        name = "랙스 식스트리거",
    },
    [107995] = {
        name = "스텔라고사",
    },
    [108072] = {
        name = "핀리 므르글턴 경",
    },
    [108304] = {
        name = "구비에나 블레이드송",
    },
    [108327] = {
        name = "진동하는 뼈수액",
    },
    [108358] = {
        name = "레이라나",
    },
    [109022] = {
        name = "비전 수호물",
    },
    [109631] = {
        name = "늙은 그리즐백",
    },
    [110018] = {
        name = "가즈릭스 기어락",
    },
    [110488] = {
        name = "릿신 플레임스카울",
    },
    [110987] = {
        name = "어둠파수꾼",
    },
    [112130] = {
        name = "대마법사 카드가",
    },
    [112959] = {
        name = "함대 사령관 테시스",
    },
    [113686] = {
        name = "대마법사 카드가",
    },
    [121754] = {
        name = "베리사 윈드러너",
    },
    [124312] = {
        name = "대총독 투랄리온",
    },
    [130030] = {
        name = "켈시 스틸스파크",
    },
    [133523] = {
        name = "지 파이어포우",
    },
})
]])()
