----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [11997] = {
        name = "Замерзшее пламя",
    },
    [12103] = {
        name = "Перед бурей",
    },
    [24707] = {
        name = "Баллада о Максимилиане",
    },
    [32442] = {
        name = "Нависшая угроза",
    },
    [36811] = {
        name = "Отбить Фаронаар",
    },
    [36920] = {
        name = "Атака с тыла",
    },
    [37256] = {
        name = "Они вышли из моря",
    },
    [37257] = {
        name = "Это наши кости",
    },
    [37447] = {
        name = "Кровь демонов",
    },
    [37448] = {
        name = "Простой план",
    },
    [37449] = {
        name = "Темные откровения",
    },
    [37450] = {
        name = "Спасение Стеллагосы",
    },
    [37466] = {
        name = "Разрушенная академия",
    },
    [37467] = {
        name = "Дорога стыда",
    },
    [37468] = {
        name = "В академию",
    },
    [37469] = {
        name = "Приливный Камень расколот...",
    },
    [37470] = {
        name = "Голова змеи",
    },
    [37486] = {
        name = "Нар'талас все еще страдает",
    },
    [37492] = {
        name = "Долгая прогулка",
    },
    [37494] = {
        name = "Под покровом тьмы",
    },
    [37495] = {
        name = "Налет на бухту",
    },
    [37496] = {
        name = "Арена кораблекрушения",
    },
    [37497] = {
        name = "В поисках Приливного Камня",
    },
    [37507] = {
        name = "Всем заправляет Китопуз",
    },
    [37510] = {
        name = "Чемпион Мрачновода",
    },
    [37518] = {
        name = "Залы призраков",
    },
    [37528] = {
        name = "Не буди лихо, пока оно тихо",
    },
    [37530] = {
        name = "Спасение утопающих...",
    },
    [37536] = {
        name = "Для поднятия духа",
    },
    [37538] = {
        name = "Первый раунд. Бой!",
    },
    [37542] = {
        name = "Нет времени на репетицию",
    },
    [37565] = {
        name = "Самое подходящее оружие",
    },
    [37566] = {
        name = "Принцу пора на покой",
    },
    [37653] = {
        name = "Души демонов",
    },
    [37654] = {
        name = "Морское право",
    },
    [37656] = {
        name = "Скверные махинации",
    },
    [37657] = {
        name = "Мир во всем мире – залог больших барышей",
    },
    [37658] = {
        name = "Активация тотемов",
    },
    [37659] = {
        name = "Капитанский сейф",
    },
    [37660] = {
        name = "Коса Душ",
    },
    [37666] = {
        name = "Сражаться на своих условиях",
    },
    [37678] = {
        name = "Пора взяться за книги",
    },
    [37689] = {
        name = "Самозванец",
    },
    [37690] = {
        name = "Те, кто помнит",
    },
    [37727] = {
        name = "Магистр миксологии",
    },
    [37728] = {
        name = "Искусство сервировки",
    },
    [37729] = {
        name = "Контрольная: начертание сложных рун",
    },
    [37730] = {
        name = "Ключи директрисы",
    },
    [37733] = {
        name = "Принц Фарондис",
    },
    [37736] = {
        name = "Классная одежда",
    },
    [37779] = {
        name = "Уравнять шансы",
    },
    [37853] = {
        name = "Смерть Старейшего",
    },
    [37855] = {
        name = "Последние из последних",
    },
    [37856] = {
        name = "Иссохшие",
    },
    [37857] = {
        name = "Рунас знает дорогу",
    },
    [37858] = {
        name = "Стеллагоса",
    },
    [37859] = {
        name = "Выпитые досуха",
    },
    [37860] = {
        name = "Ты – мне, я – тебе...",
    },
    [37861] = {
        name = "Ночнорожденный принц",
    },
    [37862] = {
        name = "Все еще жив",
    },
    [37957] = {
        name = "Рунас Постыдный",
    },
    [37959] = {
        name = "Голод возвращается",
    },
    [37960] = {
        name = "Воры маны",
    },
    [37963] = {
        name = "Лишенные искупления",
    },
    [37965] = {
        name = "Испорченное вино",
    },
    [37991] = {
        name = "Агапант",
    },
    [38014] = {
        name = "Драконы вкуснее",
    },
    [38015] = {
        name = "На грани",
    },
    [38035] = {
        name = "Королевский призыв",
    },
    [38036] = {
        name = "Исцеление с небес",
    },
    [38052] = {
        name = "Абордаж!",
    },
    [38053] = {
        name = "Батарейки сели",
    },
    [38057] = {
        name = "Пропавший легион",
    },
    [38058] = {
        name = "Грозовой разрядник",
    },
    [38059] = {
        name = "Как на иголках",
    },
    [38060] = {
        name = "Усилитель сигнала",
    },
    [38142] = {
        name = "Верховный друид-хищник",
    },
    [38143] = {
        name = "Пробуждение верховного друида",
    },
    [38144] = {
        name = "Демоны из глубин",
    },
    [38145] = {
        name = "Долгожданное пробуждение",
    },
    [38146] = {
        name = "Бусы вождя",
    },
    [38147] = {
        name = "Заблудшие во сне",
    },
    [38148] = {
        name = "Возвращение в рощу",
    },
    [38203] = {
        name = "Виноградники Чаллианы",
    },
    [38206] = {
        name = "Последние приготовления",
    },
    [38210] = {
        name = "Древние испытания",
    },
    [38225] = {
        name = "Смерть ведьме-матери!",
    },
    [38232] = {
        name = "Прислужник! Убей их!",
    },
    [38235] = {
        name = "Тверже камня",
    },
    [38237] = {
        name = "Вот это как раз БЫЛО прописано в моем договоре!",
    },
    [38246] = {
        name = "Зов тотема",
    },
    [38286] = {
        name = "Око Азшары: Гнев Азшары",
    },
    [38307] = {
        name = "Призыв вождя",
    },
    [38312] = {
        name = "Крючкотворство",
    },
    [38318] = {
        name = "Летать можно и без крыльев",
    },
    [38324] = {
        name = "Безделушки проклятых",
    },
    [38331] = {
        name = "Испытание Хави",
    },
    [38332] = {
        name = "Предводитель следопытов",
    },
    [38337] = {
        name = "Сделай сам",
    },
    [38339] = {
        name = "Небольшая вражеская помощь",
    },
    [38342] = {
        name = "Обходной путь",
    },
    [38347] = {
        name = "Маскхалат из водорослей",
    },
    [38357] = {
        name = "Побочные эффекты могут стать причиной нежизни в легкой форме",
    },
    [38358] = {
        name = "Закачка отходов",
    },
    [38360] = {
        name = "Судьба Ветрокрылой",
    },
    [38361] = {
        name = "Гнев Гнилостня",
    },
    [38362] = {
        name = "Мрачный трофей",
    },
    [38372] = {
        name = "Проклятые сестры",
    },
    [38376] = {
        name = "Поиски Верховного лорда",
    },
    [38377] = {
        name = "Изумрудная Королева",
    },
    [38381] = {
        name = "Верховный друид мудрости",
    },
    [38382] = {
        name = "Верховный друид долины",
    },
    [38384] = {
        name = "Зов природы",
    },
    [38405] = {
        name = "У природы нет плохой погоды",
    },
    [38407] = {
        name = "На дне бутылки",
    },
    [38410] = {
        name = "Страховка от протыкания",
    },
    [38412] = {
        name = "Пролетая над гнездом дракона",
    },
    [38413] = {
        name = "Крылья свободы",
    },
    [38414] = {
        name = "Сердце дракона",
    },
    [38443] = {
        name = "Путешествие к Покою",
    },
    [38455] = {
        name = "Взбесившиеся фурболги",
    },
    [38459] = {
        name = "Древние испытания",
    },
    [38460] = {
        name = "Давай заключим сделку",
    },
    [38473] = {
        name = "Воля торигниров",
    },
    [38499] = {
        name = "Странная новая руда",
    },
    [38500] = {
        name = "Искусная ковка силового камня",
    },
    [38501] = {
        name = "Кузнецы Колец Ненависти",
    },
    [38502] = {
        name = "Методы помраченных",
    },
    [38505] = {
        name = "Инженеры: не СОВСЕМ бесполезные",
    },
    [38506] = {
        name = "Как курица лапой",
    },
    [38507] = {
        name = "Секреты ковки силового камня",
    },
    [38513] = {
        name = "Кузнецы Крутогорья",
    },
    [38514] = {
        name = "Вступительный экзамен",
    },
    [38515] = {
        name = "Природа прокормит",
    },
    [38518] = {
        name = "Как мастер – мастеру",
    },
    [38519] = {
        name = "Серая рукоять",
    },
    [38522] = {
        name = "Не только оружие и доспехи",
    },
    [38523] = {
        name = "Накопытники из силового камня",
    },
    [38524] = {
        name = "Кузнец Скверны Нал'рисса",
    },
    [38525] = {
        name = "Часть команды",
    },
    [38526] = {
        name = "Кузнец под обстрелом",
    },
    [38527] = {
        name = "Техника Нал'риссы",
    },
    [38528] = {
        name = "Потенциал силового камня",
    },
    [38530] = {
        name = "Камень Поднебесья",
    },
    [38531] = {
        name = "Искусная ковка силового камня",
    },
    [38532] = {
        name = "Утроба Душ: выкованный бурей",
    },
    [38533] = {
        name = "Мудрость племени",
    },
    [38558] = {
        name = "До скорой встречи, осциллятор!",
    },
    [38559] = {
        name = "Право работать с камнем",
    },
    [38563] = {
        name = "Собиратели цветов и любители зелий",
    },
    [38564] = {
        name = "Соблазнительная сделка",
    },
    [38566] = {
        name = "Единая сила",
    },
    [38576] = {
        name = "Встреча в Святилище",
    },
    [38582] = {
        name = "Cтарые друзья",
    },
    [38595] = {
        name = "Ярость Малфуриона",
    },
    [38611] = {
        name = "Воля торигниров",
    },
    [38612] = {
        name = "Крючкотворство",
    },
    [38613] = {
        name = "Летать можно и без крыльев",
    },
    [38614] = {
        name = "У природы нет плохой погоды",
    },
    [38615] = {
        name = "Страховка от протыкания",
    },
    [38616] = {
        name = "Сделай сам",
    },
    [38617] = {
        name = "Обходной путь",
    },
    [38618] = {
        name = "Пролетая над гнездом дракона",
    },
    [38624] = {
        name = "Гром и молния!",
    },
    [38641] = {
        name = "Храм Элуны",
    },
    [38643] = {
        name = "Деревня в опасности",
    },
    [38644] = {
        name = "Фермерские угодья",
    },
    [38645] = {
        name = "Дети ночи",
    },
    [38646] = {
        name = "Целься... Пли!",
    },
    [38647] = {
        name = "Царица полей – кукуруза!",
    },
    [38649] = {
        name = "Тишина в городе",
    },
    [38655] = {
        name = "Корень зла",
    },
    [38656] = {
        name = "Знак демона",
    },
    [38662] = {
        name = "Слезы и страхи",
    },
    [38663] = {
        name = "Жребий смерти",
    },
    [38671] = {
        name = "Потери при отступлении",
    },
    [38672] = {
        name = "Свобода!",
    },
    [38675] = {
        name = "Сердце Кошмара",
    },
    [38684] = {
        name = "Гадание по листьям",
    },
    [38687] = {
        name = "На расстоянии вытянутой руки",
    },
    [38689] = {
        name = "Вливание Скверны",
    },
    [38690] = {
        name = "Возвращение иллидари",
    },
    [38691] = {
        name = "Задание Джерода",
    },
    [38692] = {
        name = "Ответ на агрессию",
    },
    [38694] = {
        name = "Перегруппировка",
    },
    [38695] = {
        name = "Жесткие меры",
    },
    [38710] = {
        name = "Чрезвычайное положение",
    },
    [38711] = {
        name = "Печатка Стража",
    },
    [38714] = {
        name = "По следам Майев",
    },
    [38715] = {
        name = "Стражи крепости Черной Ладьи",
    },
    [38716] = {
        name = "Крепость Черной Ладьи",
    },
    [38717] = {
        name = "Тюрьма крепости Черной Ладьи",
    },
    [38718] = {
        name = "Кур'талос Гребень Ворона",
    },
    [38719] = {
        name = "Свободу иллидари!",
    },
    [38720] = {
        name = "Оставаться бессмысленно",
    },
    [38721] = {
        name = "Лейтенант башни",
    },
    [38723] = {
        name = "Остановить Гул'дана!",
    },
    [38724] = {
        name = "Братская любовь",
    },
    [38725] = {
        name = "Нечистый приют",
    },
    [38727] = {
        name = "Остановить бомбардировку",
    },
    [38728] = {
        name = "Ключ",
    },
    [38729] = {
        name = "Возвращение в Черный храм",
    },
    [38743] = {
        name = "Судьба Валь'шары",
    },
    [38748] = {
        name = "Руины Шала'нира",
    },
    [38753] = {
        name = "По следу демона",
    },
    [38759] = {
        name = "Освободи их",
    },
    [38765] = {
        name = "Сбор иллидари: шиварры",
    },
    [38766] = {
        name = "Пока нас не вытеснили",
    },
    [38778] = {
        name = "Время поворачивать камни",
    },
    [38808] = {
        name = "Бьорнхьярта",
    },
    [38810] = {
        name = "Сонный гриб",
    },
    [38811] = {
        name = "Судный день",
    },
    [38813] = {
        name = "Приказы командирам",
    },
    [38815] = {
        name = "Пробуждение девы щита",
    },
    [38816] = {
        name = "Возмездие Говорящим с костями",
    },
    [38817] = {
        name = "Царственные останки",
    },
    [38818] = {
        name = "Окончательный приговор",
    },
    [38819] = {
        name = "Число им — легион",
    },
    [38823] = {
        name = "Связующие руны",
    },
    [38833] = {
        name = "Искусство демонической стали",
    },
    [38834] = {
        name = "В гущу боя",
    },
    [38842] = {
        name = "Лесная братва",
    },
    [38857] = {
        name = "Услуга мистеру Шеклу",
    },
    [38862] = {
        name = "Воришки из племени Листа Чертополоха",
    },
    [38872] = {
        name = "Воля Темной Госпожи",
    },
    [38873] = {
        name = "Расчистить палубу!",
    },
    [38878] = {
        name = "Защищенные секреты",
    },
    [38882] = {
        name = "Новая жизнь нежити",
    },
    [38904] = {
        name = "Возвращение на Расколотый берег",
    },
    [38907] = {
        name = "Хранители Молота",
    },
    [38909] = {
        name = "Подальше от опасности",
    },
    [38910] = {
        name = "Рухи против орлов",
    },
    [38911] = {
        name = "Племя Речной Гривы",
    },
    [38912] = {
        name = "Племя Кровавого Тотема",
    },
    [38913] = {
        name = "Племя Небесного Рога",
    },
    [38915] = {
        name = "Битва за плоскогорье Слепящих Снегов",
    },
    [38916] = {
        name = "Секреты Крутогорья",
    },
    [38922] = {
        name = "Редкомех",
    },
    [38933] = {
        name = "Логистика",
    },
    [38944] = {
        name = "Как все начиналось",
    },
    [38945] = {
        name = "Это будет несложно... Да?",
    },
    [38946] = {
        name = "Разговоры с местными",
    },
    [38947] = {
        name = "Рунное волокно",
    },
    [38948] = {
        name = "Тяжелые времена",
    },
    [38949] = {
        name = "По-твоему, ты умеешь шить",
    },
    [38950] = {
        name = "Заблудший портной",
    },
    [38951] = {
        name = "Потребность в иголках",
    },
    [38952] = {
        name = "Точный расчет",
    },
    [38953] = {
        name = "Умелое шитье",
    },
    [38954] = {
        name = "Где Линдрас?",
    },
    [38955] = {
        name = "Шейте с нами, шейте лучше нас",
    },
    [38956] = {
        name = "Куда опять подевался Линдрас?",
    },
    [38957] = {
        name = "Вдохновение",
    },
    [38958] = {
        name = "Подходящая расцветка",
    },
    [38959] = {
        name = "Находка",
    },
    [38960] = {
        name = "За подкладками",
    },
    [38961] = {
        name = "Око Азшары: порочные помраченные",
    },
    [38962] = {
        name = "Путь в Сурамар",
    },
    [38963] = {
        name = "Последний урок?",
    },
    [38964] = {
        name = "И где же Линдрас?",
    },
    [38965] = {
        name = "Штурм Аметистовой крепости: начало",
    },
    [38966] = {
        name = "Тайные методы работы с шелковым полотном",
    },
    [38967] = {
        name = "Знакомства в рядах ночнорожденных",
    },
    [38968] = {
        name = "Доказательство верности",
    },
    [38969] = {
        name = "Мастер работы с шелковым полотном",
    },
    [38970] = {
        name = "Ткацкий станок королевской милости",
    },
    [38975] = {
        name = "Вдохнови меня!",
    },
    [38990] = {
        name = "Зов Ледяной Короны",
    },
    [39015] = {
        name = "Бука",
    },
    [39025] = {
        name = "Хватка Короля подземелий",
    },
    [39026] = {
        name = "Дрогбары",
    },
    [39027] = {
        name = "Даргрул и Молот",
    },
    [39029] = {
        name = "Защита храма",
    },
    [39043] = {
        name = "Анклав камнегрызов",
    },
    [39047] = {
        name = "Призыв иллидари",
    },
    [39049] = {
        name = "Всевидящее око",
    },
    [39050] = {
        name = "Знакомство с королевой",
    },
    [39051] = {
        name = "Любой ценой",
    },
    [39059] = {
        name = "В погоне за банши",
    },
    [39060] = {
        name = "Горючая зараза",
    },
    [39061] = {
        name = "Шепот из темноты",
    },
    [39062] = {
        name = "В Скольд-Ашиль",
    },
    [39063] = {
        name = "Защищенные секреты",
    },
    [39092] = {
        name = "Перерождение",
    },
    [39117] = {
        name = "Дочирикался",
    },
    [39122] = {
        name = "Конец нового начала",
    },
    [39123] = {
        name = "Охота на львов",
    },
    [39124] = {
        name = "Охота на лосей",
    },
    [39142] = {
        name = "Проверка теории",
    },
    [39153] = {
        name = "Дилемма Дредвейка",
    },
    [39154] = {
        name = "В Скольд-Ашиль",
    },
    [39155] = {
        name = "Перерождение",
    },
    [39178] = {
        name = "Озверевший лось",
    },
    [39179] = {
        name = "Похититель кровавого камня",
    },
    [39191] = {
        name = "Наследие Ледоруба",
    },
    [39214] = {
        name = "Глаз Одина",
    },
    [39247] = {
        name = "Охота",
    },
    [39261] = {
        name = "Призыв иллидари",
    },
    [39262] = {
        name = "Лишняя пара глаз",
    },
    [39272] = {
        name = "Отравленные посевы",
    },
    [39277] = {
        name = "Опрысканные вредители",
    },
    [39279] = {
        name = "Атака на Мардум",
    },
    [39316] = {
        name = "Пленные таурены",
    },
    [39318] = {
        name = "Залечивание ран",
    },
    [39321] = {
        name = "Троица",
    },
    [39322] = {
        name = "Королева-ведьма",
    },
    [39325] = {
        name = "Крутая смесь",
    },
    [39326] = {
        name = "Пропавший груз",
    },
    [39327] = {
        name = "Черт знает что начертано",
    },
    [39328] = {
        name = "Древнее знание",
    },
    [39329] = {
        name = "Погасшая горелка",
    },
    [39330] = {
        name = "Охота за силовыми линиями",
    },
    [39331] = {
        name = "Око Азшары: если б не эти ужасные пробки",
    },
    [39332] = {
        name = "Огненная вода фурболгов",
    },
    [39333] = {
        name = "Неточная бюретка",
    },
    [39334] = {
        name = "Огромная колбодарность",
    },
    [39335] = {
        name = "Логово Нелтариона: мощный порошок",
    },
    [39336] = {
        name = "Нам надо больше порошка!",
    },
    [39337] = {
        name = "Забытый фильтр",
    },
    [39338] = {
        name = "Новый фильтр",
    },
    [39339] = {
        name = "Хрупкий тигель",
    },
    [39340] = {
        name = "Починка тигля",
    },
    [39341] = {
        name = "Казематы Стражей: желчь демона",
    },
    [39342] = {
        name = "Цена на черном рынке",
    },
    [39343] = {
        name = "Казематы Стражей: изогнутые стеклянные трубки",
    },
    [39344] = {
        name = "Обходными путями",
    },
    [39345] = {
        name = "Эксперты-калибровщики",
    },
    [39346] = {
        name = "Проверка калибровки",
    },
    [39347] = {
        name = "Концентрация усилий",
    },
    [39348] = {
        name = "Чертоги Доблести: основной ингредиент",
    },
    [39349] = {
        name = "Крепость Черной Ладьи: тяжелый, но нужный",
    },
    [39350] = {
        name = "Утроба Душ: надежда в Хельхейме",
    },
    [39351] = {
        name = "Изумрудный Кошмар: огонь ярости",
    },
    [39372] = {
        name = "Лесная ведьма",
    },
    [39373] = {
        name = "Гарпии одного полета",
    },
    [39374] = {
        name = "Встреча с Тороком",
    },
    [39381] = {
        name = "Между молотом и наковальней",
    },
    [39383] = {
        name = "Бесчестный",
    },
    [39384] = {
        name = "Осквернитель",
    },
    [39385] = {
        name = "Подарочек Седогриву",
    },
    [39386] = {
        name = "Создание прототипа",
    },
    [39387] = {
        name = "Небо Крутогорья",
    },
    [39389] = {
        name = "Он жаждет крови",
    },
    [39390] = {
        name = "Таинственный текст",
    },
    [39391] = {
        name = "Ручные булыжники",
    },
    [39392] = {
        name = "Охота на медведей",
    },
    [39393] = {
        name = "Долина Лунного Когтя",
    },
    [39405] = {
        name = "Сказания о битвах",
    },
    [39417] = {
        name = "Разик за работой",
    },
    [39425] = {
        name = "Кристалл племени Темного Камня",
    },
    [39426] = {
        name = "Долг крови",
    },
    [39427] = {
        name = "Благословение духа орла",
    },
    [39429] = {
        name = "Нападение на Поляну ведьм",
    },
    [39430] = {
        name = "Мольба о колбе",
    },
    [39431] = {
        name = "Ремонт фильтра",
    },
    [39437] = {
        name = "В глубине пещер",
    },
    [39438] = {
        name = "Гурулрулру",
    },
    [39439] = {
        name = "Реликвии племени Темного Камня",
    },
    [39440] = {
        name = "Сколько тягаешь?",
    },
    [39455] = {
        name = "Пещера Кровавого Испытания",
    },
    [39456] = {
        name = "Неожиданные союзники",
    },
    [39472] = {
        name = "Вырезать сердце",
    },
    [39487] = {
        name = "Кристальная ярость",
    },
    [39488] = {
        name = "Равновесие стихий",
    },
    [39489] = {
        name = "Доморощенные спелеологи",
    },
    [39490] = {
        name = "Нашествие вредителей",
    },
    [39491] = {
        name = "Ормгул Вредитель",
    },
    [39495] = {
        name = "Тайное становится явным",
    },
    [39496] = {
        name = "Течение реки",
    },
    [39498] = {
        name = "Прилив",
    },
    [39515] = {
        name = "Я свершу месть!",
    },
    [39516] = {
        name = "Пощады нет! Спускайте иллидари!",
    },
    [39575] = {
        name = "Путь Хална",
    },
    [39577] = {
        name = "Древний секрет",
    },
    [39578] = {
        name = "Битва титанов",
    },
    [39579] = {
        name = "Черный ход",
    },
    [39580] = {
        name = "Верховный вождь",
    },
    [39588] = {
        name = "Они заплатят кровью",
    },
    [39590] = {
        name = "На голову выше конкурентов",
    },
    [39591] = {
        name = "Испытание доблести",
    },
    [39592] = {
        name = "Испытание воли",
    },
    [39593] = {
        name = "Расколотый страж",
    },
    [39594] = {
        name = "Испытание мощи",
    },
    [39595] = {
        name = "Кровь и золото",
    },
    [39597] = {
        name = "Благословение стражей",
    },
    [39602] = {
        name = "Где же Линдрас: портной-детектив",
    },
    [39605] = {
        name = "Где же Линдрас: нисходящая спираль",
    },
    [39614] = {
        name = "Как рыба без воды",
    },
    [39645] = {
        name = "Эксперты-калибровщики",
    },
    [39652] = {
        name = "Где властвуют драконы",
    },
    [39654] = {
        name = "Один и валарьяры",
    },
    [39656] = {
        name = "Нападение на волчью стаю",
    },
    [39661] = {
        name = "Пещера Источника Жизни",
    },
    [39663] = {
        name = "На крыльях сквернотопыря",
    },
    [39667] = {
        name = "Где же Линдрас: кража силового огня",
    },
    [39670] = {
        name = "\"Зайцестрел\" к бою!",
    },
    [39680] = {
        name = "Между Молотом...",
    },
    [39681] = {
        name = "Свойства силового камня",
    },
    [39682] = {
        name = "Великий угонщик сквернотопырей",
    },
    [39683] = {
        name = "Выковано в огне",
    },
    [39684] = {
        name = "В лучах славы",
    },
    [39685] = {
        name = "Заморозка во времени",
    },
    [39686] = {
        name = "Путь наверх",
    },
    [39688] = {
        name = "Между нами и свободой",
    },
    [39689] = {
        name = "Иллидари, пора в путь",
    },
    [39690] = {
        name = "Иллидари, пора в путь",
    },
    [39691] = {
        name = "Призыв к оружию",
    },
    [39694] = {
        name = "Между нами и свободой",
    },
    [39696] = {
        name = "Явитесь, защитники!",
    },
    [39698] = {
        name = "Последние приготовления",
    },
    [39699] = {
        name = "Ковка из силового камня Железного Рога",
    },
    [39702] = {
        name = "Легенда о крепости Черной Ладьи",
    },
    [39726] = {
        name = "...и Наковальней",
    },
    [39729] = {
        name = "Знания крепости Черной Ладьи",
    },
    [39733] = {
        name = "Одинокая гора",
    },
    [39735] = {
        name = "Штормхейм",
    },
    [39741] = {
        name = "В наши ряды",
    },
    [39742] = {
        name = "Казематы Стражей",
    },
    [39746] = {
        name = "Несломленные Служители",
    },
    [39756] = {
        name = "Отличный план",
    },
    [39771] = {
        name = "Глас Грома",
    },
    [39776] = {
        name = "Боевые черви",
    },
    [39777] = {
        name = "Нужно выиграть время",
    },
    [39780] = {
        name = "Король подземелий",
    },
    [39781] = {
        name = "Логово Нелтариона: смерть Короля подземелий",
    },
    [39786] = {
        name = "Хладнокровная игра",
    },
    [39787] = {
        name = "Мухлеж в споре",
    },
    [39788] = {
        name = "Месть Рунного леса",
    },
    [39789] = {
        name = "Зубастые вредители",
    },
    [39791] = {
        name = "Вернуть им покой",
    },
    [39792] = {
        name = "Ребрышки",
    },
    [39793] = {
        name = "Тончайшее руно",
    },
    [39796] = {
        name = "В Хауствальд",
    },
    [39799] = {
        name = "Наш следующий шаг",
    },
    [39800] = {
        name = "Гамбит Седогрива",
    },
    [39801] = {
        name = "Разбитый флот",
    },
    [39803] = {
        name = "Испытания продолжаются",
    },
    [39804] = {
        name = "Кстати, о костях",
    },
    [39816] = {
        name = "Защитник: Тассариан",
    },
    [39818] = {
        name = "Защитник: Назгрим",
    },
    [39832] = {
        name = "Планы и приготовления",
    },
    [39837] = {
        name = "Недостойное дело",
    },
    [39847] = {
        name = "Подпишись здесь",
    },
    [39848] = {
        name = "Отчаянная сделка",
    },
    [39849] = {
        name = "Освещение пути",
    },
    [39850] = {
        name = "Расколотая душа",
    },
    [39851] = {
        name = "Союзники в смерти",
    },
    [39853] = {
        name = "Победа в Вечности",
    },
    [39855] = {
        name = "Уплачено кровью",
    },
    [39857] = {
        name = "Извечный заклятый враг",
    },
    [39859] = {
        name = "Козы-литературоеды",
    },
    [39860] = {
        name = "Обряд крови",
    },
    [39862] = {
        name = "Осадобрул",
    },
    [39864] = {
        name = "Штормхейм",
    },
    [39867] = {
        name = "Честное охотничье!",
    },
    [39873] = {
        name = "У меня плохое предчувствие",
    },
    [39874] = {
        name = "Очаровательный вечер",
    },
    [39875] = {
        name = "Одни из последних",
    },
    [39876] = {
        name = "Помощь охотникам",
    },
    [39877] = {
        name = "В пылу битвы",
    },
    [39878] = {
        name = "Громом пораженные",
    },
    [39879] = {
        name = "Сила земли",
    },
    [39880] = {
        name = "Ничто не пропадет зря",
    },
    [39881] = {
        name = "Чары дриад",
    },
    [39882] = {
        name = "Чаща Темного Сердца: потускневший блеск",
    },
    [39883] = {
        name = "Под покровом традиций",
    },
    [39884] = {
        name = "Более не достойны",
    },
    [39889] = {
        name = "Сбившиеся с пути",
    },
    [39891] = {
        name = "Проклятые, но полезные",
    },
    [39903] = {
        name = "Очаровательный домик",
    },
    [39904] = {
        name = "Чертоги Доблести: месть чародейки",
    },
    [39905] = {
        name = "Искренние слова",
    },
    [39906] = {
        name = "Подготовка к битве",
    },
    [39907] = {
        name = "Эльфийские чары",
    },
    [39910] = {
        name = "Долг друида",
    },
    [39914] = {
        name = "Последний долг Часового",
    },
    [39916] = {
        name = "Предательство и измена",
    },
    [39918] = {
        name = "Рассеянная жрица",
    },
    [39920] = {
        name = "На лазурных крыльях",
    },
    [39921] = {
        name = "Логово Нелтариона: лазурный жезл",
    },
    [39923] = {
        name = "В самое сердце",
    },
    [39931] = {
        name = "Растирание трав",
    },
    [39932] = {
        name = "Рыбьи чернила",
    },
    [39933] = {
        name = "Картежник",
    },
    [39934] = {
        name = "Наши новые союзники",
    },
    [39935] = {
        name = "Цена могущества",
    },
    [39940] = {
        name = "Руны мощи",
    },
    [39943] = {
        name = "Бремя охотника",
    },
    [39944] = {
        name = "Таинственные послания",
    },
    [39945] = {
        name = "Руны в руинах",
    },
    [39946] = {
        name = "Подходящий инструмент",
    },
    [39947] = {
        name = "Не так это и трудно?",
    },
    [39948] = {
        name = "Текут чернила...",
    },
    [39949] = {
        name = "Когда-то и он был начертателем...",
    },
    [39950] = {
        name = "Странная безделушка",
    },
    [39953] = {
        name = "Чертоги Доблести: видение Доблести",
    },
    [39954] = {
        name = "Техника массового измельчения",
    },
    [39955] = {
        name = "Сюжет закручивается",
    },
    [39956] = {
        name = "Передача эстафеты",
    },
    [39957] = {
        name = "Демонические чернила",
    },
    [39958] = {
        name = "Чешуя и кожа",
    },
    [39961] = {
        name = "Неловкое открытие",
    },
    [39983] = {
        name = "Война Хална: пришествие",
    },
    [39986] = {
        name = "Магическое послание",
    },
    [39987] = {
        name = "След эха",
    },
    [39988] = {
        name = "Война Хална: Ярость Бури",
    },
    [39990] = {
        name = "Война Хална: подкрепление",
    },
    [39992] = {
        name = "Война Хална: натрезим",
    },
    [40000] = {
        name = "Настоящий охотник",
    },
    [40001] = {
        name = "Достучаться до Валхаллы",
    },
    [40002] = {
        name = "Знакомая судьба",
    },
    [40003] = {
        name = "Сдерживая прилив",
    },
    [40004] = {
        name = "Переломить хребет",
    },
    [40005] = {
        name = "Спасение Штормхейма",
    },
    [40008] = {
        name = "Есть лишь один путь – только вперед",
    },
    [40009] = {
        name = "Жаждущие магии",
    },
    [40010] = {
        name = "Подключение к силовым линиям",
    },
    [40011] = {
        name = "Мастерская Окулета",
    },
    [40012] = {
        name = "Старый союзник",
    },
    [40043] = {
        name = "Охотник на героев",
    },
    [40045] = {
        name = "Природа против воспитания",
    },
    [40047] = {
        name = "Колючие бомбы",
    },
    [40048] = {
        name = "Ниточки кукловодов",
    },
    [40049] = {
        name = "Кушать подано",
    },
    [40051] = {
        name = "Тайны Скверны",
    },
    [40052] = {
        name = "Овладение староврайкульским языком",
    },
    [40056] = {
        name = "Наши новые союзники",
    },
    [40057] = {
        name = "Цена могущества",
    },
    [40058] = {
        name = "Защитная символика",
    },
    [40059] = {
        name = "Противоположности отталкиваются",
    },
    [40060] = {
        name = "Сдерживание внутреннего демона",
    },
    [40061] = {
        name = "Знай своего врага",
    },
    [40063] = {
        name = "Главное – контроль",
    },
    [40072] = {
        name = "Чертоги Доблести: эгида Агграмара",
    },
    [40077] = {
        name = "Атака начинается",
    },
    [40078] = {
        name = "Тяжелая обуза",
    },
    [40102] = {
        name = "Мурлоки: новое поколение",
    },
    [40112] = {
        name = "Война Хална: любимец Малорна",
    },
    [40120] = {
        name = "Печальная участь",
    },
    [40122] = {
        name = "Кенарий, Хранитель Рощи",
    },
    [40123] = {
        name = "Пакт ночнорожденных",
    },
    [40125] = {
        name = "Ветвь аркан'дора",
    },
    [40130] = {
        name = "Обретенная чистота",
    },
    [40167] = {
        name = "История Хална",
    },
    [40169] = {
        name = "Свидание на перепутье",
    },
    [40170] = {
        name = "Новичкам здесь не место",
    },
    [40176] = {
        name = "От пяток до макушки",
    },
    [40177] = {
        name = "Кожевница",
    },
    [40178] = {
        name = "Разоблачение",
    },
    [40179] = {
        name = "Резня в Штормхейме",
    },
    [40180] = {
        name = "Кольчужных дел мастера",
    },
    [40181] = {
        name = "Ограбление крепости Черной Ладьи",
    },
    [40182] = {
        name = "Такую возможность упускать нельзя",
    },
    [40183] = {
        name = "Шлем – всему голова",
    },
    [40184] = {
        name = "Дубление по-тауренски",
    },
    [40185] = {
        name = "Облегчение бремени",
    },
    [40186] = {
        name = "Дрогбары дрогнут!",
    },
    [40187] = {
        name = "Связующие звенья",
    },
    [40188] = {
        name = "Блюдо, которое лучше всего подавать холодным",
    },
    [40189] = {
        name = "Ноу-хау наг",
    },
    [40191] = {
        name = "Истории мастеров",
    },
    [40192] = {
        name = "Каменные когти",
    },
    [40194] = {
        name = "Возвращенный груз",
    },
    [40195] = {
        name = "Отчаянное спасение",
    },
    [40196] = {
        name = "Приключения и треволнения",
    },
    [40197] = {
        name = "Необходимые материалы",
    },
    [40198] = {
        name = "Крысы!",
    },
    [40199] = {
        name = "На побегушках",
    },
    [40200] = {
        name = "Развлечения для питомцев",
    },
    [40201] = {
        name = "Игрушечки",
    },
    [40202] = {
        name = "Последние уроки",
    },
    [40203] = {
        name = "Былая сила",
    },
    [40204] = {
        name = "Процесс эволюции",
    },
    [40205] = {
        name = "Дань прошлому",
    },
    [40206] = {
        name = "Долг платежом красен",
    },
    [40207] = {
        name = "Волшебная чешуя",
    },
    [40208] = {
        name = "Око Азшары: морская чешуя",
    },
    [40209] = {
        name = "Земная чешуя",
    },
    [40210] = {
        name = "С пользой проведенное время",
    },
    [40211] = {
        name = "Демоническая плоть",
    },
    [40212] = {
        name = "На остром конце ножа",
    },
    [40213] = {
        name = "Погоня за гончими",
    },
    [40214] = {
        name = "Дубление Скверны",
    },
    [40216] = {
        name = "Прирожденная охотница",
    },
    [40217] = {
        name = "Подношение боеприпасов",
    },
    [40218] = {
        name = "Выплаченный долг",
    },
    [40219] = {
        name = "Вызов Смертокрылу",
    },
    [40220] = {
        name = "Шипастые пляски",
    },
    [40221] = {
        name = "Расправь лунные крылья – и лети!",
    },
    [40222] = {
        name = "Фолиант матери бесов",
    },
    [40224] = {
        name = "Молот в глубинах",
    },
    [40225] = {
        name = "Служители Земли: возрождение",
    },
    [40227] = {
        name = "Злые намерения",
    },
    [40228] = {
        name = "Разведка",
    },
    [40229] = {
        name = "Шаг во тьму",
    },
    [40230] = {
        name = "Ох уж эти клешни!",
    },
    [40236] = {
        name = "Свет зари",
    },
    [40238] = {
        name = "Непростая ситуация",
    },
    [40244] = {
        name = "Странный тип в странном костюме",
    },
    [40247] = {
        name = "Одолжение",
    },
    [40249] = {
        name = "Мы отомстим!",
    },
    [40253] = {
        name = "Остановить Гул'дана!",
    },
    [40254] = {
        name = "Выковано в огне",
    },
    [40255] = {
        name = "Между нами и свободой",
    },
    [40256] = {
        name = "Между нами и свободой",
    },
    [40265] = {
        name = "Немного магии",
    },
    [40266] = {
        name = "Пропавший советник",
    },
    [40267] = {
        name = "Неожиданное послание",
    },
    [40270] = {
        name = "Путь искупления",
    },
    [40297] = {
        name = "Лиана Отчаяние Тьмы",
    },
    [40300] = {
        name = "Профессиональные инструменты",
    },
    [40306] = {
        name = "Последняя глава",
    },
    [40307] = {
        name = "Полцарства за клинки",
    },
    [40308] = {
        name = "Фрагменты воспоминаний",
    },
    [40315] = {
        name = "Последнее желание",
    },
    [40319] = {
        name = "Последний ингредиент",
    },
    [40320] = {
        name = "Братья по крови",
    },
    [40321] = {
        name = "Искупление Песни Пера",
    },
    [40324] = {
        name = "Чародейское единение",
    },
    [40325] = {
        name = "Сцены из памяти",
    },
    [40326] = {
        name = "Разрозненные воспоминания",
    },
    [40327] = {
        name = "Испытание металла",
    },
    [40328] = {
        name = "Участь хуже смерти",
    },
    [40331] = {
        name = "Укус Садж'тар",
    },
    [40332] = {
        name = "Костер на берегу",
    },
    [40334] = {
        name = "Рыбацкий настой",
    },
    [40336] = {
        name = "Отлив для Повелительницы приливов",
    },
    [40341] = {
        name = "Трон Приливов: мощь Азшары",
    },
    [40348] = {
        name = "С водой что-то не так",
    },
    [40364] = {
        name = "Все дело в пузырях",
    },
    [40368] = {
        name = "На черепашьей тяге",
    },
    [40370] = {
        name = "Очищение нечистых",
    },
    [40373] = {
        name = "Новое начало",
    },
    [40378] = {
        name = "Сбор иллидари: Пеплоусты",
    },
    [40379] = {
        name = "Сбор иллидари: клан Змеиных Колец",
    },
    [40384] = {
        name = "Охотники, общий сбор!",
    },
    [40385] = {
        name = "Копье среди теней",
    },
    [40388] = {
        name = "Война Хална: Песнь Теней",
    },
    [40391] = {
        name = "Встреча с предводителем",
    },
    [40392] = {
        name = "Призыв стрелка",
    },
    [40408] = {
        name = "Легендарное оружие",
    },
    [40412] = {
        name = "Азоран должен умереть",
    },
    [40415] = {
        name = "С пользой проведенное время",
    },
    [40419] = {
        name = "Спасательная операция",
    },
    [40495] = {
        name = "Ултхалеш, Жнец Мертвого Ветра",
    },
    [40515] = {
        name = "Духовное странствие",
    },
    [40520] = {
        name = "Заглянуть в прошлое",
    },
    [40523] = {
        name = "Новые грани дружбы",
    },
    [40524] = {
        name = "Знакомое кольцо",
    },
    [40525] = {
        name = "С миру по песчинке – ювелиру колечко",
    },
    [40526] = {
        name = "Последние штрихи",
    },
    [40527] = {
        name = "Последние штрихи",
    },
    [40528] = {
        name = "Последние штрихи",
    },
    [40529] = {
        name = "Непозволительная расточительность",
    },
    [40530] = {
        name = "Наметанный глаз",
    },
    [40531] = {
        name = "Быстрая расплата",
    },
    [40532] = {
        name = "Учимся огранке",
    },
    [40533] = {
        name = "Учимся огранке",
    },
    [40534] = {
        name = "Учимся огранке",
    },
    [40535] = {
        name = "На поклон к дрогбарам",
    },
    [40536] = {
        name = "Помоги учителю, брул",
    },
    [40538] = {
        name = "Уроки ювелира",
    },
    [40539] = {
        name = "Тайные намерения",
    },
    [40540] = {
        name = "Заглядывай в гости, брул",
    },
    [40541] = {
        name = "Внутренний заряд",
    },
    [40542] = {
        name = "Глаза Нашала",
    },
    [40543] = {
        name = "Глаза Нашала",
    },
    [40544] = {
        name = "Глаза Нашала",
    },
    [40545] = {
        name = "А-а, дьявол!",
    },
    [40546] = {
        name = "Загадки природы",
    },
    [40547] = {
        name = "С любовью в Даларан",
    },
    [40556] = {
        name = "К Джабрулу! Срочно!",
    },
    [40559] = {
        name = "Крепость Черной Ладьи: мудрость Ворона",
    },
    [40560] = {
        name = "Утроба Душ: в мир духов и обратно",
    },
    [40561] = {
        name = "Чертоги Доблести: небесный самоцвет",
    },
    [40562] = {
        name = "Самобытный стиль",
    },
    [40567] = {
        name = "Чаща Темного Сердца: в мир Кошмара",
    },
    [40568] = {
        name = "Ярость шторма",
    },
    [40569] = {
        name = "Легенда песков",
    },
    [40570] = {
        name = "В небеса",
    },
    [40573] = {
        name = "Владыка Кошмара",
    },
    [40578] = {
        name = "Дань уважения",
    },
    [40579] = {
        name = "Легендарное оружие",
    },
    [40585] = {
        name = "Война начинается",
    },
    [40588] = {
        name = "По следам проклятия",
    },
    [40594] = {
        name = "Ливень возмездия",
    },
    [40603] = {
        name = "В поисках валькиры",
    },
    [40604] = {
        name = "Тревожа прошлое",
    },
    [40606] = {
        name = "Верный путь",
    },
    [40608] = {
        name = "Метка",
    },
    [40611] = {
        name = "Судьба Мертвого Ветра",
    },
    [40613] = {
        name = "Утроба Душ: поход за Свальнгардом",
    },
    [40614] = {
        name = "Пир, достойный Одина",
    },
    [40615] = {
        name = "Чертоги Доблести: благословение Одина",
    },
    [40617] = {
        name = "Вернись, Ночноглаз",
    },
    [40618] = {
        name = "Легендарное оружие",
    },
    [40623] = {
        name = "Темные всадники",
    },
    [40633] = {
        name = "Вперед к приключениям!",
    },
    [40634] = {
        name = "Буря в пустыне",
    },
    [40636] = {
        name = "Готовность к битве",
    },
    [40643] = {
        name = "Призыв с Лунной поляны",
    },
    [40644] = {
        name = "Путь Снов",
    },
    [40645] = {
        name = "В Рощу Снов",
    },
    [40646] = {
        name = "Легендарное оружие",
    },
    [40647] = {
        name = "Когда сны становятся кошмарами",
    },
    [40649] = {
        name = "Встреча с Милуной",
    },
    [40652] = {
        name = "Слова на ветру",
    },
    [40653] = {
        name = "Оставляя следы",
    },
    [40654] = {
        name = "Друиды-медведи",
    },
    [40668] = {
        name = "Око Азшары: сердце Зин-Азшари",
    },
    [40672] = {
        name = "Логово Нелтариона: главное – правильно подать...",
    },
    [40673] = {
        name = "Утраченное знание",
    },
    [40675] = {
        name = "Катакомбы Сурамара: посвящение в капитаны",
    },
    [40678] = {
        name = "Искаженная сила",
    },
    [40684] = {
        name = "Фолиант орудий погибели",
    },
    [40705] = {
        name = "Дела духовные",
    },
    [40706] = {
        name = "Настоящая легенда",
    },
    [40710] = {
        name = "Клинок в сумерках",
    },
    [40714] = {
        name = "Призыв на войну",
    },
    [40715] = {
        name = "Вынужденное соглашение",
    },
    [40716] = {
        name = "Шестой элемент",
    },
    [40727] = {
        name = "Водные пути",
    },
    [40729] = {
        name = "Свежая кровь",
    },
    [40730] = {
        name = "Перераспределение",
    },
    [40731] = {
        name = "Сердце Зловещего Шрама",
    },
    [40740] = {
        name = "Мертвые и проклятые",
    },
    [40744] = {
        name = "Древний рецепт",
    },
    [40745] = {
        name = "Смена караула",
    },
    [40746] = {
        name = "Один из своих",
    },
    [40747] = {
        name = "Тонкое искусство телемантии",
    },
    [40748] = {
        name = "Безопасность сети",
    },
    [40761] = {
        name = "Шепот из Оронаара",
    },
    [40783] = {
        name = "Коса Элуны",
    },
    [40784] = {
        name = "Законное место",
    },
    [40785] = {
        name = "Темный враг",
    },
    [40793] = {
        name = "Вопрос планирования",
    },
    [40794] = {
        name = "Судьба \"Мести королевы\"",
    },
    [40795] = {
        name = "Битва начинается",
    },
    [40814] = {
        name = "Мощь, без которой не выжить",
    },
    [40816] = {
        name = "Мощь, без которой не выжить",
    },
    [40819] = {
        name = "Последние приготовления",
    },
    [40823] = {
        name = "Возрождение Совета",
    },
    [40824] = {
        name = "Путь Зловещего Шрама",
    },
    [40830] = {
        name = "Почти на месте",
    },
    [40832] = {
        name = "Зов Некоронованных",
    },
    [40834] = {
        name = "По следам проклятия",
    },
    [40835] = {
        name = "Тревожа прошлое",
    },
    [40837] = {
        name = "Охота на перевале Мертвого Ветра",
    },
    [40838] = {
        name = "Темные всадники",
    },
    [40839] = {
        name = "Последняя Тень",
    },
    [40840] = {
        name = "Достойный клинок",
    },
    [40847] = {
        name = "Дружеское соглашение",
    },
    [40849] = {
        name = "Клинки Ужаса",
    },
    [40854] = {
        name = "Безграничные возможности",
    },
    [40855] = {
        name = "Свой человек в Азсуне",
    },
    [40856] = {
        name = "Расплата неизбежна",
    },
    [40858] = {
        name = "Недостающие части",
    },
    [40859] = {
        name = "Последний писк моды: головные ружья!",
    },
    [40860] = {
        name = "Снабжение войск",
    },
    [40861] = {
        name = "Враг на прицеле",
    },
    [40862] = {
        name = "Взрывная прополка",
    },
    [40863] = {
        name = "Последний штрих",
    },
    [40864] = {
        name = "Модульные модификации",
    },
    [40865] = {
        name = "Это тебе не ракеты строить!",
    },
    [40866] = {
        name = "Ракушки, говоришь?",
    },
    [40867] = {
        name = "Мурлочьи безделушки",
    },
    [40868] = {
        name = "Крибли, крабли, бумс!",
    },
    [40869] = {
        name = "Выстрелил и забыл",
    },
    [40870] = {
        name = "А вот и БАБАХ!",
    },
    [40871] = {
        name = "На изготовку!",
    },
    [40872] = {
        name = "Путешествовать с огоньком",
    },
    [40873] = {
        name = "Держи порох сухим",
    },
    [40874] = {
        name = "Я бы все сделал сам, но...",
    },
    [40875] = {
        name = "Держать все \"в голове\"",
    },
    [40876] = {
        name = "Локе, деньги, два ствола",
    },
    [40877] = {
        name = "Чертоги Доблести: ружье должно выстрелить",
    },
    [40878] = {
        name = "Штурм Аметистовой крепости: обман смерти",
    },
    [40879] = {
        name = "Наши боты лучше всех",
    },
    [40880] = {
        name = "Короткое замыкание",
    },
    [40881] = {
        name = "Из масла и грязи в князи",
    },
    [40882] = {
        name = "Квартал Звезд: работа с полной отдачей",
    },
    [40883] = {
        name = "Судьба Лунных стражей",
    },
    [40890] = {
        name = "Слезы Элуны",
    },
    [40898] = {
        name = "Свежее мясо",
    },
    [40907] = {
        name = "Устранение препятствий",
    },
    [40908] = {
        name = "Возвращение ярла",
    },
    [40927] = {
        name = "Последняя надежда Яндвика",
    },
    [40929] = {
        name = "Символы мощи",
    },
    [40930] = {
        name = "Апокалипсис",
    },
    [40931] = {
        name = "По следам проклятия",
    },
    [40932] = {
        name = "Тревожа прошлое",
    },
    [40933] = {
        name = "Неприятная работа",
    },
    [40934] = {
        name = "Темные всадники",
    },
    [40935] = {
        name = "Зов отмщения",
    },
    [40938] = {
        name = "Свет и Бездна",
    },
    [40947] = {
        name = "Особая доставка",
    },
    [40949] = {
        name = "Эта битва – не для них",
    },
    [40950] = {
        name = "Прием по всем правилам",
    },
    [40952] = {
        name = "Судьба охотника",
    },
    [40953] = {
        name = "На крыльях орла",
    },
    [40954] = {
        name = "Незримый путь",
    },
    [40955] = {
        name = "Клятва служения",
    },
    [40956] = {
        name = "По результатам разведки...",
    },
    [40957] = {
        name = "Верный помощник",
    },
    [40958] = {
        name = "Выработка тактики",
    },
    [40959] = {
        name = "Начало боевых действий",
    },
    [40960] = {
        name = "Сияющая жемчужина",
    },
    [40961] = {
        name = "Даларанский фонтан",
    },
    [40963] = {
        name = "Взять их в когти",
    },
    [40964] = {
        name = "Пропасть между нами",
    },
    [40965] = {
        name = "Минное поле",
    },
    [40967] = {
        name = "Бесценные крупицы знаний",
    },
    [40968] = {
        name = "Возвращение похищенной силы",
    },
    [40969] = {
        name = "Судьба Ткущей Звезды",
    },
    [40970] = {
        name = "Тот, кто жаждал нашей погибели",
    },
    [40971] = {
        name = "Чрезвычайный беспорядок",
    },
    [40972] = {
        name = "Последний рубеж Лунных стражей",
    },
    [40976] = {
        name = "Аудиенция у вождя",
    },
    [40982] = {
        name = "На второй взгляд",
    },
    [40983] = {
        name = "Демоны среди них",
    },
    [40996] = {
        name = "Поручение",
    },
    [40997] = {
        name = "Смертоносная эффективность",
    },
    [41001] = {
        name = "Сокрушить клан Садж'тар",
    },
    [41002] = {
        name = "Оружие Орды",
    },
    [41003] = {
        name = "Дар императора",
    },
    [41008] = {
        name = "Судьба охотника",
    },
    [41009] = {
        name = "Судьба охотника",
    },
    [41010] = {
        name = "Рыбная ярость",
    },
    [41019] = {
        name = "Боевые действия в Азероте",
    },
    [41028] = {
        name = "Энергетическая сеть",
    },
    [41030] = {
        name = "Вернуть печати",
    },
    [41032] = {
        name = "Остановить охотников за заклинаниями",
    },
    [41033] = {
        name = "Возвращение в Мардум",
    },
    [41034] = {
        name = "Разведка вод",
    },
    [41035] = {
        name = "Мольба Бури Скверны",
    },
    [41036] = {
        name = "Трофей повелителя ужаса",
    },
    [41037] = {
        name = "Необузданная сила",
    },
    [41038] = {
        name = "Мастер-медовар",
    },
    [41039] = {
        name = "Похищенное знание",
    },
    [41040] = {
        name = "Чертоги Доблести: хмелевар",
    },
    [41052] = {
        name = "Мольба о помощи",
    },
    [41056] = {
        name = "Утраченная любовь",
    },
    [41059] = {
        name = "Чертоги Доблести: котел Одина",
    },
    [41060] = {
        name = "Необузданная сила",
    },
    [41062] = {
        name = "Трофеи победителя",
    },
    [41066] = {
        name = "Взор охотника",
    },
    [41067] = {
        name = "Время не ждет",
    },
    [41069] = {
        name = "Направь наш гнев",
    },
    [41070] = {
        name = "Трофеи победителя",
    },
    [41085] = {
        name = "Оружие мага",
    },
    [41086] = {
        name = "Мир во всем мире",
    },
    [41087] = {
        name = "Штормовой мед",
    },
    [41096] = {
        name = "Время не ждет",
    },
    [41097] = {
        name = "Осколок Воргоса",
    },
    [41098] = {
        name = "Осколок Коззака",
    },
    [41099] = {
        name = "Цель номер один",
    },
    [41105] = {
        name = "Меч королей",
    },
    [41106] = {
        name = "Зов лесов",
    },
    [41108] = {
        name = "Ливень смерти",
    },
    [41109] = {
        name = "Ожидание часа отмщения",
    },
    [41112] = {
        name = "Великий Ахалаймахалай",
    },
    [41113] = {
        name = "Единственный способ перемещения",
    },
    [41114] = {
        name = "Возвращение героя",
    },
    [41119] = {
        name = "Охота",
    },
    [41120] = {
        name = "Последние приготовления",
    },
    [41121] = {
        name = "Любой ценой",
    },
    [41124] = {
        name = "Возрождение Стражей Тирисфаля",
    },
    [41138] = {
        name = "Питание Шал'Арана",
    },
    [41141] = {
        name = "Долг верховного мага",
    },
    [41148] = {
        name = "Щедрость и великодушие",
    },
    [41149] = {
        name = "Оберегающие чары",
    },
    [41197] = {
        name = "Вот такие пироги с котятами",
    },
    [41215] = {
        name = "Они сами станут дичью",
    },
    [41216] = {
        name = "Выживает сильнейший",
    },
    [41221] = {
        name = "Возвращение в Мардум",
    },
    [41230] = {
        name = "Развитие звероловства",
    },
    [41231] = {
        name = "Сверххищник",
    },
    [41332] = {
        name = "Вознесение над Кругом",
    },
    [41335] = {
        name = "Зов стихий",
    },
    [41367] = {
        name = "Срочная доставка",
    },
    [41368] = {
        name = "Утерянное письмо",
    },
    [41394] = {
        name = "Рад служить",
    },
    [41395] = {
        name = "Достойная награда",
    },
    [41397] = {
        name = "Крупная посылка",
    },
    [41409] = {
        name = "Главное – выбрать время",
    },
    [41410] = {
        name = "Сухой порох",
    },
    [41415] = {
        name = "Зов охотника",
    },
    [41422] = {
        name = "Необходимые приготовления",
    },
    [41425] = {
        name = "Враг из глубин",
    },
    [41426] = {
        name = "Против их воли",
    },
    [41436] = {
        name = "В глубокой дреме",
    },
    [41449] = {
        name = "В спячку",
    },
    [41452] = {
        name = "Шаловливые котята",
    },
    [41453] = {
        name = "Возвращение домой",
    },
    [41462] = {
        name = "У неприятностей большие ноги",
    },
    [41463] = {
        name = "Потерявшиеся по дороге",
    },
    [41464] = {
        name = "Не здесь, не сейчас, никогда",
    },
    [41467] = {
        name = "Единственный возможный выбор",
    },
    [41468] = {
        name = "Хозяйка Когтей",
    },
    [41469] = {
        name = "Возвращение в приют Железной рощи",
    },
    [41473] = {
        name = "Красноног Древний",
    },
    [41474] = {
        name = "Подготовка почвы для будущего",
    },
    [41475] = {
        name = "Рога и клыки",
    },
    [41478] = {
        name = "Последнее благословение",
    },
    [41479] = {
        name = "Естественные враги",
    },
    [41480] = {
        name = "Манагляд",
    },
    [41485] = {
        name = "Спасение саблезубов",
    },
    [41494] = {
        name = "Великий день",
    },
    [41499] = {
        name = "Как кальмар без воды",
    },
    [41510] = {
        name = "Азерот нуждается в тебе",
    },
    [41540] = {
        name = "Встреча с курьером",
    },
    [41541] = {
        name = "Опасная экспедиция",
    },
    [41542] = {
        name = "Подготовка к охоте",
    },
    [41574] = {
        name = "Похищенный гром",
    },
    [41575] = {
        name = "Телепорт оплота Оскверненной Души",
    },
    [41606] = {
        name = "Поиски Брютага",
    },
    [41618] = {
        name = "Морской страж",
    },
    [41625] = {
        name = "Ярость Света",
    },
    [41626] = {
        name = "Новая угроза",
    },
    [41627] = {
        name = "Позабытый враг",
    },
    [41628] = {
        name = "Глаза дракона",
    },
    [41629] = {
        name = "Обуздание священного огня",
    },
    [41630] = {
        name = "Свершение правосудия",
    },
    [41631] = {
        name = "Хранилище Нексуса",
    },
    [41632] = {
        name = "Дар времени",
    },
    [41689] = {
        name = "Очищение Изначального Древа",
    },
    [41690] = {
        name = "Повторное собрание",
    },
    [41702] = {
        name = "Сила камня",
    },
    [41704] = {
        name = "Подопытный номер 16",
    },
    [41707] = {
        name = "Избиение Червивого Когтя",
    },
    [41708] = {
        name = "Темная сторона Луны",
    },
    [41709] = {
        name = "Ломаем большие пушки",
    },
    [41728] = {
        name = "Оборона монастыря Тянь",
    },
    [41729] = {
        name = "Замедление распространения Скверны",
    },
    [41730] = {
        name = "Отчаянный удар",
    },
    [41731] = {
        name = "Буря, земля и огонь",
    },
    [41732] = {
        name = "Длань Келетресс",
    },
    [41733] = {
        name = "Восстановление ордена",
    },
    [41736] = {
        name = "Защитник: Ангус Железный Кулак",
    },
    [41737] = {
        name = "Защитник: Хиро",
    },
    [41738] = {
        name = "Защитник: Силара Стальная Песнь",
    },
    [41739] = {
        name = "Защитник: Эгира",
    },
    [41740] = {
        name = "Дело техники",
    },
    [41741] = {
        name = "Проверка боем",
    },
    [41742] = {
        name = "Защитник: Селест",
    },
    [41743] = {
        name = "Защитник: Нобундо",
    },
    [41744] = {
        name = "Защитник: Регар Ярость Земли",
    },
    [41745] = {
        name = "Защитник: Обжигон",
    },
    [41746] = {
        name = "Защитник: Мулн Гнев Земли",
    },
    [41747] = {
        name = "Защитник: Лавинион",
    },
    [41751] = {
        name = "Защитник: Кира Злобная Душа",
    },
    [41752] = {
        name = "Защитник: Зиннин Смайт",
    },
    [41753] = {
        name = "Защитник: Джубека Тенелом",
    },
    [41754] = {
        name = "Защитник: Шинфель Преданная Погибели",
    },
    [41755] = {
        name = "Защитник: Люлюбелла Непопамс",
    },
    [41756] = {
        name = "Защитник: эредарские близнецы",
    },
    [41759] = {
        name = "Неожиданный союзник",
    },
    [41760] = {
        name = "Наследие Кел'даната",
    },
    [41762] = {
        name = "Сочувствующие среди шал'дорай",
    },
    [41764] = {
        name = "По их следам",
    },
    [41767] = {
        name = "Отчаянное спасение",
    },
    [41768] = {
        name = "Духовные узы",
    },
    [41769] = {
        name = "Безумный алхимик Эрни",
    },
    [41770] = {
        name = "Небо над головой",
    },
    [41771] = {
        name = "Зарядка клинка",
    },
    [41772] = {
        name = "Перерожденный в пламени",
    },
    [41773] = {
        name = "Приказ Повелителя Огня",
    },
    [41775] = {
        name = "Великая Мать-Скала",
    },
    [41776] = {
        name = "Возвращение Владыки Ветра",
    },
    [41777] = {
        name = "Уничтожение культа",
    },
    [41780] = {
        name = "Гибель и мрак",
    },
    [41781] = {
        name = "Выпас коз",
    },
    [41782] = {
        name = "На Холмы",
    },
    [41783] = {
        name = "Подношения павших",
    },
    [41784] = {
        name = "Позаимствованное время",
    },
    [41785] = {
        name = "Поиски Непопамс",
    },
    [41787] = {
        name = "Уборка за другими",
    },
    [41788] = {
        name = "Выбивание признания",
    },
    [41790] = {
        name = "Первое испытание Урсола",
    },
    [41791] = {
        name = "Второе испытание Урсола",
    },
    [41792] = {
        name = "Третье испытание Урсола",
    },
    [41793] = {
        name = "Люлюбелла в деле",
    },
    [41795] = {
        name = "Призыв сестер",
    },
    [41796] = {
        name = "Выбор шестого",
    },
    [41797] = {
        name = "Сбор войск",
    },
    [41798] = {
        name = "Продолжение сборов",
    },
    [41799] = {
        name = "Прислужники Мрака",
    },
    [41800] = {
        name = "Слуги Мрака",
    },
    [41803] = {
        name = "Одолжение",
    },
    [41804] = {
        name = "Попроси – и тебе помогут",
    },
    [41806] = {
        name = "Назад к Джейсу",
    },
    [41807] = {
        name = "Настройка связи",
    },
    [41815] = {
        name = "Проклятие Культа Смерти",
    },
    [41834] = {
        name = "Маски, за которыми мы скрываем лица",
    },
    [41840] = {
        name = "Лед и Тьма",
    },
    [41841] = {
        name = "Последний идол",
    },
    [41849] = {
        name = "Железный кулак",
    },
    [41850] = {
        name = "Мастер меча",
    },
    [41851] = {
        name = "Успокоение прилива",
    },
    [41852] = {
        name = "Монахи своих не бросают",
    },
    [41853] = {
        name = "Спасение Хиро",
    },
    [41854] = {
        name = "По кирпичику",
    },
    [41863] = {
        name = "Мы отомстим!",
    },
    [41877] = {
        name = "Леди Лунарх",
    },
    [41878] = {
        name = "Гондольер",
    },
    [41882] = {
        name = "Шепот во тьме",
    },
    [41884] = {
        name = "Темные истории",
    },
    [41888] = {
        name = "Огненная присяга",
    },
    [41889] = {
        name = "Нет ничего невозможного",
    },
    [41893] = {
        name = "Поддавшийся порче",
    },
    [41897] = {
        name = "Замысел Владычицы",
    },
    [41898] = {
        name = "Освобождение стихий",
    },
    [41899] = {
        name = "Пленники!",
    },
    [41900] = {
        name = "Обещание Земли",
    },
    [41901] = {
        name = "Клятва Владыки Ветра",
    },
    [41905] = {
        name = "Донесение из монастыря Тянь",
    },
    [41907] = {
        name = "Распределение ресурсов",
    },
    [41909] = {
        name = "Волнскорнские пленники",
    },
    [41910] = {
        name = "Родник Фрейи",
    },
    [41911] = {
        name = "Амарантовые шишки хмеля",
    },
    [41916] = {
        name = "Светлое будущее",
    },
    [41918] = {
        name = "Возвращение из Сна",
    },
    [41919] = {
        name = "Тени откроют истину",
    },
    [41920] = {
        name = "Уловки и ухищрения",
    },
    [41921] = {
        name = "Кольцо сжимается",
    },
    [41922] = {
        name = "Предатель!",
    },
    [41924] = {
        name = "Клыки Пожирателя",
    },
    [41934] = {
        name = "Клеймо Проклятия",
    },
    [41945] = {
        name = "Тяндзи, мастер школы Быка",
    },
    [41946] = {
        name = "Вербовка бойцов",
    },
    [41957] = {
        name = "Мольба воздаятеля",
    },
    [41966] = {
        name = "Срочный вызов",
    },
    [41967] = {
        name = "Возвращение из мрака",
    },
    [41989] = {
        name = "Родная кровь",
    },
    [41993] = {
        name = "Спасение с небес",
    },
    [42000] = {
        name = "Искатель Истины",
    },
    [42001] = {
        name = "Алунет, великий посох Магны",
    },
    [42002] = {
        name = "В Нордскол",
    },
    [42005] = {
        name = "Окончание саги",
    },
    [42006] = {
        name = "Новая угроза",
    },
    [42007] = {
        name = "Позабытый враг",
    },
    [42008] = {
        name = "Глаза дракона",
    },
    [42009] = {
        name = "Обуздание чародейской энергии",
    },
    [42010] = {
        name = "Высвобождение чародейской энергии",
    },
    [42011] = {
        name = "Хранилище Нексуса",
    },
    [42017] = {
        name = "Святилище Стража Истины",
    },
    [42031] = {
        name = "Растущий кошмар",
    },
    [42032] = {
        name = "Исследование Кошмара",
    },
    [42033] = {
        name = "Убежище Малорна",
    },
    [42034] = {
        name = "Хватка Кошмара",
    },
    [42035] = {
        name = "По следам врага",
    },
    [42036] = {
        name = "Идол Леса",
    },
    [42037] = {
        name = "Ткачи Снов, общий сбор",
    },
    [42038] = {
        name = "Защитник: Бролл Медвежья Шкура",
    },
    [42039] = {
        name = "Защитник: Силендра Песнь Поляны",
    },
    [42040] = {
        name = "Путь к Нордрассилу",
    },
    [42041] = {
        name = "Противостояние Кошмару",
    },
    [42042] = {
        name = "Такие малюсенькие и чудесные!",
    },
    [42043] = {
        name = "Очищение Сна",
    },
    [42044] = {
        name = "Умирающий Сон",
    },
    [42045] = {
        name = "Достучаться до Малорна",
    },
    [42046] = {
        name = "Новое начало",
    },
    [42047] = {
        name = "Защитник: Хамуул Рунический Тотем",
    },
    [42048] = {
        name = "Защитник: Милуна",
    },
    [42049] = {
        name = "Активация портала",
    },
    [42050] = {
        name = "Защитники Сна",
    },
    [42051] = {
        name = "Проникновение в Кошмар",
    },
    [42053] = {
        name = "Война древних",
    },
    [42054] = {
        name = "Архимонд Осквернитель",
    },
    [42055] = {
        name = "Возвращение полубога",
    },
    [42056] = {
        name = "Защитник: Ремул",
    },
    [42065] = {
        name = "Владычица Сумерек",
    },
    [42068] = {
        name = "Возвращение Сумеречного Молота",
    },
    [42074] = {
        name = "Возвращение Света",
    },
    [42079] = {
        name = "Маскарад",
    },
    [42081] = {
        name = "Новый проводник",
    },
    [42088] = {
        name = "Эвакуация деревни Снежной Гривы",
    },
    [42097] = {
        name = "Поиск в архивах",
    },
    [42098] = {
        name = "Крепость Черной Ладьи: неприкаянная душа",
    },
    [42100] = {
        name = "Усиление души",
    },
    [42102] = {
        name = "Достойный кандидат",
    },
    [42103] = {
        name = "Ему нужна пища",
    },
    [42104] = {
        name = "Король подземелий наступает",
    },
    [42107] = {
        name = "По следам великого червя",
    },
    [42110] = {
        name = "Вперед, на вершину!",
    },
    [42114] = {
        name = "Ритуал приливов",
    },
    [42120] = {
        name = "Серебряная Длань",
    },
    [42125] = {
        name = "Темный шепот",
    },
    [42126] = {
        name = "Верховный маг Омниара",
    },
    [42127] = {
        name = "Вербовка бойцов",
    },
    [42128] = {
        name = "Реагенты для ритуала",
    },
    [42131] = {
        name = "Нежданные гости",
    },
    [42132] = {
        name = "Еще одно важное дело",
    },
    [42133] = {
        name = "Оперативная доставка",
    },
    [42134] = {
        name = "Продолжение сборов",
    },
    [42137] = {
        name = "Защитник: Ялия Мудрый Шепот",
    },
    [42138] = {
        name = "Защитник: Забра Проклинатель",
    },
    [42139] = {
        name = "Явитесь, защитники!",
    },
    [42140] = {
        name = "Трижды проклятое гнездо мерзавцев и негодяев",
    },
    [42141] = {
        name = "Призыватель Морн",
    },
    [42142] = {
        name = "Сбор войск",
    },
    [42147] = {
        name = "Первый контакт",
    },
    [42149] = {
        name = "Не всеми знаниями надо делиться",
    },
    [42158] = {
        name = "Мастерская творца",
    },
    [42166] = {
        name = "Что тут происходит?",
    },
    [42168] = {
        name = "Взгляд во тьму",
    },
    [42171] = {
        name = "Финальный выход",
    },
    [42175] = {
        name = "Растущая сила",
    },
    [42184] = {
        name = "Задание: стихийная дипломатия",
    },
    [42185] = {
        name = "Никогда не охоться в одиночку",
    },
    [42186] = {
        name = "Растущая сила",
    },
    [42187] = {
        name = "Явитесь, защитники!",
    },
    [42188] = {
        name = "Нобундо ждет",
    },
    [42191] = {
        name = "Дело техники",
    },
    [42193] = {
        name = "Гьяллархорн",
    },
    [42194] = {
        name = "Украденная честь",
    },
    [42200] = {
        name = "Задание: разведка в Подземье",
    },
    [42202] = {
        name = "Месть – это блюдо, которое подают холодным",
    },
    [42204] = {
        name = "Йорхуттам",
    },
    [42206] = {
        name = "Новый уровень",
    },
    [42208] = {
        name = "Возвращение в Огненные Просторы",
    },
    [42210] = {
        name = "Свитки, полные знаний",
    },
    [42213] = {
        name = "Око Азшары: Приливный Камень Голганнета",
    },
    [42214] = {
        name = "Убью за блестяшки",
    },
    [42220] = {
        name = "Моряки-утопленники",
    },
    [42222] = {
        name = "Отчет о Небесной академии",
    },
    [42223] = {
        name = "Багровая чаща",
    },
    [42224] = {
        name = "Под покровом лунной тени",
    },
    [42225] = {
        name = "Сломанные печати",
    },
    [42226] = {
        name = "Битва в обители Лунной Тени",
    },
    [42227] = {
        name = "В темные глубины",
    },
    [42228] = {
        name = "Тайный город",
    },
    [42229] = {
        name = "Шал'Аран",
    },
    [42230] = {
        name = "Бремя странника дола",
    },
    [42231] = {
        name = "Таинственный паладин",
    },
    [42238] = {
        name = "Пропавший демон",
    },
    [42244] = {
        name = "Судьба \"Мести королевы\"",
    },
    [42268] = {
        name = "Моряки-утопленники",
    },
    [42271] = {
        name = "На последнем издыхании",
    },
    [42365] = {
        name = "Сосредоточение энергии",
    },
    [42367] = {
        name = "Аркетракс",
    },
    [42368] = {
        name = "Главное – побольше",
    },
    [42369] = {
        name = "Они все делают не так",
    },
    [42370] = {
        name = "Азы владения жезлом",
    },
    [42371] = {
        name = "Боевые исследования",
    },
    [42372] = {
        name = "Врата Пламени Скверны",
    },
    [42375] = {
        name = "Око видит тебя",
    },
    [42383] = {
        name = "Явитесь, защитники!",
    },
    [42384] = {
        name = "Отчет разведки",
    },
    [42385] = {
        name = "Рука помощи",
    },
    [42386] = {
        name = "Надвигающиеся беды",
    },
    [42387] = {
        name = "Поимка убийц",
    },
    [42388] = {
        name = "Срочный вызов",
    },
    [42389] = {
        name = "В гости к Хилейр",
    },
    [42390] = {
        name = "Завербовать Рексара",
    },
    [42391] = {
        name = "Укус зверя",
    },
    [42392] = {
        name = "Пережить ночь",
    },
    [42393] = {
        name = "Возвращение домой",
    },
    [42394] = {
        name = "Незримая защита",
    },
    [42395] = {
        name = "Сигнал бедствия",
    },
    [42397] = {
        name = "Барон и ловчий",
    },
    [42398] = {
        name = "Пробуждение чутья",
    },
    [42399] = {
        name = "Готовность к работе",
    },
    [42400] = {
        name = "Пропавшие маги",
    },
    [42401] = {
        name = "Запах магии",
    },
    [42402] = {
        name = "Запрос подкрепления",
    },
    [42403] = {
        name = "Охотники Крутогорья",
    },
    [42404] = {
        name = "Помощь верховному магу",
    },
    [42405] = {
        name = "Новые союзники",
    },
    [42406] = {
        name = "Укротить зверя",
    },
    [42407] = {
        name = "Природа зверя",
    },
    [42408] = {
        name = "Необходимые реагенты",
    },
    [42409] = {
        name = "Защитник: Лорен Штормовое Копыто",
    },
    [42410] = {
        name = "Защитник: Рексар",
    },
    [42411] = {
        name = "Защитник: повелительница зверей Хилейр",
    },
    [42412] = {
        name = "Защитник: ловчий Блейк",
    },
    [42413] = {
        name = "Защитник: Хеминг Эрнестуэй",
    },
    [42414] = {
        name = "Защитник: Адди Шипотопчик",
    },
    [42415] = {
        name = "Защитник: Халдарон Светлое Крыло",
    },
    [42416] = {
        name = "Совет совещается",
    },
    [42418] = {
        name = "Нежданный гость",
    },
    [42423] = {
        name = "Покои верховного мага Варгота",
    },
    [42424] = {
        name = "По следам верховного мага",
    },
    [42428] = {
        name = "Святилище Пеплошкурой",
    },
    [42430] = {
        name = "Клыки Пеплошкурой",
    },
    [42432] = {
        name = "Изумрудный Кошмар: Изумрудный Кошмар",
    },
    [42433] = {
        name = "Древняя магия",
    },
    [42434] = {
        name = "Тайная операция",
    },
    [42435] = {
        name = "Готовьтесь к ассимиляции",
    },
    [42436] = {
        name = "Помощь союзникам",
    },
    [42438] = {
        name = "Семена обновления",
    },
    [42439] = {
        name = "Помощь Пепельным друидам",
    },
    [42440] = {
        name = "Святилище в опасности",
    },
    [42444] = {
        name = "Бедствие племени Черного Пера",
    },
    [42445] = {
        name = "Подношение Нитхеггу",
    },
    [42446] = {
        name = "Опаленные перья",
    },
    [42447] = {
        name = "Танцы с воронухами",
    },
    [42449] = {
        name = "Возвращение Четырех Всадников",
    },
    [42451] = {
        name = "Замысел Кейлека",
    },
    [42452] = {
        name = "Поиски Полярной Ночи",
    },
    [42455] = {
        name = "Самоцветы Алоди",
    },
    [42476] = {
        name = "На перевале Мертвого Ветра",
    },
    [42477] = {
        name = "Дайо Дряхлый",
    },
    [42479] = {
        name = "Истребитель магов",
    },
    [42483] = {
        name = "Все на красное",
    },
    [42484] = {
        name = "Перворожденный",
    },
    [42486] = {
        name = "Похищенная малышка",
    },
    [42487] = {
        name = "Друзья извне",
    },
    [42488] = {
        name = "Обитель Талисры",
    },
    [42489] = {
        name = "Пожитки Талисры",
    },
    [42490] = {
        name = "Катакомбы Сурамара: открывая катакомбы",
    },
    [42491] = {
        name = "Катакомбы Сурамара: давно утраченное знание",
    },
    [42493] = {
        name = "Неминуемая судьба",
    },
    [42494] = {
        name = "Не просто торговец едой",
    },
    [42501] = {
        name = "Завершение начатого",
    },
    [42502] = {
        name = "Негде спрятаться",
    },
    [42503] = {
        name = "Расшифровка",
    },
    [42504] = {
        name = "Незримый клинок",
    },
    [42508] = {
        name = "Вовсе не беззубый дракон",
    },
    [42510] = {
        name = "Бессмертная душа",
    },
    [42512] = {
        name = "Крутогорье выстоит",
    },
    [42516] = {
        name = "Растущая сила",
    },
    [42519] = {
        name = "Явитесь, защитники!",
    },
    [42520] = {
        name = "Ужасная потеря",
    },
    [42521] = {
        name = "Враг моего врага...",
    },
    [42522] = {
        name = "Предводитель иллидари",
    },
    [42523] = {
        name = "Контакт",
    },
    [42524] = {
        name = "Сбор войск",
    },
    [42525] = {
        name = "Проверка боем",
    },
    [42526] = {
        name = "Дело техники",
    },
    [42533] = {
        name = "Разрушенное королевство",
    },
    [42534] = {
        name = "Наши исконные враги",
    },
    [42535] = {
        name = "Смерть и разложение",
    },
    [42536] = {
        name = "Цареубийство",
    },
    [42537] = {
        name = "Пробуждение короля",
    },
    [42539] = {
        name = "Рыцарь плаща и кинжала",
    },
    [42567] = {
        name = "Обреченные на иссыхание",
    },
    [42568] = {
        name = "Подготовка",
    },
    [42583] = {
        name = "Явитесь, защитники!",
    },
    [42584] = {
        name = "Сестра Лилит",
    },
    [42585] = {
        name = "Сбор войск",
    },
    [42586] = {
        name = "Защита поляны",
    },
    [42588] = {
        name = "Новые ответвления",
    },
    [42593] = {
        name = "Тайный путь",
    },
    [42594] = {
        name = "Проворство беса",
    },
    [42597] = {
        name = "Зов Одина",
    },
    [42598] = {
        name = "Защитники Небесной Цитадели",
    },
    [42601] = {
        name = "Дело техники",
    },
    [42602] = {
        name = "Проверка боем",
    },
    [42603] = {
        name = "Информация любой ценой",
    },
    [42607] = {
        name = "Капитан Стальстрем",
    },
    [42608] = {
        name = "Явитесь, защитники!",
    },
    [42609] = {
        name = "Сбор войск",
    },
    [42610] = {
        name = "Проверка боем",
    },
    [42611] = {
        name = "Заклинатель рун Эйнар",
    },
    [42614] = {
        name = "Защитник: Сверган Покров Шторма",
    },
    [42616] = {
        name = "Защитник: Двален Железная Руна",
    },
    [42618] = {
        name = "Защитник: Торим",
    },
    [42619] = {
        name = "Защитник: Ходир",
    },
    [42634] = {
        name = "Столкновение в Черном храме",
    },
    [42635] = {
        name = "Загадка Кровавого грота",
    },
    [42639] = {
        name = "Камень крови",
    },
    [42640] = {
        name = "Ценность знаний",
    },
    [42641] = {
        name = "Что закопали Говорящие с костями",
    },
    [42645] = {
        name = "Проливая дурную кровь",
    },
    [42650] = {
        name = "Освобождение от уз",
    },
    [42651] = {
        name = "Обещание Свергана",
    },
    [42654] = {
        name = "Чаща Темного Сердца: кошмарный дуб",
    },
    [42655] = {
        name = "Руда в морских глубинах",
    },
    [42656] = {
        name = "Оружие из лазурной руды",
    },
    [42657] = {
        name = "Встреча в долине Лунного Когтя",
    },
    [42658] = {
        name = "Особые чары",
    },
    [42659] = {
        name = "Оборона Даларана",
    },
    [42660] = {
        name = "Казематы Стражей: дела сердечные",
    },
    [42663] = {
        name = "Явитесь, защитники!",
    },
    [42665] = {
        name = "В наши ряды",
    },
    [42666] = {
        name = "Вернитесь на \"Молот Скверны\".",
    },
    [42669] = {
        name = "Подготовка к вторжению",
    },
    [42670] = {
        name = "Явитесь, защитники!",
    },
    [42671] = {
        name = "Явитесь, защитники!",
    },
    [42677] = {
        name = "Список Гаардуна",
    },
    [42678] = {
        name = "Крепость Черной Ладьи: в крепости Черной Ладьи",
    },
    [42679] = {
        name = "Сломленные воины",
    },
    [42680] = {
        name = "Расшифровка письма",
    },
    [42681] = {
        name = "Лорам, это ты?",
    },
    [42682] = {
        name = "Предметы первой необходимости",
    },
    [42683] = {
        name = "Демонические усовершенствования",
    },
    [42684] = {
        name = "Сбить ШРУ со следа",
    },
    [42689] = {
        name = "Знай врага",
    },
    [42691] = {
        name = "Приманка из силового червя",
    },
    [42692] = {
        name = "Дети Нар'таласа",
    },
    [42693] = {
        name = "Никогда не знаешь, пока не погадаешь",
    },
    [42694] = {
        name = "Возвращение к жизни",
    },
    [42696] = {
        name = "Дело техники",
    },
    [42702] = {
        name = "Защитник: Миллхаус Манашторм",
    },
    [42703] = {
        name = "Техническое волшебство",
    },
    [42704] = {
        name = "Защитник: чародейский разрушитель",
    },
    [42705] = {
        name = "Защитник: Равандвир",
    },
    [42706] = {
        name = "Защитник: Эзара Верринда",
    },
    [42707] = {
        name = "Око Азшары: магический недуг",
    },
    [42708] = {
        name = "Личная просьба",
    },
    [42722] = {
        name = "Друзья в клетках",
    },
    [42730] = {
        name = "Разумное требование Гогельмогеля",
    },
    [42731] = {
        name = "Сделка со Стражами",
    },
    [42732] = {
        name = "Еще более смертоносные боевые клинки",
    },
    [42733] = {
        name = "Особое топливо",
    },
    [42734] = {
        name = "В Окулус",
    },
    [42735] = {
        name = "Тень в землях врайкулов",
    },
    [42736] = {
        name = "Уничтожение рун",
    },
    [42737] = {
        name = "Уничтожение рун: рунный скальд Ролло",
    },
    [42738] = {
        name = "Уничтожение рун: повелитель рун Рагнар",
    },
    [42739] = {
        name = "Уничтожение рун: рунный мудрец Флоки",
    },
    [42747] = {
        name = "Там, где дикие живут",
    },
    [42748] = {
        name = "Изумрудные сестры",
    },
    [42749] = {
        name = "Необычные партнеры",
    },
    [42750] = {
        name = "Ловец снов",
    },
    [42751] = {
        name = "Лунный разоритель",
    },
    [42752] = {
        name = "Казематы Стражей: вторжение в Казематы",
    },
    [42754] = {
        name = "Рожденный прыгать",
    },
    [42756] = {
        name = "Конец голода",
    },
    [42762] = {
        name = "Спутник Странников",
    },
    [42765] = {
        name = "Испытание в храме",
    },
    [42766] = {
        name = "Загадка бочки",
    },
    [42767] = {
        name = "Загадка земли",
    },
    [42770] = {
        name = "В поисках знамения",
    },
    [42771] = {
        name = "Мирное урегулирование",
    },
    [42772] = {
        name = "Священная земля",
    },
    [42773] = {
        name = "Свет откроет истину",
    },
    [42774] = {
        name = "Надежда не умирает",
    },
    [42775] = {
        name = "Основа плана",
    },
    [42776] = {
        name = "Два достойных кандидата",
    },
    [42782] = {
        name = "Полнейшая готовность",
    },
    [42786] = {
        name = "Странные останки",
    },
    [42787] = {
        name = "Личное дело",
    },
    [42792] = {
        name = "Подай знак",
    },
    [42800] = {
        name = "Защитник: Валира Сангвинар",
    },
    [42801] = {
        name = "Снова в черном",
    },
    [42802] = {
        name = "Зачистка Мардума",
    },
    [42808] = {
        name = "Новые адепты",
    },
    [42809] = {
        name = "Вторжение в Нискару",
    },
    [42810] = {
        name = "Последнее предложение",
    },
    [42814] = {
        name = "Важное поручение",
    },
    [42815] = {
        name = "Возвращение на Расколотый берег",
    },
    [42818] = {
        name = "Вторжение в Алый орден",
    },
    [42821] = {
        name = "Поднять павших",
    },
    [42823] = {
        name = "Командир Алого ордена",
    },
    [42824] = {
        name = "Воскрешение ревнительницы",
    },
    [42828] = {
        name = "Мотыльки и пламя",
    },
    [42829] = {
        name = "Проникновение на виноградники",
    },
    [42832] = {
        name = "Плоды наших усилий",
    },
    [42833] = {
        name = "Как это делается: чародейское вино",
    },
    [42834] = {
        name = "Предельная концентрация",
    },
    [42835] = {
        name = "По старинке",
    },
    [42836] = {
        name = "Диверсия шелкокрылов",
    },
    [42837] = {
        name = "Баланс в дар",
    },
    [42838] = {
        name = "Коренной поворот",
    },
    [42839] = {
        name = "Поиски убийцы",
    },
    [42840] = {
        name = "Когда слова бессильны...",
    },
    [42841] = {
        name = "Большой куш",
    },
    [42844] = {
        name = "Растущая сила",
    },
    [42846] = {
        name = "Повелительница рыцарей крови",
    },
    [42847] = {
        name = "Темные бури",
    },
    [42848] = {
        name = "Сбор войск",
    },
    [42849] = {
        name = "Гнев и справедливость",
    },
    [42850] = {
        name = "Дело техники",
    },
    [42851] = {
        name = "Защитник: воздаятель Борос",
    },
    [42852] = {
        name = "Защитник: карательница Джулия Селеста",
    },
    [42857] = {
        name = "Кактус подзаборный",
    },
    [42865] = {
        name = "Месть греллям",
    },
    [42866] = {
        name = "Знак с небес",
    },
    [42867] = {
        name = "Совет ордена Серебряной Длани",
    },
    [42868] = {
        name = "Испытание Короля обезьян",
    },
    [42869] = {
        name = "Вечный дозор",
    },
    [42872] = {
        name = "Проложить путь",
    },
    [42882] = {
        name = "Расправа в алых тонах",
    },
    [42883] = {
        name = "Грелли озверелли",
    },
    [42884] = {
        name = "Начиная от корней",
    },
    [42885] = {
        name = "Приказ Верховного лорда",
    },
    [42886] = {
        name = "В Фаронаар",
    },
    [42887] = {
        name = "Истинное воздаяние",
    },
    [42888] = {
        name = "Сферы связи",
    },
    [42889] = {
        name = "Дорога домой",
    },
    [42890] = {
        name = "Кодекс командования",
    },
    [42914] = {
        name = "Защитник: Мерил Буря Скверны",
    },
    [42917] = {
        name = "Защитник: верховный маг Варгот",
    },
    [42918] = {
        name = "Демонические руны",
    },
    [42919] = {
        name = "Наследие потомка",
    },
    [42920] = {
        name = "Вторжение в Нискару",
    },
    [42921] = {
        name = "Столкновение в Черном храме",
    },
    [42931] = {
        name = "Когда молот опускается...",
    },
    [42932] = {
        name = "То, что знает Мать-Скала",
    },
    [42933] = {
        name = "Скверные трогги",
    },
    [42935] = {
        name = "Спасение каменных драконов",
    },
    [42936] = {
        name = "Скрытые резервы",
    },
    [42937] = {
        name = "Разборки в провале Каменных Игл",
    },
    [42940] = {
        name = "Было бы желание – способ найдется",
    },
    [42954] = {
        name = "Небольшая услуга",
    },
    [42955] = {
        name = "Естественный порядок",
    },
    [42956] = {
        name = "Посылка Ари",
    },
    [42957] = {
        name = "Путешествие на Восток",
    },
    [42959] = {
        name = "Три – счастливое число",
    },
    [42974] = {
        name = "Участь Ходира",
    },
    [42977] = {
        name = "Слуга Искателя Ветра",
    },
    [42983] = {
        name = "Сущность мистраля",
    },
    [42984] = {
        name = "Око Азшары: скипетр бурь",
    },
    [42986] = {
        name = "Враги Владыки Ветра",
    },
    [42988] = {
        name = "Тот, кто залечивает раны мира",
    },
    [42989] = {
        name = "Ма'хаат Упорный",
    },
    [42990] = {
        name = "Логово Нелтариона: амулет Служителей Земли",
    },
    [42995] = {
        name = "Вкус крови",
    },
    [42996] = {
        name = "Столп Водоворота: воздух",
    },
    [42997] = {
        name = "Столп Водоворота: земля",
    },
    [43002] = {
        name = "Благословенный клинок Искателя Ветра",
    },
    [43003] = {
        name = "Возвращение к Джанае",
    },
    [43007] = {
        name = "Вернитесь в Палату Теней",
    },
    [43013] = {
        name = "Школа разбоя",
    },
    [43014] = {
        name = "Злой и страшный серый Вульф",
    },
    [43015] = {
        name = "Предложение Уинстона",
    },
    [43062] = {
        name = "Дальнейшее обучение",
    },
    [43090] = {
        name = "Клятва Ульдуара",
    },
    [43100] = {
        name = "В поисках Скипетра",
    },
    [43151] = {
        name = "Сделка",
    },
    [43153] = {
        name = "Око за Скипетр",
    },
    [43182] = {
        name = "Пропавший сосуд",
    },
    [43186] = {
        name = "Я – Истребитель!",
    },
    [43241] = {
        name = "Поток кошмара",
    },
    [43249] = {
        name = "Око Ворона",
    },
    [43250] = {
        name = "Ко двору",
    },
    [43251] = {
        name = "В поисках Ока",
    },
    [43252] = {
        name = "Вечный непокой",
    },
    [43253] = {
        name = "Утроба Душ: древние легенды врайкулов",
    },
    [43254] = {
        name = "Сорвать ритуал",
    },
    [43264] = {
        name = "Явитесь, защитники!",
    },
    [43265] = {
        name = "Поведай всем",
    },
    [43266] = {
        name = "Сбор войск",
    },
    [43267] = {
        name = "Проверка боем",
    },
    [43268] = {
        name = "Дело техники",
    },
    [43270] = {
        name = "Явитесь, защитники!",
    },
    [43273] = {
        name = "Поведай всем",
    },
    [43275] = {
        name = "Сбор войск",
    },
    [43276] = {
        name = "Проверка боем",
    },
    [43277] = {
        name = "Дело техники",
    },
    [43309] = {
        name = "Идеальная возможность",
    },
    [43310] = {
        name = "Ты либо с нами...",
    },
    [43311] = {
        name = "... либо против нас",
    },
    [43312] = {
        name = "Прозрачные угрозы",
    },
    [43313] = {
        name = "Ходят слухи",
    },
    [43314] = {
        name = "Квартал Звезд: бойся гнева терпеливого эльфа",
    },
    [43315] = {
        name = "Смерть ему к лицу",
    },
    [43317] = {
        name = "Дело в шляпе",
    },
    [43318] = {
        name = "Защитник Ли'лет",
    },
    [43331] = {
        name = "Время расплаты",
    },
    [43334] = {
        name = "Надвигающийся шторм",
    },
    [43335] = {
        name = "Школа выживания",
    },
    [43338] = {
        name = "Кодекс Ра",
    },
    [43352] = {
        name = "Защита активов",
    },
    [43359] = {
        name = "Оружие героя",
    },
    [43360] = {
        name = "Кристаллические девы",
    },
    [43361] = {
        name = "Фрагменты катастрофы",
    },
    [43362] = {
        name = "Сущность Сна",
    },
    [43371] = {
        name = "Помощь на передовой",
    },
    [43372] = {
        name = "Шепот в Бездне",
    },
    [43373] = {
        name = "Только лучшие",
    },
    [43374] = {
        name = "Влезть в голову мурлока",
    },
    [43375] = {
        name = "Большие запасы",
    },
    [43376] = {
        name = "Чудодейственный бальзам",
    },
    [43377] = {
        name = "Чертоги Доблести: внутренний свет",
    },
    [43378] = {
        name = "Око Азшары: взгляд сквозь линзу",
    },
    [43379] = {
        name = "Видение Велена",
    },
    [43380] = {
        name = "Защитник: Сол",
    },
    [43381] = {
        name = "Защитник: Мариэлла Уорд",
    },
    [43382] = {
        name = "Защитник: Натали Селин",
    },
    [43383] = {
        name = "Пробуждение Света",
    },
    [43384] = {
        name = "Демонические руны",
    },
    [43385] = {
        name = "Проникновение в стан врага",
    },
    [43386] = {
        name = "Посланница Алого Натиска",
    },
    [43387] = {
        name = "Искупление Алого Натиска",
    },
    [43388] = {
        name = "Освобождение отступников",
    },
    [43389] = {
        name = "Нежданные гости",
    },
    [43390] = {
        name = "Забытые Тени",
    },
    [43391] = {
        name = "Тайны Бездны",
    },
    [43392] = {
        name = "Прямо в Бездну",
    },
    [43393] = {
        name = "Восставшие тени",
    },
    [43394] = {
        name = "В тылу Легиона",
    },
    [43395] = {
        name = "Союзники Света",
    },
    [43396] = {
        name = "Замысел врага",
    },
    [43397] = {
        name = "Единая цель",
    },
    [43398] = {
        name = "Защитник: Алонсий Фаол",
    },
    [43399] = {
        name = "Усиленная защита Храма",
    },
    [43400] = {
        name = "Светоносный камень",
    },
    [43401] = {
        name = "Свет во тьме",
    },
    [43402] = {
        name = "Верховный жрец света Пустоты",
    },
    [43403] = {
        name = "Оборона островов",
    },
    [43407] = {
        name = "Оружие героя",
    },
    [43409] = {
        name = "Оружие героя",
    },
    [43412] = {
        name = "Оружие героя",
    },
    [43414] = {
        name = "Оружие героя",
    },
    [43415] = {
        name = "Оружие героя",
    },
    [43418] = {
        name = "Оружие героя",
    },
    [43420] = {
        name = "Оружие героя",
    },
    [43422] = {
        name = "Оружие героя",
    },
    [43423] = {
        name = "Оружие героя",
    },
    [43424] = {
        name = "Оружие героя",
    },
    [43425] = {
        name = "Оружие героя",
    },
    [43462] = {
        name = "Праматерь Озрам",
    },
    [43468] = {
        name = "Кровь для Вульфа",
    },
    [43469] = {
        name = "Куда запропастился Матиас?",
    },
    [43470] = {
        name = "Ландшафтный дизайн",
    },
    [43479] = {
        name = "Целого мира мало",
    },
    [43485] = {
        name = "Бомбы очень отвлекают",
    },
    [43486] = {
        name = "Расшифровка Кодекса",
    },
    [43487] = {
        name = "Штурм Аметистовой крепости: словарь Скверны",
    },
    [43488] = {
        name = "Кровь нашего врага",
    },
    [43489] = {
        name = "Врата Пламени Скверны",
    },
    [43490] = {
        name = "След Апони",
    },
    [43491] = {
        name = "Союзники Света",
    },
    [43492] = {
        name = "Защитник: Апони Светлая Грива",
    },
    [43493] = {
        name = "Крепость Черной Ладьи: лорд Гребень Ворона",
    },
    [43494] = {
        name = "Рыцари ордена Серебряной Длани",
    },
    [43496] = {
        name = "Скрытая мощь",
    },
    [43501] = {
        name = "Скрытая мощь",
    },
    [43502] = {
        name = "Смена времен года",
    },
    [43506] = {
        name = "Крепость Черной Ладьи: больше энергии",
    },
    [43508] = {
        name = "Пленный мастер шпионажа",
    },
    [43514] = {
        name = "Былое тщеславие",
    },
    [43517] = {
        name = "Чаща Темного Сердца: сила Кошмара",
    },
    [43518] = {
        name = "Искушение тьмой",
    },
    [43519] = {
        name = "Ясность силы",
    },
    [43520] = {
        name = "Изумрудный Кошмар: в Кошмаре",
    },
    [43521] = {
        name = "Изумрудный Кошмар: сущность Силы",
    },
    [43522] = {
        name = "Поглощение сущности",
    },
    [43523] = {
        name = "Выплаченный долг",
    },
    [43524] = {
        name = "Квартал Звезд: само совершенство",
    },
    [43525] = {
        name = "Каземат Стражей: одолжить, не спрашивая",
    },
    [43526] = {
        name = "Настоящее испытание",
    },
    [43527] = {
        name = "Спасение стражей",
    },
    [43528] = {
        name = "Подготовка нападения",
    },
    [43530] = {
        name = "Цитадель Ночи: мания величия",
    },
    [43531] = {
        name = "Цитадель Ночи: начало",
    },
    [43532] = {
        name = "Цитадель Ночи: зов тьмы",
    },
    [43533] = {
        name = "Баланс сил",
    },
    [43534] = {
        name = "Кровь Саргераса",
    },
    [43535] = {
        name = "Расшифровка: Опасность!",
    },
    [43539] = {
        name = "Саланар Всадник",
    },
    [43540] = {
        name = "Замысел врага",
    },
    [43541] = {
        name = "Единая цель",
    },
    [43562] = {
        name = "Все, что можем",
    },
    [43563] = {
        name = "Эфемерный проектор манашторма",
    },
    [43564] = {
        name = "Управление потоком",
    },
    [43565] = {
        name = "Охота за координатами",
    },
    [43567] = {
        name = "Ставки сделаны",
    },
    [43568] = {
        name = "Аркан'дор, дар древних магов",
    },
    [43569] = {
        name = "Просьба Арлуина",
    },
    [43571] = {
        name = "Логово Нелтариона: ожерелье Короля подземелий",
    },
    [43572] = {
        name = "Чаща Темного Сердца: кошмарная плеть",
    },
    [43573] = {
        name = "Стратегическое преимущество",
    },
    [43574] = {
        name = "Утроба Душ: кувалда мертвецов",
    },
    [43576] = {
        name = "Перегруппировка в убежище",
    },
    [43577] = {
        name = "Захватить врата",
    },
    [43581] = {
        name = "Мудрость терпения",
    },
    [43582] = {
        name = "Парк позднешалдорайского периода",
    },
    [43585] = {
        name = "Подготовка к войне",
    },
    [43586] = {
        name = "Утроба Душ: послание для Хелии",
    },
    [43594] = {
        name = "Силовой канал: Чертоги Затмения",
    },
    [43604] = {
        name = "Утроба Душ: сломанный клинок Имирона",
    },
    [43644] = {
        name = "В глубины океана",
    },
    [43645] = {
        name = "След говорящей с волнами",
    },
    [43686] = {
        name = "Четвертый Всадник",
    },
    [43697] = {
        name = "Воины Света",
    },
    [43698] = {
        name = "Светоносный камень",
    },
    [43699] = {
        name = "Защитники мира",
    },
    [43700] = {
        name = "Свет во тьме",
    },
    [43701] = {
        name = "Защитник: Лотраксион",
    },
    [43702] = {
        name = "Ослабление противника",
    },
    [43705] = {
        name = "Последняя надежда Нобундо",
    },
    [43723] = {
        name = "Защитник: Таоши",
    },
    [43724] = {
        name = "Защитник: Мастер Матиас Шоу",
    },
    [43750] = {
        name = "Зов битвы",
    },
    [43785] = {
        name = "Защитник: Аратор Искупитель",
    },
    [43797] = {
        name = "На помощь Конклаву",
    },
    [43808] = {
        name = "Телепорт Лунных стражей",
    },
    [43809] = {
        name = "Телепорт в Тел'анор",
    },
    [43810] = {
        name = "Сразу за дело",
    },
    [43811] = {
        name = "Телепорт поместья Лунархов",
    },
    [43813] = {
        name = "Телепорт Святилища Порядка",
    },
    [43829] = {
        name = "Шпионские игры",
    },
    [43832] = {
        name = "Эликсиры помощи",
    },
    [43841] = {
        name = "Убедить старину Янси",
    },
    [43851] = {
        name = "Продолжение сборов",
    },
    [43852] = {
        name = "Флибустьеры и пижоны",
    },
    [43899] = {
        name = "Жеребцы проклятых",
    },
    [43928] = {
        name = "Частицы страдания",
    },
    [43933] = {
        name = "Защитник: Делас Лунный Клык",
    },
    [43934] = {
        name = "Новый путь",
    },
    [43943] = {
        name = "Строевая подготовка иссохших",
    },
    [43958] = {
        name = "Вещественное доказательство",
    },
    [43969] = {
        name = "Мститель по найму",
    },
    [43975] = {
        name = "Вербовка дев щита",
    },
    [43991] = {
        name = "Заступники",
    },
    [44004] = {
        name = "Светоносец",
    },
    [44009] = {
        name = "Падающая звезда",
    },
    [44040] = {
        name = "Знак доверия",
    },
    [44041] = {
        name = "Кровавая правда",
    },
    [44051] = {
        name = "Растраченные таланты",
    },
    [44052] = {
        name = "Пусть содрогнутся",
    },
    [44053] = {
        name = "Очень близкие друзья",
    },
    [44074] = {
        name = "Логово Нелтариона: сущность упорства",
    },
    [44075] = {
        name = "Чертоги Доблести: сущность свирепости",
    },
    [44076] = {
        name = "Чаща Темного Сердца: сущность восстановления",
    },
    [44077] = {
        name = "Око Азшары: сущность баланса",
    },
    [44082] = {
        name = "Рыцари Черного Клинка",
    },
    [44084] = {
        name = "Месть за Марго",
    },
    [44087] = {
        name = "Вернитесь на \"Молот Скверны\".",
    },
    [44090] = {
        name = "Залог верности",
    },
    [44098] = {
        name = "Вербовка учеников",
    },
    [44099] = {
        name = "Общий друг",
    },
    [44100] = {
        name = "Официальное знакомство",
    },
    [44112] = {
        name = "Торговля снами",
    },
    [44116] = {
        name = "Загадка Цитриновой бухты",
    },
    [44117] = {
        name = "И бутылка рома!",
    },
    [44152] = {
        name = "Нарастающий кризис",
    },
    [44153] = {
        name = "Натиск Света",
    },
    [44155] = {
        name = "В поисках зацепок",
    },
    [44156] = {
        name = "Еще один аркан'дор гибнет...",
    },
    [44161] = {
        name = "Список Гаардуна",
    },
    [44177] = {
        name = "Темные секреты и сомнительные сделки",
    },
    [44178] = {
        name = "Особенно мощное зелье",
    },
    [44180] = {
        name = "Защитник: Синь Гогельмогель",
    },
    [44181] = {
        name = "Защитник: адмирал флота Тетис",
    },
    [44183] = {
        name = "Защитник: лорд Джорах Черный Ворон",
    },
    [44214] = {
        name = "Еще одно дело...",
    },
    [44215] = {
        name = "Еще одно дело...",
    },
    [44217] = {
        name = "Броня для владыки смерти",
    },
    [44243] = {
        name = "Защитник: Торас Троллебой",
    },
    [44244] = {
        name = "Защитник: Кольтира Ткач Смерти",
    },
    [44245] = {
        name = "Защитник: верховный инквизитор Вайтмейн",
    },
    [44246] = {
        name = "Защитник: Гнилопуз",
    },
    [44247] = {
        name = "Защитник: Амал'тазад",
    },
    [44248] = {
        name = "Защитник: Дарион Могрейн",
    },
    [44252] = {
        name = "На всякий клинок найдутся ножны",
    },
    [44257] = {
        name = "Падающая звезда",
    },
    [44282] = {
        name = "Око Азшары: хладная душа",
    },
    [44286] = {
        name = "Казематы Стражей: шедевр из плоти и крови",
    },
    [44337] = {
        name = "Богиня благоволит тебе",
    },
    [44448] = {
        name = "Дом Света и Тьмы",
    },
    [44449] = {
        name = "Усиленное закаливание",
    },
    [44463] = {
        name = "Демоны среди них",
    },
    [44464] = {
        name = "Пробуждение Иллидана",
    },
    [44465] = {
        name = "Вербовка заклинателей земли",
    },
    [44466] = {
        name = "Неясный путь",
    },
    [44471] = {
        name = "На второй взгляд",
    },
    [44473] = {
        name = "Оружие Альянса",
    },
    [44479] = {
        name = "Наследие Гребня Ворона",
    },
    [44480] = {
        name = "Дом моего отца",
    },
    [44481] = {
        name = "Неисполненная судьба",
    },
    [44489] = {
        name = "Лиана Отчаяние Тьмы",
    },
    [44490] = {
        name = "Мрачнокрыл Пожиратель",
    },
    [44496] = {
        name = "Неисполненная судьба",
    },
    [44497] = {
        name = "Неисполненная судьба",
    },
    [44544] = {
        name = "Зов Служителей Земли",
    },
    [44550] = {
        name = "Вызов в Акерус",
    },
    [44555] = {
        name = "Открытие Кадгара",
    },
    [44561] = {
        name = "Семя надежды",
    },
    [44562] = {
        name = "Набирая силу",
    },
    [44636] = {
        name = "Сбор войск",
    },
    [44663] = {
        name = "В мгновение ока",
    },
    [44667] = {
        name = "Воля валарьяра",
    },
    [44672] = {
        name = "Древняя мана",
    },
    [44680] = {
        name = "Пример для подражания",
    },
    [44682] = {
        name = "Сила, которой нет равных",
    },
    [44689] = {
        name = "Мощь Стражей Тирисфаля",
    },
    [44690] = {
        name = "Жажда крови",
    },
    [44691] = {
        name = "Накормить голодающего",
    },
    [44694] = {
        name = "Череда сражений",
    },
    [44700] = {
        name = "Штормхейм",
    },
    [44701] = {
        name = "Штормхейм",
    },
    [44719] = {
        name = "Вторжение в святилище",
    },
    [44722] = {
        name = "Разочарование и дезертирство",
    },
    [44723] = {
        name = "Такие, как я",
    },
    [44724] = {
        name = "Пропавшие без вести",
    },
    [44725] = {
        name = "В роли заложника",
    },
    [44726] = {
        name = "Торговля душами",
    },
    [44727] = {
        name = "Контрабанда",
    },
    [44736] = {
        name = "Врата Цитадели Ночи",
    },
    [44738] = {
        name = "Все силы эльфов",
    },
    [44739] = {
        name = "Готовность к бою",
    },
    [44740] = {
        name = "Опорный пункт",
    },
    [44741] = {
        name = "Возвращение в Каражан: теория большой сумки",
    },
    [44742] = {
        name = "Судьба хозяина таверны",
    },
    [44743] = {
        name = "Приказ Тиранды",
    },
    [44752] = {
        name = "Триангуляция сущности",
    },
    [44753] = {
        name = "На всеобщем обозрении",
    },
    [44754] = {
        name = "Растущий полумесяц",
    },
    [44756] = {
        name = "Знак Сумеречной лилии",
    },
    [44758] = {
        name = "Порох с секретом",
    },
    [44766] = {
        name = "План Б",
    },
    [44768] = {
        name = "Мастерская Найелла",
    },
    [44770] = {
        name = "Тайны шал'дорай",
    },
    [44775] = {
        name = "Пик костей",
    },
    [44782] = {
        name = "Вдали от любопытных глаз",
    },
    [44783] = {
        name = "Восставшие из праха",
    },
    [44787] = {
        name = "Мать стаи",
    },
    [44790] = {
        name = "Испытание демоническим огнем",
    },
    [44800] = {
        name = "Против воли Магаты",
    },
    [44814] = {
        name = "Ненадежное убежище",
    },
    [44821] = {
        name = "Темные времена",
    },
    [44822] = {
        name = "Временные расследования",
    },
    [44827] = {
        name = "Ополчение",
    },
    [44829] = {
        name = "В поисках оружия",
    },
    [44830] = {
        name = "Уроки мертвых",
    },
    [44831] = {
        name = "Прогулка по променаду",
    },
    [44832] = {
        name = "В поисках пролома",
    },
    [44833] = {
        name = "Сила печати",
    },
    [44834] = {
        name = "Нейтрализация",
    },
    [44842] = {
        name = "Щит против заклинания",
    },
    [44843] = {
        name = "Зачистка кристаллов",
    },
    [44844] = {
        name = "Отключение портала",
    },
    [44845] = {
        name = "Карающая десница",
    },
    [44849] = {
        name = "Вербовка",
    },
    [44850] = {
        name = "Гонка вооружений",
    },
    [44858] = {
        name = "Взаимный троллинг",
    },
    [44861] = {
        name = "Вооружение повстанцев",
    },
    [44869] = {
        name = "Бич пернатых",
    },
    [44870] = {
        name = "Голодные рты",
    },
    [44877] = {
        name = "Нападение на гнездо",
    },
    [44888] = {
        name = "Помощь Авианы",
    },
    [44889] = {
        name = "Распределение ресурсов",
    },
    [44914] = {
        name = "Оружие: вороватый ученик",
    },
    [44915] = {
        name = "Магия моды",
    },
    [44918] = {
        name = "Сообщение от наших врагов",
    },
    [44919] = {
        name = "Испытание наших врагов",
    },
    [44920] = {
        name = "Правильный порядок",
    },
    [44921] = {
        name = "Одинокий волк",
    },
    [44924] = {
        name = "Поприветствуем верховного мага",
    },
    [44925] = {
        name = "Око бури",
    },
    [44928] = {
        name = "Что-то тут не так...",
    },
    [44955] = {
        name = "Гостья в Шал'Аране",
    },
    [44964] = {
        name = "Я просто оставлю это здесь",
    },
    [45021] = {
        name = "Вопросы без ответов",
    },
    [45024] = {
        name = "Истребление культа",
    },
    [45025] = {
        name = "Похищение источника силы",
    },
    [45026] = {
        name = "Как использовать энергию Скверны",
    },
    [45027] = {
        name = "На Расколотый берег!",
    },
    [45028] = {
        name = "Судьба Канретада",
    },
    [45062] = {
        name = "Сопротивление аресту",
    },
    [45063] = {
        name = "Скверные эксперименты",
    },
    [45064] = {
        name = "Прощание со Скверной",
    },
    [45065] = {
        name = "Экскурсия по городу",
    },
    [45066] = {
        name = "Экспериментальная нестабильность",
    },
    [45067] = {
        name = "Телемантические просторы",
    },
    [45073] = {
        name = "Воруй, убивай!",
    },
    [45103] = {
        name = "Всадники, вперед!",
    },
    [45111] = {
        name = "Всем по душе хорошая драка",
    },
    [45118] = {
        name = "Рог Хелии",
    },
    [45123] = {
        name = "Стихии: проступок Левии Лоуренс",
    },
    [45125] = {
        name = "Демонические игры",
    },
    [45126] = {
        name = "Странный соблазн",
    },
    [45127] = {
        name = "Любовники Скверны",
    },
    [45128] = {
        name = "Триумфальное возвращение",
    },
    [45143] = {
        name = "Ты был взвешен, ты был измерен и был признан...",
    },
    [45145] = {
        name = "Фамильные реликвии Лунных Клыков",
    },
    [45146] = {
        name = "Рунические письмена",
    },
    [45147] = {
        name = "Скверное дело",
    },
    [45148] = {
        name = "Клятвопреступник",
    },
    [45149] = {
        name = "Конец проклятию Полумесяца",
    },
    [45162] = {
        name = "Мы пришли с молотом",
    },
    [45163] = {
        name = "Уборка",
    },
    [45174] = {
        name = "Охота на Иллидана Ярость Бури",
    },
    [45175] = {
        name = "Призма душ иллидари",
    },
    [45176] = {
        name = "Испытание доблести: бывший и будущий владыка теней",
    },
    [45177] = {
        name = "Цитадель Ночи",
    },
    [45182] = {
        name = "Лед: злобный близнец",
    },
    [45185] = {
        name = "Послание из теней",
    },
    [45187] = {
        name = "Тайны Клоаки",
    },
    [45188] = {
        name = "Мудрость Совета",
    },
    [45190] = {
        name = "Тонкое место",
    },
    [45192] = {
        name = "Руны расщепления",
    },
    [45193] = {
        name = "На шаг позади",
    },
    [45207] = {
        name = "Ученица-ночнорожденная",
    },
    [45209] = {
        name = "Эти любопытные глаза",
    },
    [45240] = {
        name = "Последние приготовления",
    },
    [45243] = {
        name = "На крыльях Даумир",
    },
    [45251] = {
        name = "Дополнительные меры",
    },
    [45260] = {
        name = "Шаг за шагом",
    },
    [45261] = {
        name = "Продолжение исцеления",
    },
    [45262] = {
        name = "Послание Ли'лет",
    },
    [45263] = {
        name = "Подкрепиться перед встречей",
    },
    [45265] = {
        name = "Накормить повстанцев",
    },
    [45266] = {
        name = "Единый фронт",
    },
    [45267] = {
        name = "Перед осадой",
    },
    [45268] = {
        name = "Советница и чародейка",
    },
    [45269] = {
        name = "Вкус свободы",
    },
    [45301] = {
        name = "За дело",
    },
    [45304] = {
        name = "Атака на Тьму",
    },
    [45312] = {
        name = "Хорошо отбитое мясо",
    },
    [45316] = {
        name = "Стабилизация положения в Сурамаре",
    },
    [45329] = {
        name = "Операция \"Порталы\"",
    },
    [45330] = {
        name = "Разведывательный отряд",
    },
    [45331] = {
        name = "Возвращение в Акерус",
    },
    [45339] = {
        name = "Оборона \"Молота Скверны\"",
    },
    [45342] = {
        name = "Противоядие",
    },
    [45343] = {
        name = "Интересное заболевание",
    },
    [45344] = {
        name = "Источник заразы",
    },
    [45345] = {
        name = "Озорные духи",
    },
    [45346] = {
        name = "Шаркающие образцы",
    },
    [45347] = {
        name = "Создание лекарства",
    },
    [45348] = {
        name = "Хранить в труднодоступном месте",
    },
    [45349] = {
        name = "На Расколотый берег!",
    },
    [45350] = {
        name = "Остановить мор",
    },
    [45354] = {
        name = "Рассеивание энергии",
    },
    [45372] = {
        name = "Судьба ночнорожденных",
    },
    [45379] = {
        name = "Охотник за сокровищами Икс'реегед",
    },
    [45385] = {
        name = "Мы должны быть готовы!",
    },
    [45391] = {
        name = "Защитник: леди С'тэно",
    },
    [45398] = {
        name = "Обузданная мощь",
    },
    [45399] = {
        name = "Свелдрекские глупцы",
    },
    [45404] = {
        name = "Паника на хмелеварне",
    },
    [45412] = {
        name = "Защита: помощь иллидари",
    },
    [45413] = {
        name = "Сбор информации",
    },
    [45414] = {
        name = "Плохие предчувствия",
    },
    [45415] = {
        name = "Между мирами",
    },
    [45416] = {
        name = "Возвращение верховного лорда",
    },
    [45417] = {
        name = "Цитадель Ночи: глава Совета Теней",
    },
    [45425] = {
        name = "Родная роща",
    },
    [45426] = {
        name = "Помощь природы",
    },
    [45437] = {
        name = "Чрезвычайная ситуация",
    },
    [45440] = {
        name = "Брожение умов",
    },
    [45442] = {
        name = "Что-то мне скверно...",
    },
    [45449] = {
        name = "Алхимик Корлия",
    },
    [45459] = {
        name = "Шторм против Легиона",
    },
    [45482] = {
        name = "Тайная магия: судьба Волнскорна",
    },
    [45486] = {
        name = "Королева поневоле",
    },
    [45498] = {
        name = "Не буди спящего пса",
    },
    [45522] = {
        name = "Усмирение Говорящих с костями",
    },
    [45523] = {
        name = "Обуздание дрекирьяров",
    },
    [45524] = {
        name = "Забытый наследник",
    },
    [45525] = {
        name = "Вопросы без ответов",
    },
    [45526] = {
        name = "Ярость королевы-богини",
    },
    [45528] = {
        name = "Оскверненные кельи",
    },
    [45532] = {
        name = "Материнские приказы",
    },
    [45545] = {
        name = "Бросок бочонка",
    },
    [45551] = {
        name = "Побочные эффекты",
    },
    [45552] = {
        name = "Первая помощь",
    },
    [45553] = {
        name = "Зов ночной охотницы",
    },
    [45554] = {
        name = "Контроль над ситуацией",
    },
    [45555] = {
        name = "Оскверненные животные",
    },
    [45556] = {
        name = "В бой!",
    },
    [45557] = {
        name = "Болезненные последствия",
    },
    [45560] = {
        name = "Разрушение: суета вокруг Тотема Скверны",
    },
    [45561] = {
        name = "Отыщи меня",
    },
    [45562] = {
        name = "На колени, оруженосец!",
    },
    [45564] = {
        name = "Горящие птицы",
    },
    [45565] = {
        name = "Дальнейшая тренировка",
    },
    [45566] = {
        name = "Имущество рыцаря",
    },
    [45567] = {
        name = "Все царство за коня",
    },
    [45568] = {
        name = "Они украли Экскалиберто!",
    },
    [45571] = {
        name = "Небольшой шпионаж",
    },
    [45573] = {
        name = "Теперь наверх",
    },
    [45574] = {
        name = "Ингредиенты Скверны",
    },
    [45575] = {
        name = "Деревня осквернителей",
    },
    [45576] = {
        name = "Восшествие",
    },
    [45586] = {
        name = "Усиление щита",
    },
    [45587] = {
        name = "Угроза Тотема Скверны",
    },
    [45614] = {
        name = "Леди Ремор'за",
    },
    [45615] = {
        name = "Найти и перепродать",
    },
    [45627] = {
        name = "Падение Тотема Скверны",
    },
    [45628] = {
        name = "На этот раз оставь за собой след",
    },
    [45629] = {
        name = "На этот раз оставь за собой след",
    },
    [45630] = {
        name = "Сам себе господин",
    },
    [45632] = {
        name = "Пропавший без вести: Эйтригг",
    },
    [45633] = {
        name = "Операция: Ярость Скверны",
    },
    [45634] = {
        name = "Квалдиры по вызову",
    },
    [45644] = {
        name = "О Долория, дама моего сердца",
    },
    [45645] = {
        name = "Безнадежное дело",
    },
    [45647] = {
        name = "Задание: спасательная операция",
    },
    [45648] = {
        name = "Пропавший без вести: лорд Дарий Краули",
    },
    [45649] = {
        name = "Задание: спасательная операция",
    },
    [45650] = {
        name = "Операция: Ярость Скверны",
    },
    [45652] = {
        name = "\"Скромная\" просьба",
    },
    [45706] = {
        name = "Сила тысяч",
    },
    [45723] = {
        name = "Гнев старицы",
    },
    [45724] = {
        name = "Змеи и камни",
    },
    [45725] = {
        name = "Разорвать цепи",
    },
    [45726] = {
        name = "Оскверненные топи",
    },
    [45763] = {
        name = "Демоническая тревога",
    },
    [45764] = {
        name = "Восстановление равновесия",
    },
    [45765] = {
        name = "Братья и сестры",
    },
    [45767] = {
        name = "Ядра элементалей",
    },
    [45769] = {
        name = "Горячий конфликт",
    },
    [45770] = {
        name = "Волнение во тьме",
    },
    [45771] = {
        name = "На все найдется время",
    },
    [45788] = {
        name = "Вестник ждет",
    },
    [45789] = {
        name = "Затопленное хранилище",
    },
    [45790] = {
        name = "Защитник: Альма",
    },
    [45794] = {
        name = "Информация для Совета",
    },
    [45796] = {
        name = "Уничтожение гнезда",
    },
    [45798] = {
        name = "Вар'зуул Подстрекатель",
    },
    [45813] = {
        name = "О, где же ты, прекраснейшая из дев...",
    },
    [45833] = {
        name = "Пиратский залив",
    },
    [45834] = {
        name = "Украденные души",
    },
    [45835] = {
        name = "Ложные приказы",
    },
    [45836] = {
        name = "Зов Джораха",
    },
    [45841] = {
        name = "Победное донесение",
    },
    [45842] = {
        name = "Дар Шестерых",
    },
    [45843] = {
        name = "Темные предзнаменования",
    },
    [45844] = {
        name = "Проект Антонидаса",
    },
    [45845] = {
        name = "Внутренний огонь",
    },
    [45846] = {
        name = "Глубокая заморозка",
    },
    [45847] = {
        name = "Рядом с домом",
    },
    [45848] = {
        name = "Самое то для пирата",
    },
    [45861] = {
        name = "Дар Шестерых",
    },
    [45862] = {
        name = "Дар Шестерых",
    },
    [45863] = {
        name = "Дар Шестерых",
    },
    [45864] = {
        name = "Дар Шестерых",
    },
    [45865] = {
        name = "Дар Шестерых",
    },
    [45866] = {
        name = "Дар Шестерых",
    },
    [45873] = {
        name = "Защитник: Эйтригг",
    },
    [45876] = {
        name = "Защитник: лорд Дарий Краули",
    },
    [45883] = {
        name = "Проблемы Повелителя Огня",
    },
    [45890] = {
        name = "Предки и враги",
    },
    [45916] = {
        name = "Послушница в беде",
    },
    [45917] = {
        name = "По следу",
    },
    [45971] = {
        name = "Инфернальное явление",
    },
    [46000] = {
        name = "Вооружение Даларана",
    },
    [46020] = {
        name = "Сохранение кристаллов",
    },
    [46034] = {
        name = "Защитник: Эльталисте",
    },
    [46035] = {
        name = "Последнее восстание",
    },
    [46043] = {
        name = "Защитник: Этас Похититель Солнца",
    },
    [46044] = {
        name = "Защитник: Тизали Ворона",
    },
    [46045] = {
        name = "Защитник: Нерус Лунный Клык",
    },
    [46047] = {
        name = "Защитник: Канретад Чернодрев",
    },
    [46048] = {
        name = "Защитник: ночная охотница Сиренна",
    },
    [46050] = {
        name = "Защитник: Минерва Воронья Скорбь",
    },
    [46057] = {
        name = "Защитник: Магата Зловещий Тотем",
    },
    [46058] = {
        name = "Защитник: Лилиан Восс",
    },
    [46059] = {
        name = "Защитник: Тесс Седогрив",
    },
    [46060] = {
        name = "Бальзам на душу",
    },
    [46065] = {
        name = "Невероятный противник",
    },
    [46069] = {
        name = "Достойный трофей",
    },
    [46070] = {
        name = "В процессе приготовлений",
    },
    [46071] = {
        name = "Молот Даларана",
    },
    [46074] = {
        name = "Был кожаный – стал легендарным",
    },
    [46078] = {
        name = "Свет: расследование в Браденсбруке",
    },
    [46079] = {
        name = "Помощь на передовой",
    },
    [46080] = {
        name = "Упокоение духов",
    },
    [46082] = {
        name = "Возвращение Песни Теней",
    },
    [46083] = {
        name = "Мне кое-что понадобится...",
    },
    [46089] = {
        name = "Спрятались на самом виду",
    },
    [46103] = {
        name = "Шпионы повелителя ужаса",
    },
    [46106] = {
        name = "Головы с плеч",
    },
    [46107] = {
        name = "Источник порчи",
    },
    [46127] = {
        name = "Разделить близнецов",
    },
    [46128] = {
        name = "Время подзарядиться",
    },
    [46145] = {
        name = "Обеззараженное место",
    },
    [46159] = {
        name = "Срочное сообщение",
    },
    [46173] = {
        name = "Тактическое планирование",
    },
    [46177] = {
        name = "На расстоянии портала",
    },
    [46178] = {
        name = "Спрятались на самом виду",
    },
    [46200] = {
        name = "Проблема решена... Временно...",
    },
    [46207] = {
        name = "Испытание ярости",
    },
    [46208] = {
        name = "Божественное приглашение",
    },
    [46213] = {
        name = "Кристаллы в комплект не входят",
    },
    [46235] = {
        name = "Безопасное место",
    },
    [46237] = {
        name = "Послание Вестника Крови",
    },
    [46238] = {
        name = "Строим на совесть",
    },
    [46239] = {
        name = "Ядро чистой Скверны",
    },
    [46240] = {
        name = "Больше горючего, больше огня",
    },
    [46241] = {
        name = "Приспешники Хел'нурата",
    },
    [46242] = {
        name = "Зов повелителя ужаса",
    },
    [46243] = {
        name = "Зоротианский скакун гнева",
    },
    [46245] = {
        name = "Начало строительства",
    },
    [46246] = {
        name = "Уничтожить всех",
    },
    [46247] = {
        name = "Оборона Расколотых островов",
    },
    [46248] = {
        name = "Исполнение пророчества",
    },
    [46249] = {
        name = "Защитники нашего общего дела",
    },
    [46250] = {
        name = "Рыба гниет с головы",
    },
    [46251] = {
        name = "Ни больше, ни меньше",
    },
    [46252] = {
        name = "Недопустимое нашествие",
    },
    [46258] = {
        name = "Затишье после бури",
    },
    [46259] = {
        name = "Дилемма темной чародейки",
    },
    [46260] = {
        name = "Слейся с тенью",
    },
    [46266] = {
        name = "Возвращение истребителя",
    },
    [46267] = {
        name = "Возвращение воеводы",
    },
    [46268] = {
        name = "Памятная вещь",
    },
    [46272] = {
        name = "Вызов в крепость",
    },
    [46274] = {
        name = "Утешение короля",
    },
    [46275] = {
        name = "Сердце королевства",
    },
    [46278] = {
        name = "Вернуть отправителю",
    },
    [46282] = {
        name = "Путь короля",
    },
    [46286] = {
        name = "Припасы Армии погибели Легиона",
    },
    [46290] = {
        name = "Возвращение верховного мага",
    },
    [46297] = {
        name = "Переполняющая мощь",
    },
    [46305] = {
        name = "Пламя Торима",
    },
    [46314] = {
        name = "Месть: в поисках Кор'вас",
    },
    [46317] = {
        name = "Зов Когтя",
    },
    [46318] = {
        name = "Защита Авианы",
    },
    [46319] = {
        name = "Вам не отобрать у меня небо",
    },
    [46320] = {
        name = "Надежда на исцеление",
    },
    [46322] = {
        name = "Пиратский залив",
    },
    [46323] = {
        name = "Порох с секретом",
    },
    [46324] = {
        name = "Ложные приказы",
    },
    [46326] = {
        name = "Зов Джораха",
    },
    [46327] = {
        name = "Сделка с Тьмой",
    },
    [46334] = {
        name = "На крыльях Скверны",
    },
    [46335] = {
        name = "Сокровища Стражей Тирисфаля",
    },
    [46336] = {
        name = "Золотой билет",
    },
    [46337] = {
        name = "Дикая ночь",
    },
    [46338] = {
        name = "Творческое решение",
    },
    [46339] = {
        name = "Хранитель ключей Орлис",
    },
    [46340] = {
        name = "Врата закрыты",
    },
    [46341] = {
        name = "История Бань Лу",
    },
    [46342] = {
        name = "Возвращение на Расколотый пик",
    },
    [46343] = {
        name = "След Бань Лу",
    },
    [46344] = {
        name = "Удачка Вонючки",
    },
    [46345] = {
        name = "Осиное гнездо",
    },
    [46346] = {
        name = "Тень Бань Лу",
    },
    [46347] = {
        name = "Где еще остались ша?",
    },
    [46348] = {
        name = "Река поможет",
    },
    [46349] = {
        name = "Лилии для Рюли",
    },
    [46350] = {
        name = "Испытание Бань Лу",
    },
    [46351] = {
        name = "Тайное и надежное место",
    },
    [46353] = {
        name = "Мастер... кто?",
    },
    [46499] = {
        name = "Пауки, значит?",
    },
    [46501] = {
        name = "Разграбление могил",
    },
    [46509] = {
        name = "Расхищение гробниц",
    },
    [46510] = {
        name = "Кладбище погибших кораблей",
    },
    [46511] = {
        name = "Мы – охотники за сокровищами",
    },
    [46666] = {
        name = "Золотая жила",
    },
    [46674] = {
        name = "Сохранение природы",
    },
    [46675] = {
        name = "Выслеживание демона",
    },
    [46676] = {
        name = "Прикосновение природы",
    },
    [46677] = {
        name = "Колючка чертополоха",
    },
    [46705] = {
        name = "Возмездие",
    },
    [46719] = {
        name = "Послание Амал'тазада",
    },
    [46720] = {
        name = "Замерзшие воспоминания",
    },
    [46722] = {
        name = "И никакого туза в рукаве",
    },
    [46723] = {
        name = "В кроличью нору",
    },
    [46724] = {
        name = "Защитник: Великий Ахалаймахалай",
    },
    [46725] = {
        name = "Сбой энергоснабжения",
    },
    [46730] = {
        name = "Армия Погибели Легиона",
    },
    [46732] = {
        name = "Гамбит пророка",
    },
    [46734] = {
        name = "Штурм Расколотого берега",
    },
    [46744] = {
        name = "Великая сила для великих дел",
    },
    [46765] = {
        name = "Расколотый берег: разведка",
    },
    [46769] = {
        name = "Грабь награбленное",
    },
    [46791] = {
        name = "На крыльях ветра",
    },
    [46792] = {
        name = "Надвигающийся шторм",
    },
    [46812] = {
        name = "Драконьи секреты",
    },
    [46813] = {
        name = "Затерянный ледник",
    },
    [46815] = {
        name = "Мак'Ари, жемчужина Аргуса",
    },
    [46816] = {
        name = "Встреча",
    },
    [46818] = {
        name = "Беззащитные и напуганные",
    },
    [46827] = {
        name = "Слейся с тенью",
    },
    [46832] = {
        name = "Лагерь Аалген",
    },
    [46834] = {
        name = "Казадуум, первый в своем роде",
    },
    [46839] = {
        name = "Из мрака",
    },
    [46840] = {
        name = "Рабы не мы",
    },
    [46841] = {
        name = "Снижение угрозы",
    },
    [46842] = {
        name = "Удар в сердце",
    },
    [46843] = {
        name = "Возвращение на \"Виндикар\"",
    },
    [46845] = {
        name = "Вершина Отмщения",
    },
    [46924] = {
        name = "История о волке",
    },
    [46938] = {
        name = "Одни в бездне",
    },
    [46941] = {
        name = "Путь вперед",
    },
    [47000] = {
        name = "Совет Шестерых",
    },
    [47003] = {
        name = "Исцеление: расследование в Браденсбруке",
    },
    [47004] = {
        name = "Исцеление: расследование в Браденсбруке",
    },
    [47005] = {
        name = "Ткач туманов: расследование в Браденсбруке",
    },
    [47006] = {
        name = "Свет: расследование в Браденсбруке",
    },
    [47018] = {
        name = "Повелитель зверей: суета вокруг Тотема Скверны",
    },
    [47019] = {
        name = "Танцующий с ветром: суета вокруг Тотема Скверны",
    },
    [47020] = {
        name = "Послушание: суета вокруг Тотема Скверны",
    },
    [47022] = {
        name = "Защита: помощь иллидари",
    },
    [47023] = {
        name = "Страж: помощь иллидари",
    },
    [47024] = {
        name = "Хмелевар: помощь иллидари",
    },
    [47025] = {
        name = "Кровь: помощь иллидари",
    },
    [47037] = {
        name = "Баланс: злобный близнец",
    },
    [47039] = {
        name = "Стрельба: злобный близнец",
    },
    [47041] = {
        name = "Колдовство: злобный близнец",
    },
    [47042] = {
        name = "Тьма: злобный близнец",
    },
    [47043] = {
        name = "Истребление: вороватый ученик",
    },
    [47046] = {
        name = "Лед: вороватый ученик",
    },
    [47047] = {
        name = "Выживание: вороватый ученик",
    },
    [47048] = {
        name = "Скрытность: вороватый ученик",
    },
    [47049] = {
        name = "Демонология: судьба Волнскорна",
    },
    [47050] = {
        name = "Совершенствование: судьба Волнскорна",
    },
    [47051] = {
        name = "Ликвидация: судьба Волнскорна",
    },
    [47052] = {
        name = "Воздаяние: судьба Волнскорна",
    },
    [47055] = {
        name = "Огонь: проступок Левии Лоуренс",
    },
    [47056] = {
        name = "Неистовство: проступок Левии Лоуренс",
    },
    [47057] = {
        name = "Нечестивость: проступок Левии Лоуренс",
    },
    [47058] = {
        name = "Головорез: проступок Левии Лоуренс",
    },
    [47059] = {
        name = "Сила зверя: проступок Левии Лоуренс",
    },
    [47066] = {
        name = "Освящение земли",
    },
    [47100] = {
        name = "Боль Аркаана",
    },
    [47101] = {
        name = "Молитвы Аркаана",
    },
    [47137] = {
        name = "Защитники Армии погибели Легиона",
    },
    [47139] = {
        name = "Знак \"Церберакса\"",
    },
    [47180] = {
        name = "Распространяющееся безумие",
    },
    [47183] = {
        name = "План Аркаана",
    },
    [47184] = {
        name = "Аркаан в беде",
    },
    [47203] = {
        name = "Длинная тень",
    },
    [47217] = {
        name = "Источники тьмы",
    },
    [47218] = {
        name = "Вторжение Темной Стражи",
    },
    [47219] = {
        name = "Сосуд готов",
    },
    [47220] = {
        name = "Маяк во тьме",
    },
    [47221] = {
        name = "Рука судьбы",
    },
    [47222] = {
        name = "По морю – дольше",
    },
    [47223] = {
        name = "Исход Света",
    },
    [47224] = {
        name = "\"Виндикар\"",
    },
    [47238] = {
        name = "Престол Триумвирата",
    },
    [47287] = {
        name = "Ядро матрицы \"Виндикара\"",
    },
    [47416] = {
        name = "Тень Триумвирата",
    },
    [47431] = {
        name = "Сосредоточение Света",
    },
    [47473] = {
        name = "Прорыв окружения",
    },
    [47508] = {
        name = "Огонь на поражение",
    },
    [47526] = {
        name = "Время больших пушек",
    },
    [47541] = {
        name = "Лучшая превентивная мера",
    },
    [47589] = {
        name = "Праведное неистовство",
    },
    [47627] = {
        name = "Возмездие",
    },
    [47641] = {
        name = "Признаки сопротивления",
    },
    [47653] = {
        name = "Возвращение Света",
    },
    [47654] = {
        name = "Престол Триумвирата: Венец Познания",
    },
    [47685] = {
        name = "Испытание Привратника: хитрость",
    },
    [47686] = {
        name = "Вовсе не скромные начинания",
    },
    [47687] = {
        name = "Испытание Привратника: искусность",
    },
    [47688] = {
        name = "Энергичные особи",
    },
    [47689] = {
        name = "Испытание Привратника: упорство",
    },
    [47690] = {
        name = "Наследие Осквернителя",
    },
    [47691] = {
        name = "Спасение пророка",
    },
    [47743] = {
        name = "Дитя Света и Тьмы",
    },
    [47754] = {
        name = "Легкая обжарка",
    },
    [47771] = {
        name = "В поисках Стрелка",
    },
    [47835] = {
        name = "Рука судьбы",
    },
    [47853] = {
        name = "Обходной маневр",
    },
    [47854] = {
        name = "Гнев верховного экзарха",
    },
    [47855] = {
        name = "То, что могло бы произойти",
    },
    [47856] = {
        name = "По всей вселенной",
    },
    [47867] = {
        name = "Двое у моря",
    },
    [47882] = {
        name = "Сохранение магии",
    },
    [47883] = {
        name = "Вечный дозор",
    },
    [47889] = {
        name = "Вестник зовет",
    },
    [47890] = {
        name = "Видения мучений",
    },
    [47891] = {
        name = "Ужасные новости",
    },
    [47892] = {
        name = "Штурм цитадели",
    },
    [47967] = {
        name = "Аргусский ковбой",
    },
    [47986] = {
        name = "Шрамы прошлого",
    },
    [47987] = {
        name = "Превентивные меры",
    },
    [47988] = {
        name = "Теория хаоса",
    },
    [47989] = {
        name = "Вестники Апокалипсиса",
    },
    [47990] = {
        name = "Касание Скверны",
    },
    [47991] = {
        name = "Темные махинации",
    },
    [47992] = {
        name = "Свет правосудия",
    },
    [47993] = {
        name = "Владыка шпиля",
    },
    [47994] = {
        name = "Создание связи",
    },
    [47995] = {
        name = "Уже не тайная операция",
    },
    [48066] = {
        name = "Пир для наших сородичей",
    },
    [48067] = {
        name = "Тень над Громовым Утесом",
    },
    [48079] = {
        name = "Возвращение в Крутогорье",
    },
    [48081] = {
        name = "Парящие развалины",
    },
    [48107] = {
        name = "Печать Пробуждения",
    },
    [48185] = {
        name = "Тень склепа",
    },
    [48190] = {
        name = "Гора Хална",
    },
    [48199] = {
        name = "Пылающее сердце",
    },
    [48200] = {
        name = "Укрепление позиций",
    },
    [48201] = {
        name = "Укрепление Стана Света",
    },
    [48202] = {
        name = "Укрепление Скрытого убежища",
    },
    [48344] = {
        name = "У нас проблема",
    },
    [48345] = {
        name = "Силы Талгата",
    },
    [48403] = {
        name = "Мрак",
    },
    [48433] = {
        name = "Вместе мы – Орда!",
    },
    [48434] = {
        name = "Как там Смоляной Рог?",
    },
    [48440] = {
        name = "Вперед, во тьму",
    },
    [48441] = {
        name = "Припасы с хребта Нависшей Тени",
    },
    [48442] = {
        name = "Крепость Нат'ракса: приготовления",
    },
    [48443] = {
        name = "Крепость Нат'ракса: спасательная операция",
    },
    [48445] = {
        name = "Руины Оранаара",
    },
    [48446] = {
        name = "Реликвии древних эредаров",
    },
    [48447] = {
        name = "Разгон Темной Стражи",
    },
    [48448] = {
        name = "Палки в колеса военной машины Легиона",
    },
    [48453] = {
        name = "Ответный удар",
    },
    [48455] = {
        name = "Естественный отбор",
    },
    [48460] = {
        name = "Всадники",
    },
    [48461] = {
        name = "Там, где нас не ждут",
    },
    [48483] = {
        name = "Просьба незнакомца",
    },
    [48500] = {
        name = "Небольшая передышка",
    },
    [48542] = {
        name = "Ответный удар",
    },
    [48544] = {
        name = "Тпру, Нелли!",
    },
    [48559] = {
        name = "Дар Света",
    },
    [48560] = {
        name = "Дар Тьмы",
    },
    [48600] = {
        name = "Перехват инициативы",
    },
    [48601] = {
        name = "Погасить огонь Скверны",
    },
    [48634] = {
        name = "Дальнейшее обеспечение Крокууна",
    },
    [48635] = {
        name = "И снова прививки от Бездны",
    },
    [48636] = {
        name = "Припасы для кампании в Анторусе",
    },
    [48654] = {
        name = "Под Оронааром",
    },
    [48910] = {
        name = "Обеспечение Крокууна",
    },
    [48911] = {
        name = "Прививка от Бездны",
    },
    [48912] = {
        name = "Припасы для кампании в Анторусе",
    },
    [48929] = {
        name = "Прорыв окружения",
    },
    [48962] = {
        name = "Телогрус",
    },
    [49143] = {
        name = "Сущность Матери Света",
    },
    [49266] = {
        name = "Кузня Вечности",
    },
    [49354] = {
        name = "Помни о Солнечном Колодце",
    },
    [49613] = {
        name = "Луносвет",
    },
    [49614] = {
        name = "Ночнорожденные",
    },
    [49698] = {
        name = "Озаренные",
    },
    [49756] = {
        name = "Темные силы",
    },
    [49787] = {
        name = "Призрачные земли",
    },
    [49973] = {
        name = "Поместье Талисры",
    },
    [50046] = {
        name = "Это саботаж!",
    },
    [50047] = {
        name = "Бесплатные образцы",
    },
    [50049] = {
        name = "Слово Вестнику",
    },
    [50052] = {
        name = "Шпионам вход воспрещен",
    },
    [50053] = {
        name = "Ленивые геологи!",
    },
    [50055] = {
        name = "Слово Вестнику",
    },
    [50071] = {
        name = "Во имя Света!",
    },
    [50226] = {
        name = "Источник силы",
    },
    [50227] = {
        name = "За пригоршню личинок",
    },
    [50228] = {
        name = "Выживший в сумерках",
    },
    [50229] = {
        name = "Чуток ткани",
    },
    [50230] = {
        name = "Источник силы",
    },
    [50231] = {
        name = "За пригоршню личинок",
    },
    [50232] = {
        name = "Выживший в сумерках",
    },
    [50247] = {
        name = "Письма должны поступать!",
    },
    [50358] = {
        name = "Исследования в пустыне",
    },
    [50360] = {
        name = "Просьба Кадгара",
    },
    [50364] = {
        name = "Кровь Азерот",
    },
    [50372] = {
        name = "Исследования в пустыне",
    },
    [50373] = {
        name = "Внезапный гость",
    },
    [50374] = {
        name = "Кровь Азерот",
    },
})
]])()
