----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [11997] = {
        name = "冰封烈焰",
    },
    [12103] = {
        name = "山雨欲来",
    },
    [24707] = {
        name = "麦斯米兰之歌",
    },
    [32442] = {
        name = "迫在眉睫",
    },
    [36811] = {
        name = "夺回法罗纳尔",
    },
    [36920] = {
        name = "从内部瓦解",
    },
    [37256] = {
        name = "海底来客",
    },
    [37257] = {
        name = "族人遗骨",
    },
    [37447] = {
        name = "恶魔血液",
    },
    [37448] = {
        name = "简单计划",
    },
    [37449] = {
        name = "黑暗启示",
    },
    [37450] = {
        name = "营救丝黛拉苟萨",
    },
    [37466] = {
        name = "破碎的学院",
    },
    [37467] = {
        name = "耻辱之行",
    },
    [37468] = {
        name = "进入学院",
    },
    [37469] = {
        name = "潮汐之石：碎裂",
    },
    [37470] = {
        name = "打蛇七寸",
    },
    [37486] = {
        name = "纳萨拉斯苦难未平",
    },
    [37492] = {
        name = "漫长的散步",
    },
    [37494] = {
        name = "夜幕之下",
    },
    [37495] = {
        name = "洗劫海窟",
    },
    [37496] = {
        name = "混入沉船竞技场",
    },
    [37497] = {
        name = "寻找潮汐之石",
    },
    [37507] = {
        name = "鲸腹才是老板",
    },
    [37510] = {
        name = "尾锚的勇士",
    },
    [37518] = {
        name = "闹鬼的大厅",
    },
    [37528] = {
        name = "别弄醒巨人",
    },
    [37530] = {
        name = "自救",
    },
    [37536] = {
        name = "鼓舞士气",
    },
    [37538] = {
        name = "第一回合，开打！",
    },
    [37542] = {
        name = "一步登天",
    },
    [37565] = {
        name = "武装起来",
    },
    [37566] = {
        name = "王子的陨落",
    },
    [37653] = {
        name = "恶魔之魂",
    },
    [37654] = {
        name = "海事法",
    },
    [37656] = {
        name = "军团的阴谋",
    },
    [37657] = {
        name = "有利可图",
    },
    [37658] = {
        name = "激活结界",
    },
    [37659] = {
        name = "船长的矮柜",
    },
    [37660] = {
        name = "夺魂之镰",
    },
    [37666] = {
        name = "寻衅斗殴",
    },
    [37678] = {
        name = "“攻”书",
    },
    [37689] = {
        name = "冒名顶替",
    },
    [37690] = {
        name = "铭记之人",
    },
    [37727] = {
        name = "调酒魔导师",
    },
    [37728] = {
        name = "视觉动物",
    },
    [37729] = {
        name = "突击测验：高级符文绘制",
    },
    [37730] = {
        name = "院长的钥匙",
    },
    [37733] = {
        name = "法罗迪斯王子",
    },
    [37736] = {
        name = "假扮学生",
    },
    [37779] = {
        name = "蛇鳞天平",
    },
    [37853] = {
        name = "古龙之陨",
    },
    [37855] = {
        name = "最后的雏龙",
    },
    [37856] = {
        name = "枯法者",
    },
    [37857] = {
        name = "鲁纳斯认识路",
    },
    [37858] = {
        name = "丝黛拉苟萨",
    },
    [37859] = {
        name = "精疲力尽",
    },
    [37860] = {
        name = "互帮互助",
    },
    [37861] = {
        name = "夜之子王子",
    },
    [37862] = {
        name = "生命延续",
    },
    [37957] = {
        name = "可耻的鲁纳斯",
    },
    [37959] = {
        name = "饥渴难耐",
    },
    [37960] = {
        name = "滥用魔网",
    },
    [37963] = {
        name = "无可救赎者",
    },
    [37965] = {
        name = "被污染的酿酒园",
    },
    [37991] = {
        name = "阿格潘图斯",
    },
    [38014] = {
        name = "享用巨龙魔力",
    },
    [38015] = {
        name = "灭族危机",
    },
    [38035] = {
        name = "皇家召令",
    },
    [38036] = {
        name = "散落的天火号补给品",
    },
    [38052] = {
        name = "登陆！",
    },
    [38053] = {
        name = "强取电池",
    },
    [38057] = {
        name = "失踪的第七军团",
    },
    [38058] = {
        name = "引雷针",
    },
    [38059] = {
        name = "如坐针毡",
    },
    [38060] = {
        name = "信号增强",
    },
    [38142] = {
        name = "利爪大德鲁伊",
    },
    [38143] = {
        name = "唤醒大德鲁伊",
    },
    [38144] = {
        name = "深藏的恶魔",
    },
    [38145] = {
        name = "脱离梦境",
    },
    [38146] = {
        name = "酋长的念珠",
    },
    [38147] = {
        name = "纠结的梦境",
    },
    [38148] = {
        name = "返回林地",
    },
    [38203] = {
        name = "查丽妮酒庄",
    },
    [38206] = {
        name = "巡视",
    },
    [38210] = {
        name = "远古试炼",
    },
    [38225] = {
        name = "巫母之死",
    },
    [38232] = {
        name = "仆从！消灭它们！",
    },
    [38235] = {
        name = "石化恶疾",
    },
    [38237] = {
        name = "明码标价",
    },
    [38246] = {
        name = "图腾的呼唤",
    },
    [38286] = {
        name = "艾萨拉之眼：艾萨拉之怒",
    },
    [38307] = {
        name = "大酋长的召唤",
    },
    [38312] = {
        name = "钩深致远",
    },
    [38318] = {
        name = "飞檐走壁",
    },
    [38324] = {
        name = "诅咒饰物",
    },
    [38331] = {
        name = "哈维的试练",
    },
    [38332] = {
        name = "游侠之王",
    },
    [38337] = {
        name = "龙鳞护甲",
    },
    [38339] = {
        name = "杀敌夺草",
    },
    [38342] = {
        name = "另辟蹊径",
    },
    [38347] = {
        name = "海草伪装",
    },
    [38357] = {
        name = "副作用可能包括轻度亡灵化",
    },
    [38358] = {
        name = "废料密封",
    },
    [38360] = {
        name = "风行者的命运",
    },
    [38361] = {
        name = "凋零者之怒",
    },
    [38362] = {
        name = "残忍的战利品",
    },
    [38372] = {
        name = "卑鄙的姐妹",
    },
    [38376] = {
        name = "搜寻大领主",
    },
    [38377] = {
        name = "翡翠女王",
    },
    [38381] = {
        name = "传承大德鲁伊",
    },
    [38382] = {
        name = "谷地大德鲁伊",
    },
    [38384] = {
        name = "自然的呼唤",
    },
    [38405] = {
        name = "抵御风暴",
    },
    [38407] = {
        name = "漂流瓶",
    },
    [38410] = {
        name = "穿刺保险",
    },
    [38412] = {
        name = "高处不胜寒",
    },
    [38413] = {
        name = "自由之翼",
    },
    [38414] = {
        name = "巨龙之心",
    },
    [38443] = {
        name = "栖地之旅",
    },
    [38455] = {
        name = "狂暴的熊怪",
    },
    [38459] = {
        name = "远古试炼",
    },
    [38460] = {
        name = "各取所需",
    },
    [38473] = {
        name = "托林尼尔的意志",
    },
    [38499] = {
        name = "新奇矿石",
    },
    [38500] = {
        name = "掌握魔石铸造技术",
    },
    [38501] = {
        name = "积怨护甲锻造工艺",
    },
    [38502] = {
        name = "堕夜精灵锻造工艺",
    },
    [38505] = {
        name = "工程师：还有一点点用处",
    },
    [38506] = {
        name = "鬼画符",
    },
    [38507] = {
        name = "魔石铸造的奥秘",
    },
    [38513] = {
        name = "至高岭工匠",
    },
    [38514] = {
        name = "有待进步",
    },
    [38515] = {
        name = "天然原料",
    },
    [38518] = {
        name = "师从多人",
    },
    [38519] = {
        name = "格雷夫特",
    },
    [38522] = {
        name = "多才多艺",
    },
    [38523] = {
        name = "魔石蹄铁",
    },
    [38524] = {
        name = "邪能工匠娜瑞莎",
    },
    [38525] = {
        name = "结交盟友",
    },
    [38526] = {
        name = "战火中的铁匠",
    },
    [38527] = {
        name = "娜瑞莎的手艺",
    },
    [38528] = {
        name = "魔石的潜力",
    },
    [38530] = {
        name = "苍穹石",
    },
    [38531] = {
        name = "魔石精通",
    },
    [38532] = {
        name = "噬魂之喉：风暴铸就",
    },
    [38533] = {
        name = "部族知识",
    },
    [38558] = {
        name = "振荡器，待会见",
    },
    [38559] = {
        name = "圣石配英雄",
    },
    [38563] = {
        name = "摘花制药外包工单",
    },
    [38564] = {
        name = "甜蜜的交易",
    },
    [38566] = {
        name = "团结的力量",
    },
    [38576] = {
        name = "圣光之愿会师",
    },
    [38582] = {
        name = "致老友",
    },
    [38595] = {
        name = "玛法里奥的愤怒",
    },
    [38611] = {
        name = "托林尼尔的意志",
    },
    [38612] = {
        name = "钩深致远",
    },
    [38613] = {
        name = "飞檐走壁",
    },
    [38614] = {
        name = "抵御风暴",
    },
    [38615] = {
        name = "防火防盗防鱼叉",
    },
    [38616] = {
        name = "龙鳞护甲",
    },
    [38617] = {
        name = "另辟蹊径",
    },
    [38618] = {
        name = "高处不胜寒",
    },
    [38624] = {
        name = "雷霆怒吼！",
    },
    [38641] = {
        name = "月神殿",
    },
    [38643] = {
        name = "村庄危机",
    },
    [38644] = {
        name = "调查村庄",
    },
    [38645] = {
        name = "暗夜爪牙",
    },
    [38646] = {
        name = "你是我的眼",
    },
    [38647] = {
        name = "为了玉米！",
    },
    [38649] = {
        name = "寂静之城",
    },
    [38655] = {
        name = "腐化根茎",
    },
    [38656] = {
        name = "恶魔印记",
    },
    [38662] = {
        name = "惊惧之泪",
    },
    [38663] = {
        name = "木已成舟",
    },
    [38671] = {
        name = "流离失物",
    },
    [38672] = {
        name = "生死逃亡",
    },
    [38675] = {
        name = "梦魇之心",
    },
    [38684] = {
        name = "阅读树叶",
    },
    [38687] = {
        name = "触手可及",
    },
    [38689] = {
        name = "邪能灌注",
    },
    [38690] = {
        name = "伊利达雷的崛起",
    },
    [38691] = {
        name = "加洛德的使命",
    },
    [38692] = {
        name = "正面回应",
    },
    [38694] = {
        name = "重整旗鼓",
    },
    [38695] = {
        name = "刨根究底",
    },
    [38710] = {
        name = "紧急集结",
    },
    [38711] = {
        name = "守望者玺戒",
    },
    [38714] = {
        name = "玛维的踪迹",
    },
    [38715] = {
        name = "黑鸦守卫",
    },
    [38716] = {
        name = "黑鸦堡垒",
    },
    [38717] = {
        name = "黑鸦监牢",
    },
    [38718] = {
        name = "库塔洛斯·拉文凯斯",
    },
    [38719] = {
        name = "解救伊利达雷",
    },
    [38720] = {
        name = "无可留恋",
    },
    [38721] = {
        name = "残酷中尉",
    },
    [38723] = {
        name = "阻止古尔丹！",
    },
    [38724] = {
        name = "手足情深",
    },
    [38725] = {
        name = "深入邪污产床",
    },
    [38727] = {
        name = "阻止轰炸",
    },
    [38728] = {
        name = "钥石",
    },
    [38729] = {
        name = "返回黑暗神殿",
    },
    [38743] = {
        name = "瓦尔莎拉的命运",
    },
    [38748] = {
        name = "沙拉尼尔废墟",
    },
    [38753] = {
        name = "恶魔行踪",
    },
    [38759] = {
        name = "解救同胞",
    },
    [38765] = {
        name = "加入伊利达雷：破坏魔",
    },
    [38766] = {
        name = "力挽狂澜",
    },
    [38778] = {
        name = "激活符文石",
    },
    [38808] = {
        name = "巨熊肉",
    },
    [38810] = {
        name = "美梦香薰",
    },
    [38811] = {
        name = "审判日",
    },
    [38813] = {
        name = "战前动员",
    },
    [38815] = {
        name = "唤醒女武神",
    },
    [38816] = {
        name = "惩治骨语",
    },
    [38817] = {
        name = "女王遗骨",
    },
    [38818] = {
        name = "最后的审判",
    },
    [38819] = {
        name = "大军压境",
    },
    [38823] = {
        name = "缚魂符文",
    },
    [38833] = {
        name = "邪钢的艺术",
    },
    [38834] = {
        name = "投身战场",
    },
    [38842] = {
        name = "林精的骚乱",
    },
    [38857] = {
        name = "帮沙考尔先生办件事",
    },
    [38862] = {
        name = "行窃蓟叶",
    },
    [38872] = {
        name = "黑暗女王的密令",
    },
    [38873] = {
        name = "横扫甲板！",
    },
    [38878] = {
        name = "盾牌的秘密",
    },
    [38882] = {
        name = "亡灵新生",
    },
    [38904] = {
        name = "重返破碎海滩",
    },
    [38907] = {
        name = "圣锤守护者",
    },
    [38909] = {
        name = "前往高地",
    },
    [38910] = {
        name = "恶鹏对雄鹰",
    },
    [38911] = {
        name = "河鬃部族",
    },
    [38912] = {
        name = "鲜血图腾部族",
    },
    [38913] = {
        name = "天角部族",
    },
    [38915] = {
        name = "雪盲台地之战",
    },
    [38916] = {
        name = "至高岭的秘密",
    },
    [38922] = {
        name = "小毛",
    },
    [38933] = {
        name = "运筹帷幄",
    },
    [38944] = {
        name = "穿针引线",
    },
    [38945] = {
        name = "挺简单……的吧？",
    },
    [38946] = {
        name = "求助本地人",
    },
    [38947] = {
        name = "符文肠线",
    },
    [38948] = {
        name = "艰难的日子",
    },
    [38949] = {
        name = "缝纫好手",
    },
    [38950] = {
        name = "任性的裁缝",
    },
    [38951] = {
        name = "称手缝衣针",
    },
    [38952] = {
        name = "极致精准",
    },
    [38953] = {
        name = "缝纫进阶",
    },
    [38954] = {
        name = "林达斯在哪？",
    },
    [38955] = {
        name = "目前为止，一切顺利",
    },
    [38956] = {
        name = "林达斯又跑到哪里去了？",
    },
    [38957] = {
        name = "借鉴的灵感",
    },
    [38958] = {
        name = "合适的颜色",
    },
    [38959] = {
        name = "丢三落四",
    },
    [38960] = {
        name = "熊皮内衬",
    },
    [38961] = {
        name = "艾萨拉之眼：卑鄙的堕夜精灵",
    },
    [38962] = {
        name = "进城的路",
    },
    [38963] = {
        name = "最后一课？",
    },
    [38964] = {
        name = "林达斯现在在哪？",
    },
    [38965] = {
        name = "突袭紫罗兰监狱：探监",
    },
    [38966] = {
        name = "隐藏的丝纹缝纫法",
    },
    [38967] = {
        name = "夜之子的关系",
    },
    [38968] = {
        name = "忠心的证明",
    },
    [38969] = {
        name = "丝纹大师",
    },
    [38970] = {
        name = "女王的优雅织布机",
    },
    [38975] = {
        name = "给我启发！",
    },
    [38990] = {
        name = "冰冠的召唤",
    },
    [39015] = {
        name = "不高兴",
    },
    [39025] = {
        name = "地底之王的魔掌",
    },
    [39026] = {
        name = "卓格巴尔",
    },
    [39027] = {
        name = "达古尔与圣锤",
    },
    [39029] = {
        name = "守卫神殿",
    },
    [39043] = {
        name = "啮岩孤地",
    },
    [39047] = {
        name = "伊利达雷的召唤",
    },
    [39049] = {
        name = "盯紧目标",
    },
    [39050] = {
        name = "恶魔蛛后",
    },
    [39051] = {
        name = "不择手段",
    },
    [39059] = {
        name = "除妖",
    },
    [39060] = {
        name = "烧尽瘟疫",
    },
    [39061] = {
        name = "荫蔽密语",
    },
    [39062] = {
        name = "前往斯考德-艾希尔",
    },
    [39063] = {
        name = "盾牌的秘密",
    },
    [39092] = {
        name = "成为晋升者",
    },
    [39117] = {
        name = "猎隼止声",
    },
    [39122] = {
        name = "扼杀在摇篮",
    },
    [39123] = {
        name = "追猎雄狮",
    },
    [39124] = {
        name = "猎杀大角鹿",
    },
    [39142] = {
        name = "理论测试",
    },
    [39153] = {
        name = "惊魂港危机",
    },
    [39154] = {
        name = "前往斯考德-艾希尔",
    },
    [39155] = {
        name = "成为晋升者",
    },
    [39178] = {
        name = "发狂驼鹿",
    },
    [39179] = {
        name = "血石大盗",
    },
    [39191] = {
        name = "破冰者的遗产",
    },
    [39214] = {
        name = "奥丁之眼",
    },
    [39247] = {
        name = "猎杀行动",
    },
    [39261] = {
        name = "伊利达雷的召唤",
    },
    [39262] = {
        name = "视人所不能",
    },
    [39272] = {
        name = "中毒的庄稼",
    },
    [39277] = {
        name = "诱虫剂？杀虫剂？",
    },
    [39279] = {
        name = "突袭马顿",
    },
    [39316] = {
        name = "遇险的牛头人",
    },
    [39318] = {
        name = "抚平创伤",
    },
    [39321] = {
        name = "三大女魔头",
    },
    [39322] = {
        name = "巫后",
    },
    [39325] = {
        name = "调配药剂",
    },
    [39326] = {
        name = "丢失的货物",
    },
    [39327] = {
        name = "铭文师的活",
    },
    [39328] = {
        name = "远古知识",
    },
    [39329] = {
        name = "闲置喷灯",
    },
    [39330] = {
        name = "能量搜寻",
    },
    [39331] = {
        name = "艾萨拉之眼：实用木塞",
    },
    [39332] = {
        name = "熊怪火酒",
    },
    [39333] = {
        name = "不精准的滴定管",
    },
    [39334] = {
        name = "焕然一新",
    },
    [39335] = {
        name = "奈萨里奥的巢穴：强效粉末",
    },
    [39336] = {
        name = "更多粉末！",
    },
    [39337] = {
        name = "被遗弃的滤网",
    },
    [39338] = {
        name = "交还滤网",
    },
    [39339] = {
        name = "脆弱的坩埚",
    },
    [39340] = {
        name = "修复内胆",
    },
    [39341] = {
        name = "守望者地窟：恶魔胆汁",
    },
    [39342] = {
        name = "黑市价格",
    },
    [39343] = {
        name = "守望者地窟：柔韧玻璃软管",
    },
    [39344] = {
        name = "秘密行动",
    },
    [39345] = {
        name = "校准专家",
    },
    [39346] = {
        name = "检测精确度",
    },
    [39347] = {
        name = "分工明确",
    },
    [39348] = {
        name = "英灵殿：首要材料",
    },
    [39349] = {
        name = "黑鸦堡垒：重型材料",
    },
    [39350] = {
        name = "噬魂之喉：取材冥狱深渊",
    },
    [39351] = {
        name = "翡翠梦魇：盛怒之火",
    },
    [39372] = {
        name = "森林女巫",
    },
    [39373] = {
        name = "女巫之羽",
    },
    [39374] = {
        name = "觐见图鲁克",
    },
    [39381] = {
        name = "石巨魔的困境",
    },
    [39383] = {
        name = "耻辱者的制裁",
    },
    [39384] = {
        name = "腐蚀者",
    },
    [39385] = {
        name = "给格雷迈恩的大礼",
    },
    [39386] = {
        name = "制作原型",
    },
    [39387] = {
        name = "至高岭的天空",
    },
    [39389] = {
        name = "嗜血之石",
    },
    [39390] = {
        name = "神秘文字",
    },
    [39391] = {
        name = "忠诚的宠物",
    },
    [39392] = {
        name = "狩猎巨熊",
    },
    [39393] = {
        name = "月爪谷",
    },
    [39405] = {
        name = "战斗史诗",
    },
    [39417] = {
        name = "评价拉兹克",
    },
    [39425] = {
        name = "黯石水晶",
    },
    [39426] = {
        name = "血债",
    },
    [39427] = {
        name = "雄鹰之魂的祝福",
    },
    [39429] = {
        name = "攻击女巫秘地",
    },
    [39430] = {
        name = "互惠互利",
    },
    [39431] = {
        name = "修补滤网",
    },
    [39437] = {
        name = "深入洞穴",
    },
    [39438] = {
        name = "咕噜咕噜",
    },
    [39439] = {
        name = "黯石圣物",
    },
    [39440] = {
        name = "举起来了？",
    },
    [39455] = {
        name = "血炼洞穴",
    },
    [39456] = {
        name = "意外之盟",
    },
    [39472] = {
        name = "切除病源",
    },
    [39487] = {
        name = "水晶之怒",
    },
    [39488] = {
        name = "元素的平衡",
    },
    [39489] = {
        name = "洞穴入侵者",
    },
    [39490] = {
        name = "虫害",
    },
    [39491] = {
        name = "致命的奥姆古尔",
    },
    [39495] = {
        name = "无所遁形",
    },
    [39496] = {
        name = "河流之危",
    },
    [39498] = {
        name = "河湾之危",
    },
    [39515] = {
        name = "复仇之力",
    },
    [39516] = {
        name = "传授浩劫专精",
    },
    [39575] = {
        name = "胡恩之路",
    },
    [39577] = {
        name = "古老的秘密",
    },
    [39578] = {
        name = "泰坦对决",
    },
    [39579] = {
        name = "后门",
    },
    [39580] = {
        name = "大酋长",
    },
    [39588] = {
        name = "血债血偿",
    },
    [39590] = {
        name = "徽记猎手",
    },
    [39591] = {
        name = "勇气试炼",
    },
    [39592] = {
        name = "意志试炼",
    },
    [39593] = {
        name = "支离破碎的守护者",
    },
    [39594] = {
        name = "力量试炼",
    },
    [39595] = {
        name = "鲜血与献礼",
    },
    [39597] = {
        name = "守护者的祝福",
    },
    [39602] = {
        name = "林达斯的下落：搜索下水道",
    },
    [39605] = {
        name = "林达斯的下落：继续往下",
    },
    [39614] = {
        name = "离水的鱼",
    },
    [39645] = {
        name = "校准专家",
    },
    [39652] = {
        name = "巨龙的地盘",
    },
    [39654] = {
        name = "奥丁和瓦拉加尔",
    },
    [39656] = {
        name = "攻击狼群",
    },
    [39661] = {
        name = "生命之泉洞穴",
    },
    [39663] = {
        name = "搭乘魔蝠",
    },
    [39667] = {
        name = "林达斯的下落：盗窃魔火",
    },
    [39670] = {
        name = "小动物驱散射击",
    },
    [39680] = {
        name = "铁匠之锤",
    },
    [39681] = {
        name = "魔石特质",
    },
    [39682] = {
        name = "侠盗蝙蝠手",
    },
    [39683] = {
        name = "战火锤炼",
    },
    [39684] = {
        name = "发送光线",
    },
    [39685] = {
        name = "冻结时光",
    },
    [39686] = {
        name = "一路向上",
    },
    [39688] = {
        name = "自由的绊脚石",
    },
    [39689] = {
        name = "伊利达雷，出发吧",
    },
    [39690] = {
        name = "伊利达雷，出发吧",
    },
    [39691] = {
        name = "战斗的召唤",
    },
    [39694] = {
        name = "自由的绊脚石",
    },
    [39696] = {
        name = "崛起吧，勇士",
    },
    [39698] = {
        name = "巡视",
    },
    [39699] = {
        name = "铁角魔石铸造",
    },
    [39702] = {
        name = "黑鸦堡垒的传奇人物",
    },
    [39726] = {
        name = "讲解锻造",
    },
    [39729] = {
        name = "黑鸦知识",
    },
    [39733] = {
        name = "孤寂山岭",
    },
    [39735] = {
        name = "风暴峡湾",
    },
    [39741] = {
        name = "提拔勇士",
    },
    [39742] = {
        name = "守望者地窟",
    },
    [39746] = {
        name = "不屈的大地之环",
    },
    [39756] = {
        name = "计划周全",
    },
    [39771] = {
        name = "雷霆之声",
    },
    [39776] = {
        name = "蠕虫大军",
    },
    [39777] = {
        name = "争取时间",
    },
    [39780] = {
        name = "地底之王",
    },
    [39781] = {
        name = "奈萨里奥的巢穴：地底之王之死",
    },
    [39786] = {
        name = "狩猎赌博",
    },
    [39787] = {
        name = "重金赌注",
    },
    [39788] = {
        name = "符文林地的复仇",
    },
    [39789] = {
        name = "过度掠食",
    },
    [39791] = {
        name = "入土为安",
    },
    [39792] = {
        name = "肉排储备",
    },
    [39793] = {
        name = "极品货物",
    },
    [39796] = {
        name = "前往霍斯瓦尔德",
    },
    [39799] = {
        name = "下一步计划",
    },
    [39800] = {
        name = "格雷迈恩的尝试",
    },
    [39801] = {
        name = "分裂的舰队",
    },
    [39803] = {
        name = "试炼继续",
    },
    [39804] = {
        name = "话说骨语",
    },
    [39816] = {
        name = "勇士：萨萨里安",
    },
    [39818] = {
        name = "勇士：纳兹戈林",
    },
    [39832] = {
        name = "计划与筹备",
    },
    [39837] = {
        name = "冥狱搜寻",
    },
    [39847] = {
        name = "签署合同",
    },
    [39848] = {
        name = "孤注一掷",
    },
    [39849] = {
        name = "引魂之光",
    },
    [39850] = {
        name = "破碎灵魂",
    },
    [39851] = {
        name = "生死盟友",
    },
    [39853] = {
        name = "永恒的胜利",
    },
    [39855] = {
        name = "清算血债",
    },
    [39857] = {
        name = "永恒之敌",
    },
    [39859] = {
        name = "吃手稿的羊",
    },
    [39860] = {
        name = "鲜血试炼",
    },
    [39862] = {
        name = "屠城蛮人",
    },
    [39864] = {
        name = "风暴峡湾",
    },
    [39867] = {
        name = "我没说谎！",
    },
    [39873] = {
        name = "不祥预感",
    },
    [39874] = {
        name = "魔力之夜",
    },
    [39875] = {
        name = "收尾工作",
    },
    [39876] = {
        name = "帮助恶魔猎手",
    },
    [39877] = {
        name = "得力帮手",
    },
    [39878] = {
        name = "雷霆工艺",
    },
    [39879] = {
        name = "强如大地",
    },
    [39880] = {
        name = "绝不浪费",
    },
    [39881] = {
        name = "仙灵附魔",
    },
    [39882] = {
        name = "黑心林地：时过境迁",
    },
    [39883] = {
        name = "传统之礼",
    },
    [39884] = {
        name = "意外的背叛",
    },
    [39889] = {
        name = "误入歧途",
    },
    [39891] = {
        name = "诅咒的好处",
    },
    [39903] = {
        name = "附魔居所",
    },
    [39904] = {
        name = "英灵殿：附魔师的复仇",
    },
    [39905] = {
        name = "赞誉有加",
    },
    [39906] = {
        name = "战前准备",
    },
    [39907] = {
        name = "精灵附魔",
    },
    [39910] = {
        name = "德鲁伊的职责",
    },
    [39914] = {
        name = "哨兵的最后职责",
    },
    [39916] = {
        name = "背叛的逆转",
    },
    [39918] = {
        name = "祭司归来",
    },
    [39920] = {
        name = "蔚蓝之翼",
    },
    [39921] = {
        name = "奈萨里奥的巢穴：蔚蓝之杖",
    },
    [39923] = {
        name = "能量核心",
    },
    [39931] = {
        name = "研磨草药",
    },
    [39932] = {
        name = "鱼油墨水",
    },
    [39933] = {
        name = "集卡狂人",
    },
    [39934] = {
        name = "新盟友",
    },
    [39935] = {
        name = "力量的代价",
    },
    [39940] = {
        name = "能量符文",
    },
    [39943] = {
        name = "猎魔重任",
    },
    [39944] = {
        name = "神秘信息",
    },
    [39945] = {
        name = "废墟中的符文",
    },
    [39946] = {
        name = "特制工具",
    },
    [39947] = {
        name = "没那么简单？",
    },
    [39948] = {
        name = "妙笔生花",
    },
    [39949] = {
        name = "昔日铭文师",
    },
    [39950] = {
        name = "古怪饰品",
    },
    [39953] = {
        name = "英灵殿：勇气愿景",
    },
    [39954] = {
        name = "批量研磨技术",
    },
    [39955] = {
        name = "错综复杂",
    },
    [39956] = {
        name = "传承经典",
    },
    [39957] = {
        name = "恶魔墨水",
    },
    [39958] = {
        name = "虚有其表",
    },
    [39961] = {
        name = "尴尬的发现",
    },
    [39983] = {
        name = "胡恩之战——来临",
    },
    [39986] = {
        name = "魔法信息",
    },
    [39987] = {
        name = "回响轨迹",
    },
    [39988] = {
        name = "胡恩之战——怒风",
    },
    [39990] = {
        name = "胡恩之战——援军",
    },
    [39992] = {
        name = "胡恩之战——纳斯雷兹姆",
    },
    [40000] = {
        name = "真正的猎手",
    },
    [40001] = {
        name = "敲开勇者之门",
    },
    [40002] = {
        name = "命运多舛",
    },
    [40003] = {
        name = "力挽狂澜",
    },
    [40004] = {
        name = "削弱攻势",
    },
    [40005] = {
        name = "风暴峡湾的救赎",
    },
    [40008] = {
        name = "唯一出路",
    },
    [40009] = {
        name = "魔瘾",
    },
    [40010] = {
        name = "引流魔网能量",
    },
    [40011] = {
        name = "欧库勒斯的工作室",
    },
    [40012] = {
        name = "旧时盟友",
    },
    [40043] = {
        name = "英雄猎杀者",
    },
    [40045] = {
        name = "本性与塑造",
    },
    [40047] = {
        name = "会爆炸的鱼",
    },
    [40048] = {
        name = "操控大师的手段",
    },
    [40049] = {
        name = "进食时间",
    },
    [40051] = {
        name = "邪魔之秘",
    },
    [40052] = {
        name = "古代维库知识精通",
    },
    [40056] = {
        name = "新盟友",
    },
    [40057] = {
        name = "力量的代价",
    },
    [40058] = {
        name = "克制之纹",
    },
    [40059] = {
        name = "克制之力",
    },
    [40060] = {
        name = "克制心魔",
    },
    [40061] = {
        name = "知己知彼，百战不殆",
    },
    [40063] = {
        name = "秩序是关键",
    },
    [40072] = {
        name = "英灵殿：获取神盾",
    },
    [40077] = {
        name = "入侵开始",
    },
    [40078] = {
        name = "重任",
    },
    [40102] = {
        name = "鱼人：下一代",
    },
    [40112] = {
        name = "胡恩之战——玛洛恩的爱将",
    },
    [40120] = {
        name = "凄惨命运",
    },
    [40122] = {
        name = "森林守护者，塞纳留斯",
    },
    [40123] = {
        name = "夜之子",
    },
    [40125] = {
        name = "阿坎多尔的树枝",
    },
    [40130] = {
        name = "净化余罪",
    },
    [40167] = {
        name = "胡恩传奇",
    },
    [40169] = {
        name = "岔路口的相会",
    },
    [40170] = {
        name = "业余时间",
    },
    [40176] = {
        name = "面面俱到",
    },
    [40177] = {
        name = "皮革专家",
    },
    [40178] = {
        name = "护甲商机",
    },
    [40179] = {
        name = "勇闯风暴峡湾",
    },
    [40180] = {
        name = "锁甲专家",
    },
    [40181] = {
        name = "黑鸦盗宝",
    },
    [40182] = {
        name = "完美难自制",
    },
    [40183] = {
        name = "头顶之上",
    },
    [40184] = {
        name = "牛头人制皮技术",
    },
    [40185] = {
        name = "肩负重任",
    },
    [40186] = {
        name = "耐打的卓格巴尔",
    },
    [40187] = {
        name = "填补工艺链",
    },
    [40188] = {
        name = "大刑伺候",
    },
    [40189] = {
        name = "纳迦好手艺",
    },
    [40191] = {
        name = "皮革上的故事",
    },
    [40192] = {
        name = "大地之爪",
    },
    [40194] = {
        name = "货物回收",
    },
    [40195] = {
        name = "大胆的营救",
    },
    [40196] = {
        name = "冒险者的后顾之忧",
    },
    [40197] = {
        name = "必要的材料",
    },
    [40198] = {
        name = "过街老鼠！",
    },
    [40199] = {
        name = "制皮的跑腿工作",
    },
    [40200] = {
        name = "趣味玩具",
    },
    [40201] = {
        name = "杂耍玩具",
    },
    [40202] = {
        name = "最后一课",
    },
    [40203] = {
        name = "过去的力量",
    },
    [40204] = {
        name = "过去的进步",
    },
    [40205] = {
        name = "过去的敬拜",
    },
    [40206] = {
        name = "还清人情",
    },
    [40207] = {
        name = "魔法之鳞",
    },
    [40208] = {
        name = "艾萨拉之眼：海洋之鳞",
    },
    [40209] = {
        name = "大地之鳞",
    },
    [40210] = {
        name = "获益良多的经历",
    },
    [40211] = {
        name = "恶魔皮囊",
    },
    [40212] = {
        name = "惹错了对象",
    },
    [40213] = {
        name = "泛滥的恶魔犬",
    },
    [40214] = {
        name = "邪能制皮",
    },
    [40216] = {
        name = "猎人之心",
    },
    [40217] = {
        name = "箭矢供应",
    },
    [40218] = {
        name = "报恩",
    },
    [40219] = {
        name = "对抗死亡之翼",
    },
    [40220] = {
        name = "棘刺之舞",
    },
    [40221] = {
        name = "放飞精灵龙",
    },
    [40222] = {
        name = "鬼母魔典",
    },
    [40224] = {
        name = "深渊中的战锤",
    },
    [40225] = {
        name = "重铸大地之环",
    },
    [40227] = {
        name = "恶意",
    },
    [40228] = {
        name = "定位猎杀",
    },
    [40229] = {
        name = "踏入黑暗",
    },
    [40230] = {
        name = "猖狂龙虾人",
    },
    [40236] = {
        name = "曙光",
    },
    [40238] = {
        name = "恐怖的转化",
    },
    [40244] = {
        name = "奇装异服",
    },
    [40247] = {
        name = "请求帮助",
    },
    [40249] = {
        name = "大仇必报",
    },
    [40253] = {
        name = "阻止古尔丹！",
    },
    [40254] = {
        name = "战火锤炼",
    },
    [40255] = {
        name = "自由的绊脚石",
    },
    [40256] = {
        name = "自由的绊脚石",
    },
    [40265] = {
        name = "魔法的触碰",
    },
    [40266] = {
        name = "迷失的顾问",
    },
    [40267] = {
        name = "意外讯息",
    },
    [40270] = {
        name = "救赎之路",
    },
    [40297] = {
        name = "莉安娜·悲夜",
    },
    [40300] = {
        name = "履行使命的工具",
    },
    [40306] = {
        name = "重要书籍",
    },
    [40307] = {
        name = "战刃之难",
    },
    [40308] = {
        name = "记忆的碎片",
    },
    [40315] = {
        name = "缘尽",
    },
    [40319] = {
        name = "最后的原料",
    },
    [40320] = {
        name = "血脉相依",
    },
    [40321] = {
        name = "羽歌的救赎",
    },
    [40324] = {
        name = "奥术传动",
    },
    [40325] = {
        name = "记忆场景",
    },
    [40326] = {
        name = "散落的记忆",
    },
    [40327] = {
        name = "对护甲的考验",
    },
    [40328] = {
        name = "比死亡更惨的命运",
    },
    [40331] = {
        name = "萨吉塔的牙齿",
    },
    [40332] = {
        name = "沙滩上的火葬",
    },
    [40334] = {
        name = "渔夫的药水",
    },
    [40336] = {
        name = "改变潮汐",
    },
    [40341] = {
        name = "潮汐王座：艾萨拉的力量",
    },
    [40348] = {
        name = "水源污染",
    },
    [40364] = {
        name = "气泡的麻烦",
    },
    [40368] = {
        name = "海龟动力",
    },
    [40370] = {
        name = "净化污染",
    },
    [40373] = {
        name = "新的方向",
    },
    [40378] = {
        name = "加入伊利达雷：灰舌",
    },
    [40379] = {
        name = "加入伊利达雷：库斯卡",
    },
    [40384] = {
        name = "猎人的需求",
    },
    [40385] = {
        name = "迷雾中的圣矛",
    },
    [40388] = {
        name = "胡恩之战——影歌",
    },
    [40391] = {
        name = "领袖会晤",
    },
    [40392] = {
        name = "神射手的召唤",
    },
    [40408] = {
        name = "传说武器",
    },
    [40412] = {
        name = "阿佐兰必须死",
    },
    [40415] = {
        name = "获益良多的经历",
    },
    [40419] = {
        name = "营救任务",
    },
    [40495] = {
        name = "乌萨勒斯，逆风收割者",
    },
    [40515] = {
        name = "与灵魂同行",
    },
    [40520] = {
        name = "回顾过去",
    },
    [40523] = {
        name = "珠宝匠朋友",
    },
    [40524] = {
        name = "戒指的传言",
    },
    [40525] = {
        name = "拼凑碎裂的戒指",
    },
    [40526] = {
        name = "画龙点睛",
    },
    [40527] = {
        name = "画龙点睛",
    },
    [40528] = {
        name = "画龙点睛",
    },
    [40529] = {
        name = "精挑细选",
    },
    [40530] = {
        name = "明察秋毫",
    },
    [40531] = {
        name = "快刀斩乱麻",
    },
    [40532] = {
        name = "宝石切割",
    },
    [40533] = {
        name = "宝石切割",
    },
    [40534] = {
        name = "宝石切割",
    },
    [40535] = {
        name = "壮大卓格巴尔",
    },
    [40536] = {
        name = "珠宝匠兄弟",
    },
    [40538] = {
        name = "宝石加工课",
    },
    [40539] = {
        name = "秘密企图",
    },
    [40540] = {
        name = "来啊，兄弟",
    },
    [40541] = {
        name = "内部充能",
    },
    [40542] = {
        name = "纳沙尔之眼",
    },
    [40543] = {
        name = "纳沙尔之眼",
    },
    [40544] = {
        name = "纳沙尔之眼",
    },
    [40545] = {
        name = "噢，糟糕！",
    },
    [40546] = {
        name = "自然的奥秘",
    },
    [40547] = {
        name = "去往达拉然的爱",
    },
    [40556] = {
        name = "贾布尔需要你",
    },
    [40559] = {
        name = "黑鸦堡垒：渡鸦的秘密",
    },
    [40560] = {
        name = "噬魂之喉：灵魂的神隐",
    },
    [40561] = {
        name = "英灵殿：天堂珠宝",
    },
    [40562] = {
        name = "匠心独运",
    },
    [40567] = {
        name = "黑心林地：进入梦魇",
    },
    [40568] = {
        name = "风暴之怒",
    },
    [40569] = {
        name = "沙漠传奇",
    },
    [40570] = {
        name = "一步登天",
    },
    [40573] = {
        name = "梦魇之王",
    },
    [40578] = {
        name = "表达敬意",
    },
    [40579] = {
        name = "传说武器",
    },
    [40585] = {
        name = "开始战斗",
    },
    [40588] = {
        name = "追踪诅咒",
    },
    [40594] = {
        name = "天降正义",
    },
    [40603] = {
        name = "寻找瓦尔基拉",
    },
    [40604] = {
        name = "调查过去",
    },
    [40606] = {
        name = "指明方向",
    },
    [40608] = {
        name = "印记",
    },
    [40611] = {
        name = "逆风的命运",
    },
    [40613] = {
        name = "噬魂之喉：取回席瓦娜的庇佑",
    },
    [40614] = {
        name = "奥丁的庆功宴",
    },
    [40615] = {
        name = "英灵殿：奥丁的祝福",
    },
    [40617] = {
        name = "回来吧，夜眼",
    },
    [40618] = {
        name = "传说武器",
    },
    [40623] = {
        name = "黑暗骑士",
    },
    [40633] = {
        name = "出去探险！",
    },
    [40634] = {
        name = "沙地里的雷鸣",
    },
    [40636] = {
        name = "准备出击",
    },
    [40643] = {
        name = "月光林地的召唤",
    },
    [40644] = {
        name = "梦境之路",
    },
    [40645] = {
        name = "进入梦境林地",
    },
    [40646] = {
        name = "传说武器",
    },
    [40647] = {
        name = "梦魇来袭",
    },
    [40649] = {
        name = "与米露恩见面",
    },
    [40652] = {
        name = "风中的话语",
    },
    [40653] = {
        name = "你的道路",
    },
    [40654] = {
        name = "利爪德鲁伊",
    },
    [40668] = {
        name = "艾萨拉之眼：辛艾萨莉之心",
    },
    [40672] = {
        name = "奈萨里奥的巢穴：重要演示",
    },
    [40673] = {
        name = "失落知识",
    },
    [40675] = {
        name = "魔法回廊：队长的仪式",
    },
    [40678] = {
        name = "扭曲之力",
    },
    [40684] = {
        name = "毁灭利器之书",
    },
    [40705] = {
        name = "牧师的事务",
    },
    [40706] = {
        name = "称手神兵",
    },
    [40710] = {
        name = "暮光之刃",
    },
    [40714] = {
        name = "战争的召唤",
    },
    [40715] = {
        name = "必要的选择",
    },
    [40716] = {
        name = "第六人",
    },
    [40727] = {
        name = "水路通行",
    },
    [40729] = {
        name = "新鲜的血液",
    },
    [40730] = {
        name = "重新分配",
    },
    [40731] = {
        name = "恐痕之心",
    },
    [40740] = {
        name = "死亡与诅咒",
    },
    [40744] = {
        name = "古老的配方",
    },
    [40745] = {
        name = "换班",
    },
    [40746] = {
        name = "人民之一",
    },
    [40747] = {
        name = "精妙的传送艺术",
    },
    [40748] = {
        name = "网络安全",
    },
    [40761] = {
        name = "奥罗纳尔的低语",
    },
    [40783] = {
        name = "月神镰刀",
    },
    [40784] = {
        name = "适得其所",
    },
    [40785] = {
        name = "黑暗的敌人",
    },
    [40793] = {
        name = "未雨绸缪",
    },
    [40794] = {
        name = "女王的复仇号的命运",
    },
    [40795] = {
        name = "战斗开始",
    },
    [40814] = {
        name = "生存下去的必要力量",
    },
    [40816] = {
        name = "生存下去的必要力量",
    },
    [40819] = {
        name = "事务安排",
    },
    [40823] = {
        name = "重建议会",
    },
    [40824] = {
        name = "恐痕的道路",
    },
    [40830] = {
        name = "近在咫尺",
    },
    [40832] = {
        name = "无冕者的召唤",
    },
    [40834] = {
        name = "追踪诅咒",
    },
    [40835] = {
        name = "调查过去",
    },
    [40837] = {
        name = "逆风追杀",
    },
    [40838] = {
        name = "黑暗骑士",
    },
    [40839] = {
        name = "最后一席",
    },
    [40840] = {
        name = "称手武器",
    },
    [40847] = {
        name = "合算的计划",
    },
    [40849] = {
        name = "恐惧之刃",
    },
    [40854] = {
        name = "无限可能",
    },
    [40855] = {
        name = "阿苏纳的同事",
    },
    [40856] = {
        name = "高昂的代价",
    },
    [40858] = {
        name = "缺失的部件",
    },
    [40859] = {
        name = "最新潮流：头戴式机枪！",
    },
    [40860] = {
        name = "补给前线",
    },
    [40861] = {
        name = "志在必得",
    },
    [40862] = {
        name = "植物大轰炸",
    },
    [40863] = {
        name = "总是差一步",
    },
    [40864] = {
        name = "模块修改",
    },
    [40865] = {
        name = "小事一桩",
    },
    [40866] = {
        name = "你是说贝壳？",
    },
    [40867] = {
        name = "鱼人饰品",
    },
    [40868] = {
        name = "时间与波浪，变化无常",
    },
    [40869] = {
        name = "射后不理",
    },
    [40870] = {
        name = "好景在望",
    },
    [40871] = {
        name = "法戈的工作",
    },
    [40872] = {
        name = "酷炫装备",
    },
    [40873] = {
        name = "火药要干",
    },
    [40874] = {
        name = "我也想自己做的，但是……",
    },
    [40875] = {
        name = "暴殄天物",
    },
    [40876] = {
        name = "整装待发",
    },
    [40877] = {
        name = "英灵殿：纵枪行乐",
    },
    [40878] = {
        name = "突袭紫罗兰监狱：装死",
    },
    [40879] = {
        name = "机器人大赛",
    },
    [40880] = {
        name = "短路",
    },
    [40881] = {
        name = "成功的关键",
    },
    [40882] = {
        name = "群星庭院：改良后坐力",
    },
    [40883] = {
        name = "守卫的命运",
    },
    [40890] = {
        name = "艾露恩之泪",
    },
    [40898] = {
        name = "新鲜的肉",
    },
    [40907] = {
        name = "铲除障碍",
    },
    [40908] = {
        name = "族长，回来吧",
    },
    [40927] = {
        name = "贾德维克的最后希望",
    },
    [40929] = {
        name = "力量的象征",
    },
    [40930] = {
        name = "天启",
    },
    [40931] = {
        name = "追踪诅咒",
    },
    [40932] = {
        name = "调查过去",
    },
    [40933] = {
        name = "恐怖任务",
    },
    [40934] = {
        name = "黑暗骑士",
    },
    [40935] = {
        name = "复仇的呼唤",
    },
    [40938] = {
        name = "圣光与虚空",
    },
    [40947] = {
        name = "特快专递",
    },
    [40949] = {
        name = "青山不改，绿水长流",
    },
    [40950] = {
        name = "庆祝成功",
    },
    [40952] = {
        name = "猎人对猎人",
    },
    [40953] = {
        name = "雄鹰之翼",
    },
    [40954] = {
        name = "隐秘通途",
    },
    [40955] = {
        name = "宣誓",
    },
    [40956] = {
        name = "传送侦测",
    },
    [40957] = {
        name = "强力助手",
    },
    [40958] = {
        name = "战术考量",
    },
    [40959] = {
        name = "反击开始",
    },
    [40960] = {
        name = "夜明珠",
    },
    [40961] = {
        name = "达拉然喷泉",
    },
    [40963] = {
        name = "角鹰兽之爪",
    },
    [40964] = {
        name = "夹缝求生",
    },
    [40965] = {
        name = "设置陷阱",
    },
    [40967] = {
        name = "硕果仅存",
    },
    [40968] = {
        name = "恢复失窃能量",
    },
    [40969] = {
        name = "织星的命运",
    },
    [40970] = {
        name = "谱写哀歌",
    },
    [40971] = {
        name = "强力干扰",
    },
    [40972] = {
        name = "月之守卫的最后一搏",
    },
    [40976] = {
        name = "大酋长的接见",
    },
    [40982] = {
        name = "洞察视觉",
    },
    [40983] = {
        name = "恶魔四伏",
    },
    [40996] = {
        name = "有事相求",
    },
    [40997] = {
        name = "瞬间致命",
    },
    [41001] = {
        name = "粉碎萨吉塔",
    },
    [41002] = {
        name = "部落的武器",
    },
    [41003] = {
        name = "皇帝的礼物",
    },
    [41008] = {
        name = "猎人对猎人",
    },
    [41009] = {
        name = "猎人对猎人",
    },
    [41010] = {
        name = "狂乱的鱼",
    },
    [41019] = {
        name = "艾泽拉斯总动员",
    },
    [41028] = {
        name = "电力网",
    },
    [41030] = {
        name = "回收魔印",
    },
    [41032] = {
        name = "阻止觅法者",
    },
    [41033] = {
        name = "返回马顿",
    },
    [41034] = {
        name = "直击水域",
    },
    [41035] = {
        name = "邪风的请求",
    },
    [41036] = {
        name = "恐惧魔王的战利品",
    },
    [41037] = {
        name = "无限力量",
    },
    [41038] = {
        name = "蜜酒大师",
    },
    [41039] = {
        name = "盗来的秘方",
    },
    [41040] = {
        name = "英灵殿：酿酒大师",
    },
    [41052] = {
        name = "绝望的请求",
    },
    [41056] = {
        name = "失落的爱人",
    },
    [41059] = {
        name = "英灵殿：奥丁的大锅",
    },
    [41060] = {
        name = "无限力量",
    },
    [41062] = {
        name = "真正的战利品",
    },
    [41066] = {
        name = "亲自监视",
    },
    [41067] = {
        name = "时间宝贵",
    },
    [41069] = {
        name = "同仇敌忾",
    },
    [41070] = {
        name = "真正的战利品",
    },
    [41085] = {
        name = "法师的武器",
    },
    [41086] = {
        name = "和平世界",
    },
    [41087] = {
        name = "风暴蜜酒",
    },
    [41096] = {
        name = "时间宝贵",
    },
    [41097] = {
        name = "沃格斯碎片",
    },
    [41098] = {
        name = "考扎克碎片",
    },
    [41099] = {
        name = "同仇敌忾",
    },
    [41105] = {
        name = "王者之剑",
    },
    [41106] = {
        name = "野性的呼唤",
    },
    [41108] = {
        name = "死亡降临",
    },
    [41109] = {
        name = "等待复仇",
    },
    [41112] = {
        name = "伟大的阿卡扎曼扎拉克",
    },
    [41113] = {
        name = "旅行的唯一方式",
    },
    [41114] = {
        name = "勇士归来",
    },
    [41119] = {
        name = "猎杀行动",
    },
    [41120] = {
        name = "事务安排",
    },
    [41121] = {
        name = "不择手段",
    },
    [41124] = {
        name = "秘法会的重生",
    },
    [41138] = {
        name = "供给沙尔艾兰",
    },
    [41141] = {
        name = "大咒术师的责任",
    },
    [41148] = {
        name = "发放爱心",
    },
    [41149] = {
        name = "实用结界",
    },
    [41197] = {
        name = "救助小猫",
    },
    [41215] = {
        name = "诱捕者的教训",
    },
    [41216] = {
        name = "优胜劣汰",
    },
    [41221] = {
        name = "返回马顿。",
    },
    [41230] = {
        name = "进化诱捕",
    },
    [41231] = {
        name = "顶级捕食者",
    },
    [41332] = {
        name = "加入议会",
    },
    [41335] = {
        name = "元素的召唤",
    },
    [41367] = {
        name = "优先递送",
    },
    [41368] = {
        name = "遗失的邮件",
    },
    [41394] = {
        name = "微笑服务",
    },
    [41395] = {
        name = "应得的报酬",
    },
    [41397] = {
        name = "巨大的包裹",
    },
    [41409] = {
        name = "把握时机",
    },
    [41410] = {
        name = "干燥火药",
    },
    [41415] = {
        name = "猎人的召唤",
    },
    [41422] = {
        name = "必要准备",
    },
    [41425] = {
        name = "深海来敌",
    },
    [41426] = {
        name = "事与愿违",
    },
    [41436] = {
        name = "进入沉眠",
    },
    [41449] = {
        name = "进入沉睡",
    },
    [41452] = {
        name = "疯狂小猫",
    },
    [41453] = {
        name = "回家的路",
    },
    [41462] = {
        name = "大脚的麻烦",
    },
    [41463] = {
        name = "失散的同伴",
    },
    [41464] = {
        name = "绝不屈服",
    },
    [41467] = {
        name = "唯一的选择",
    },
    [41468] = {
        name = "利爪领袖",
    },
    [41469] = {
        name = "回到铁林营地",
    },
    [41473] = {
        name = "古老的赤蹄",
    },
    [41474] = {
        name = "播种希望",
    },
    [41475] = {
        name = "黑角与黯牙",
    },
    [41478] = {
        name = "最后的祝福",
    },
    [41479] = {
        name = "天敌",
    },
    [41480] = {
        name = "食魔者",
    },
    [41485] = {
        name = "拯救月语",
    },
    [41494] = {
        name = "四色祝福包",
    },
    [41499] = {
        name = "离水鱿鱼",
    },
    [41510] = {
        name = "艾泽拉斯需要你",
    },
    [41540] = {
        name = "去见信使",
    },
    [41541] = {
        name = "兽性的探索",
    },
    [41542] = {
        name = "狩猎准备",
    },
    [41574] = {
        name = "失窃的雷霆",
    },
    [41575] = {
        name = "邪魂传送器开始运转！",
    },
    [41606] = {
        name = "寻找布里塔格",
    },
    [41618] = {
        name = "海卫士",
    },
    [41625] = {
        name = "圣光之怒",
    },
    [41626] = {
        name = "新的威胁",
    },
    [41627] = {
        name = "被遗忘的敌人",
    },
    [41628] = {
        name = "巨龙之眼",
    },
    [41629] = {
        name = "驾驭圣火",
    },
    [41630] = {
        name = "审判降临",
    },
    [41631] = {
        name = "魔枢宝库",
    },
    [41632] = {
        name = "时间的馈赠",
    },
    [41689] = {
        name = "净化母亲之树",
    },
    [41690] = {
        name = "再次相聚",
    },
    [41702] = {
        name = "铭撰于石",
    },
    [41704] = {
        name = "16号实验体",
    },
    [41707] = {
        name = "虫爪残骸",
    },
    [41708] = {
        name = "月之暗面",
    },
    [41709] = {
        name = "鱼叉零件",
    },
    [41728] = {
        name = "保卫天禅院",
    },
    [41729] = {
        name = "阻止邪能扩散",
    },
    [41730] = {
        name = "殊死抗击",
    },
    [41731] = {
        name = "风火雷电",
    },
    [41732] = {
        name = "凯丽翠丝之手",
    },
    [41733] = {
        name = "重建教派",
    },
    [41736] = {
        name = "勇士：安古斯·铁拳",
    },
    [41737] = {
        name = "勇士：希罗",
    },
    [41738] = {
        name = "勇士：赛莱拉·钢咏",
    },
    [41739] = {
        name = "勇士：艾吉拉",
    },
    [41740] = {
        name = "更上一层楼",
    },
    [41741] = {
        name = "部队出勤",
    },
    [41742] = {
        name = "勇士：赛莱托斯",
    },
    [41743] = {
        name = "勇士：努波顿",
    },
    [41744] = {
        name = "勇士：雷加尔·大地之怒",
    },
    [41745] = {
        name = "勇士：斯卡迪乌斯",
    },
    [41746] = {
        name = "勇士：穆恩·大地之怒",
    },
    [41747] = {
        name = "勇士：阿瓦兰奇奥",
    },
    [41751] = {
        name = "勇士：奇拉·艾索尔",
    },
    [41752] = {
        name = "勇士：泽宁·斯米瑟",
    },
    [41753] = {
        name = "勇士：裘碧卡·碎影",
    },
    [41754] = {
        name = "勇士：辛菲儿·疫誓",
    },
    [41755] = {
        name = "勇士：露露贝拉·菲兹班",
    },
    [41756] = {
        name = "勇士：艾瑞达双子",
    },
    [41759] = {
        name = "意外的盟友",
    },
    [41760] = {
        name = "凯尔丹纳斯的遗产",
    },
    [41762] = {
        name = "夏多雷盟友",
    },
    [41764] = {
        name = "前人的脚步",
    },
    [41767] = {
        name = "冒险救援",
    },
    [41768] = {
        name = "灵魂信标",
    },
    [41769] = {
        name = "炼金师“疯子”欧尼",
    },
    [41770] = {
        name = "天空国度",
    },
    [41771] = {
        name = "充能之剑",
    },
    [41772] = {
        name = "烈焰升腾者",
    },
    [41773] = {
        name = "炎魔之命",
    },
    [41775] = {
        name = "伟大的石母",
    },
    [41776] = {
        name = "领主归来",
    },
    [41777] = {
        name = "铲除邪教",
    },
    [41780] = {
        name = "厄运降临",
    },
    [41781] = {
        name = "牧羊",
    },
    [41782] = {
        name = "前往丘陵",
    },
    [41783] = {
        name = "半神祭品",
    },
    [41784] = {
        name = "争取时间",
    },
    [41785] = {
        name = "寻找菲兹班",
    },
    [41787] = {
        name = "别人的麻烦",
    },
    [41788] = {
        name = "强迫认罪",
    },
    [41790] = {
        name = "乌索尔的第一个试炼",
    },
    [41791] = {
        name = "乌索尔的第二个试炼",
    },
    [41792] = {
        name = "乌索尔的第三个试炼",
    },
    [41793] = {
        name = "露露贝拉的援手",
    },
    [41795] = {
        name = "召唤双子",
    },
    [41796] = {
        name = "选定第六人",
    },
    [41797] = {
        name = "壮大部队",
    },
    [41798] = {
        name = "不断壮大",
    },
    [41799] = {
        name = "黑暗爪牙",
    },
    [41800] = {
        name = "黑暗之王的仆从",
    },
    [41803] = {
        name = "请求帮助",
    },
    [41804] = {
        name = "有求必应",
    },
    [41806] = {
        name = "回去找杰斯",
    },
    [41807] = {
        name = "取得联系",
    },
    [41815] = {
        name = "亡黯的诅咒",
    },
    [41834] = {
        name = "面具之下",
    },
    [41840] = {
        name = "冰与影",
    },
    [41841] = {
        name = "最后的结界",
    },
    [41849] = {
        name = "铁拳",
    },
    [41850] = {
        name = "剑术大师",
    },
    [41851] = {
        name = "扭转局势",
    },
    [41852] = {
        name = "一个也不能少",
    },
    [41853] = {
        name = "阴差阳错",
    },
    [41854] = {
        name = "为胜利添砖加瓦",
    },
    [41863] = {
        name = "大仇必报",
    },
    [41877] = {
        name = "月郡女士",
    },
    [41878] = {
        name = "贡多拉船娘",
    },
    [41882] = {
        name = "黑暗低语",
    },
    [41884] = {
        name = "黑暗传说",
    },
    [41888] = {
        name = "火焰联盟",
    },
    [41889] = {
        name = "过去的突破",
    },
    [41893] = {
        name = "腐化的牺牲品",
    },
    [41897] = {
        name = "宗主的计划",
    },
    [41898] = {
        name = "释放元素",
    },
    [41899] = {
        name = "俘虏！",
    },
    [41900] = {
        name = "大地的许诺",
    },
    [41901] = {
        name = "风领主的誓言",
    },
    [41905] = {
        name = "天禅院的报告",
    },
    [41907] = {
        name = "急需帮助",
    },
    [41909] = {
        name = "追踪蔑潮",
    },
    [41910] = {
        name = "弗蕾亚之泉",
    },
    [41911] = {
        name = "不朽啤酒花",
    },
    [41916] = {
        name = "光明的前途",
    },
    [41918] = {
        name = "沉睡者的回归",
    },
    [41919] = {
        name = "暗影现形",
    },
    [41920] = {
        name = "方法才是关键",
    },
    [41921] = {
        name = "接近了",
    },
    [41922] = {
        name = "叛徒！",
    },
    [41924] = {
        name = "吞噬者之牙",
    },
    [41934] = {
        name = "诅咒烙印",
    },
    [41945] = {
        name = "玄牛派田吉",
    },
    [41946] = {
        name = "组建部队",
    },
    [41957] = {
        name = "守备官的请求",
    },
    [41966] = {
        name = "援助请求",
    },
    [41967] = {
        name = "脱离黑暗",
    },
    [41989] = {
        name = "同族之血",
    },
    [41993] = {
        name = "神圣的救赎",
    },
    [42000] = {
        name = "寻找真相",
    },
    [42001] = {
        name = "艾露尼斯，护法者之杖",
    },
    [42002] = {
        name = "前往诺森德",
    },
    [42005] = {
        name = "传记的结局",
    },
    [42006] = {
        name = "新的威胁",
    },
    [42007] = {
        name = "被遗忘的敌人",
    },
    [42008] = {
        name = "巨龙之眼",
    },
    [42009] = {
        name = "驾驭奥术",
    },
    [42010] = {
        name = "释放奥能",
    },
    [42011] = {
        name = "魔枢宝库",
    },
    [42017] = {
        name = "真理守护者祭坛",
    },
    [42031] = {
        name = "可怕的增长",
    },
    [42032] = {
        name = "梦魇样本",
    },
    [42033] = {
        name = "玛洛恩的庇护所",
    },
    [42034] = {
        name = "梦魇之握",
    },
    [42035] = {
        name = "追踪敌人",
    },
    [42036] = {
        name = "荒野神像",
    },
    [42037] = {
        name = "集合织梦者",
    },
    [42038] = {
        name = "勇士：布罗尔·熊皮",
    },
    [42039] = {
        name = "勇士：赛兰德拉·林歌",
    },
    [42040] = {
        name = "通往诺达希尔",
    },
    [42041] = {
        name = "抵抗梦魇",
    },
    [42042] = {
        name = "小动物！",
    },
    [42043] = {
        name = "净化",
    },
    [42044] = {
        name = "将逝之梦",
    },
    [42045] = {
        name = "与玛洛恩交流",
    },
    [42046] = {
        name = "新的开始",
    },
    [42047] = {
        name = "勇士：哈缪尔·符文图腾",
    },
    [42048] = {
        name = "勇士：米露恩",
    },
    [42049] = {
        name = "为传送门供能",
    },
    [42050] = {
        name = "梦境守护者",
    },
    [42051] = {
        name = "进入梦魇",
    },
    [42053] = {
        name = "上古之战",
    },
    [42054] = {
        name = "污染者阿克蒙德",
    },
    [42055] = {
        name = "半神的回归",
    },
    [42056] = {
        name = "勇士：雷姆洛斯",
    },
    [42065] = {
        name = "暮光之主",
    },
    [42068] = {
        name = "暮光再现",
    },
    [42074] = {
        name = "圣光回归",
    },
    [42079] = {
        name = "化妆舞会",
    },
    [42081] = {
        name = "新鲜出炉",
    },
    [42088] = {
        name = "雪鬃撤离",
    },
    [42097] = {
        name = "搜索档案",
    },
    [42098] = {
        name = "黑鸦堡垒：无主之魂",
    },
    [42100] = {
        name = "强化灵魂",
    },
    [42102] = {
        name = "实力派",
    },
    [42103] = {
        name = "喂食血石",
    },
    [42104] = {
        name = "地底之王来了",
    },
    [42107] = {
        name = "追踪巨虫",
    },
    [42110] = {
        name = "到山顶去！",
    },
    [42114] = {
        name = "潮汐仪式",
    },
    [42120] = {
        name = "白银之手",
    },
    [42125] = {
        name = "黑暗耳语",
    },
    [42126] = {
        name = "大魔法师欧妮娅拉",
    },
    [42127] = {
        name = "组建部队",
    },
    [42128] = {
        name = "仪式材料",
    },
    [42131] = {
        name = "不速之客",
    },
    [42132] = {
        name = "水到渠成",
    },
    [42133] = {
        name = "当日即达",
    },
    [42134] = {
        name = "不断壮大",
    },
    [42137] = {
        name = "勇士：雅丽亚·圣言者",
    },
    [42138] = {
        name = "勇士：扎布拉·海克斯",
    },
    [42139] = {
        name = "崛起吧，勇士",
    },
    [42140] = {
        name = "恶上加恶",
    },
    [42141] = {
        name = "召唤师摩恩",
    },
    [42142] = {
        name = "壮大部队",
    },
    [42147] = {
        name = "第一次接触",
    },
    [42149] = {
        name = "不应分享的知识",
    },
    [42158] = {
        name = "创造者的车间",
    },
    [42166] = {
        name = "有什么企图？",
    },
    [42168] = {
        name = "窥探黑暗",
    },
    [42171] = {
        name = "最后出口",
    },
    [42175] = {
        name = "力量增长",
    },
    [42184] = {
        name = "任务：元素外交",
    },
    [42185] = {
        name = "猎人永不孤单",
    },
    [42186] = {
        name = "力量增长",
    },
    [42187] = {
        name = "崛起吧，勇士",
    },
    [42188] = {
        name = "努波顿在等待",
    },
    [42191] = {
        name = "更上一层楼",
    },
    [42193] = {
        name = "迦拉尔之角",
    },
    [42194] = {
        name = "失落的荣誉",
    },
    [42200] = {
        name = "任务：调查深岩之洲",
    },
    [42202] = {
        name = "寒冰复仇",
    },
    [42204] = {
        name = "尤胡塔姆",
    },
    [42206] = {
        name = "打击升级",
    },
    [42208] = {
        name = "重返火焰之地",
    },
    [42210] = {
        name = "知识卷轴",
    },
    [42213] = {
        name = "艾萨拉之眼：高戈奈斯潮汐之石",
    },
    [42214] = {
        name = "强夺手镯",
    },
    [42220] = {
        name = "沉船水手",
    },
    [42222] = {
        name = "苍穹会报告",
    },
    [42223] = {
        name = "侦察深红林地",
    },
    [42224] = {
        name = "月影里的秘密",
    },
    [42225] = {
        name = "解除封印",
    },
    [42226] = {
        name = "月影秘地",
    },
    [42227] = {
        name = "深入裂缝",
    },
    [42228] = {
        name = "隐藏的城市",
    },
    [42229] = {
        name = "沙尔艾兰",
    },
    [42230] = {
        name = "山谷行者的重担",
    },
    [42231] = {
        name = "神秘的圣骑士",
    },
    [42238] = {
        name = "失踪恶魔",
    },
    [42244] = {
        name = "女王的复仇号的命运",
    },
    [42268] = {
        name = "遇难水手",
    },
    [42271] = {
        name = "奄奄一息",
    },
    [42365] = {
        name = "聚焦能量",
    },
    [42367] = {
        name = "阿克萨拉克斯",
    },
    [42368] = {
        name = "人多势弱",
    },
    [42369] = {
        name = "错得离谱",
    },
    [42370] = {
        name = "魔杖练习",
    },
    [42371] = {
        name = "学术厅：战斗研究",
    },
    [42372] = {
        name = "邪焰隘口",
    },
    [42375] = {
        name = "借眼一看",
    },
    [42383] = {
        name = "崛起吧，勇士",
    },
    [42384] = {
        name = "斥候报告",
    },
    [42385] = {
        name = "搭把手",
    },
    [42386] = {
        name = "亡灵之灾",
    },
    [42387] = {
        name = "捕杀刺客",
    },
    [42388] = {
        name = "紧急召唤",
    },
    [42389] = {
        name = "召回希莱尔",
    },
    [42390] = {
        name = "招募雷克萨",
    },
    [42391] = {
        name = "野兽袭击",
    },
    [42392] = {
        name = "活过一夜",
    },
    [42393] = {
        name = "归乡",
    },
    [42394] = {
        name = "隐秘保护",
    },
    [42395] = {
        name = "信号问题",
    },
    [42397] = {
        name = "男爵与猎手",
    },
    [42398] = {
        name = "唤醒活力",
    },
    [42399] = {
        name = "准备就绪",
    },
    [42400] = {
        name = "失踪的法师",
    },
    [42401] = {
        name = "魔法气息",
    },
    [42402] = {
        name = "请求增援",
    },
    [42403] = {
        name = "至高岭猎人",
    },
    [42404] = {
        name = "协助大法师",
    },
    [42405] = {
        name = "汇报情况",
    },
    [42406] = {
        name = "诱捕野兽",
    },
    [42407] = {
        name = "先天优势",
    },
    [42408] = {
        name = "附魔材料",
    },
    [42409] = {
        name = "勇士：罗伦·雷蹄",
    },
    [42410] = {
        name = "勇士：雷克萨",
    },
    [42411] = {
        name = "勇士：兽王希莱尔",
    },
    [42412] = {
        name = "勇士：猎手布雷克",
    },
    [42413] = {
        name = "勇士：赫米特·奈辛瓦里",
    },
    [42414] = {
        name = "勇士：艾迪·泡沼",
    },
    [42415] = {
        name = "勇士：哈杜伦·明翼",
    },
    [42416] = {
        name = "要事会谈",
    },
    [42418] = {
        name = "意外到访",
    },
    [42423] = {
        name = "大法师瓦格斯的居所",
    },
    [42424] = {
        name = "追寻他的足迹",
    },
    [42428] = {
        name = "阿莎曼祭坛",
    },
    [42430] = {
        name = "阿莎曼之牙",
    },
    [42432] = {
        name = "翡翠梦魇：翡翠梦魇",
    },
    [42433] = {
        name = "远古魔法",
    },
    [42434] = {
        name = "隐秘行动",
    },
    [42435] = {
        name = "准备入教",
    },
    [42436] = {
        name = "援助盟友",
    },
    [42438] = {
        name = "重生之种",
    },
    [42439] = {
        name = "援助灰烬德鲁伊",
    },
    [42440] = {
        name = "祭坛的危机",
    },
    [42444] = {
        name = "黑羽的困境",
    },
    [42445] = {
        name = "尼索格的祭品",
    },
    [42446] = {
        name = "烧焦的羽毛",
    },
    [42447] = {
        name = "与鸦熊共舞",
    },
    [42449] = {
        name = "四骑士归来",
    },
    [42451] = {
        name = "卡雷的计划",
    },
    [42452] = {
        name = "寻找黑檀之寒",
    },
    [42455] = {
        name = "阿洛迪的宝石",
    },
    [42476] = {
        name = "逆风营地",
    },
    [42477] = {
        name = "衰老的戴奥",
    },
    [42479] = {
        name = "法师追击",
    },
    [42483] = {
        name = "全押红色",
    },
    [42484] = {
        name = "勇士复生",
    },
    [42486] = {
        name = "走失的小孩",
    },
    [42487] = {
        name = "外面的朋友",
    },
    [42488] = {
        name = "塔莉萨的住所",
    },
    [42489] = {
        name = "塔莉萨的抽屉",
    },
    [42490] = {
        name = "魔法回廊：打开魔法回廊",
    },
    [42491] = {
        name = "魔法回廊：掩埋已久的知识",
    },
    [42493] = {
        name = "末日降临！",
    },
    [42494] = {
        name = "不只是个小贩",
    },
    [42501] = {
        name = "完成工作",
    },
    [42502] = {
        name = "无处可藏",
    },
    [42503] = {
        name = "破译者",
    },
    [42504] = {
        name = "无形之刃",
    },
    [42508] = {
        name = "龙有利齿",
    },
    [42510] = {
        name = "不朽灵魂",
    },
    [42512] = {
        name = "至高岭屹立不倒",
    },
    [42516] = {
        name = "力量增长",
    },
    [42519] = {
        name = "崛起吧，勇士",
    },
    [42520] = {
        name = "巨大损失",
    },
    [42521] = {
        name = "我敌人的敌人……",
    },
    [42522] = {
        name = "伊利达雷的领袖",
    },
    [42523] = {
        name = "进行接触",
    },
    [42524] = {
        name = "壮大部队",
    },
    [42525] = {
        name = "部队出勤",
    },
    [42526] = {
        name = "更上一层楼",
    },
    [42533] = {
        name = "失落王国",
    },
    [42534] = {
        name = "最古老的宿敌",
    },
    [42535] = {
        name = "枯萎……凋零",
    },
    [42536] = {
        name = "弑君者",
    },
    [42537] = {
        name = "国王复生",
    },
    [42539] = {
        name = "暗里藏刀",
    },
    [42567] = {
        name = "该死的枯法者",
    },
    [42568] = {
        name = "进城准备",
    },
    [42583] = {
        name = "崛起吧，勇士",
    },
    [42584] = {
        name = "莉莉丝",
    },
    [42585] = {
        name = "壮大部队",
    },
    [42586] = {
        name = "防守林地",
    },
    [42588] = {
        name = "横生枝节",
    },
    [42593] = {
        name = "奥术之道",
    },
    [42594] = {
        name = "绕路通行",
    },
    [42597] = {
        name = "奥丁召唤",
    },
    [42598] = {
        name = "苍穹要塞的勇士",
    },
    [42601] = {
        name = "更上一层楼",
    },
    [42602] = {
        name = "部队出勤",
    },
    [42603] = {
        name = "不计代价获得情报",
    },
    [42607] = {
        name = "斯塔索姆队长",
    },
    [42608] = {
        name = "崛起吧，勇士",
    },
    [42609] = {
        name = "壮大部队",
    },
    [42610] = {
        name = "部队出勤",
    },
    [42611] = {
        name = "符文法师艾纳尔",
    },
    [42614] = {
        name = "勇士：瑟维甘·风篷",
    },
    [42616] = {
        name = "勇士：德夫伦·铁符",
    },
    [42618] = {
        name = "勇士：托里姆",
    },
    [42619] = {
        name = "勇士：霍迪尔",
    },
    [42634] = {
        name = "黑暗神殿之战",
    },
    [42635] = {
        name = "戴尔格特的奥秘",
    },
    [42639] = {
        name = "血之石",
    },
    [42640] = {
        name = "知识的价值",
    },
    [42641] = {
        name = "骨语者的埋藏之物",
    },
    [42645] = {
        name = "斩奸除恶",
    },
    [42650] = {
        name = "挣脱束缚",
    },
    [42651] = {
        name = "瑟维甘的承诺",
    },
    [42654] = {
        name = "黑心林地：梦魇橡木",
    },
    [42655] = {
        name = "海底矿石",
    },
    [42656] = {
        name = "蔚蓝武器",
    },
    [42657] = {
        name = "月爪谷的会面",
    },
    [42658] = {
        name = "精妙的附魔",
    },
    [42659] = {
        name = "保卫达拉然",
    },
    [42660] = {
        name = "守望者地窟：魔誓之心",
    },
    [42663] = {
        name = "崛起吧，勇士",
    },
    [42665] = {
        name = "提拔勇士",
    },
    [42666] = {
        name = "返回邪能之槌号",
    },
    [42669] = {
        name = "入侵准备",
    },
    [42670] = {
        name = "崛起吧，勇士",
    },
    [42671] = {
        name = "崛起吧，勇士",
    },
    [42677] = {
        name = "加尔顿的需求",
    },
    [42678] = {
        name = "黑鸦堡垒：进入黑鸦堡垒",
    },
    [42679] = {
        name = "破碎战士",
    },
    [42680] = {
        name = "破译信件",
    },
    [42681] = {
        name = "洛拉姆斯，是你吗？",
    },
    [42682] = {
        name = "额外配备",
    },
    [42683] = {
        name = "魔化提升",
    },
    [42684] = {
        name = "混淆视听",
    },
    [42689] = {
        name = "知己知彼",
    },
    [42691] = {
        name = "魔虫诱饵",
    },
    [42692] = {
        name = "纳萨拉斯的后人",
    },
    [42693] = {
        name = "占卜一下才知道",
    },
    [42694] = {
        name = "精灵鬼魂",
    },
    [42696] = {
        name = "更上一层楼",
    },
    [42702] = {
        name = "勇士：米尔豪斯·法力风暴",
    },
    [42703] = {
        name = "魔法技师",
    },
    [42704] = {
        name = "勇士：奥术毁灭者",
    },
    [42705] = {
        name = "勇士：拉文德维尔",
    },
    [42706] = {
        name = "勇士：艾莎拉·维林德",
    },
    [42707] = {
        name = "艾萨拉之眼：魔法诅咒",
    },
    [42708] = {
        name = "私人请求",
    },
    [42722] = {
        name = "笼中伙伴",
    },
    [42730] = {
        name = "诺格弗格的合理请求",
    },
    [42731] = {
        name = "配合守望者",
    },
    [42732] = {
        name = "强化战刃",
    },
    [42733] = {
        name = "特殊燃料",
    },
    [42734] = {
        name = "进入魔环",
    },
    [42735] = {
        name = "维库地盘上的玛拉丝",
    },
    [42736] = {
        name = "符文问题",
    },
    [42737] = {
        name = "符文问题：符文创造者罗洛",
    },
    [42738] = {
        name = "符文问题：符文领主拉格纳",
    },
    [42739] = {
        name = "符文问题：符文贤者弗洛奇",
    },
    [42747] = {
        name = "枭兽在哪里",
    },
    [42748] = {
        name = "翡翠姐妹",
    },
    [42749] = {
        name = "奇怪的盟友",
    },
    [42750] = {
        name = "捕梦网",
    },
    [42751] = {
        name = "月之劫掠者",
    },
    [42752] = {
        name = "守望者地窟：勇闯地窟",
    },
    [42754] = {
        name = "实现迁跃",
    },
    [42756] = {
        name = "饥渴结束",
    },
    [42762] = {
        name = "云游者之友",
    },
    [42765] = {
        name = "青龙试炼",
    },
    [42766] = {
        name = "美酒之谜",
    },
    [42767] = {
        name = "土地之谜",
    },
    [42770] = {
        name = "寻求指引",
    },
    [42771] = {
        name = "维护和平",
    },
    [42772] = {
        name = "神圣之地",
    },
    [42773] = {
        name = "启示之光",
    },
    [42774] = {
        name = "希望致胜",
    },
    [42775] = {
        name = "展望未来",
    },
    [42776] = {
        name = "两位助手",
    },
    [42782] = {
        name = "整装待发",
    },
    [42786] = {
        name = "怪异的残渣",
    },
    [42787] = {
        name = "亲自出马",
    },
    [42792] = {
        name = "标下你的记号",
    },
    [42800] = {
        name = "勇士：瓦莉拉·萨古纳尔",
    },
    [42801] = {
        name = "重归黑暗",
    },
    [42802] = {
        name = "肃清马顿",
    },
    [42808] = {
        name = "新晋精英",
    },
    [42809] = {
        name = "入侵尼斯卡拉",
    },
    [42810] = {
        name = "最后的提议",
    },
    [42814] = {
        name = "重要任务",
    },
    [42815] = {
        name = "重返破碎海滩",
    },
    [42818] = {
        name = "血色突击",
    },
    [42821] = {
        name = "组建大军",
    },
    [42823] = {
        name = "血色指挥官",
    },
    [42824] = {
        name = "狂热者重生",
    },
    [42828] = {
        name = "飞蛾扑火",
    },
    [42829] = {
        name = "进入酒庄",
    },
    [42832] = {
        name = "工作成果",
    },
    [42833] = {
        name = "酿造法：魔力酒",
    },
    [42834] = {
        name = "超高浓度",
    },
    [42835] = {
        name = "经典方法",
    },
    [42836] = {
        name = "丝翼之灾",
    },
    [42837] = {
        name = "多余的浮龙",
    },
    [42838] = {
        name = "局势突变",
    },
    [42839] = {
        name = "找到坏人",
    },
    [42840] = {
        name = "如果道理讲不通……",
    },
    [42841] = {
        name = "大收获",
    },
    [42844] = {
        name = "力量增长",
    },
    [42846] = {
        name = "鲜血主母",
    },
    [42847] = {
        name = "黑暗风暴",
    },
    [42848] = {
        name = "壮大部队",
    },
    [42849] = {
        name = "愤怒与正义",
    },
    [42850] = {
        name = "更上一层楼",
    },
    [42851] = {
        name = "勇士：守备官波鲁斯",
    },
    [42852] = {
        name = "勇士：裁决者朱莉亚·塞雷斯蒂",
    },
    [42857] = {
        name = "潮湿之篱",
    },
    [42865] = {
        name = "劣魔的代价",
    },
    [42866] = {
        name = "天空印记",
    },
    [42867] = {
        name = "白银之手聚会",
    },
    [42868] = {
        name = "美猴王的挑战",
    },
    [42869] = {
        name = "不懈警戒",
    },
    [42872] = {
        name = "打开通道",
    },
    [42882] = {
        name = "血色屠杀",
    },
    [42883] = {
        name = "劣魔之涌",
    },
    [42884] = {
        name = "除草工作",
    },
    [42885] = {
        name = "大领主的指令",
    },
    [42886] = {
        name = "挺进法罗纳尔",
    },
    [42887] = {
        name = "释放惩戒",
    },
    [42888] = {
        name = "通讯宝珠",
    },
    [42889] = {
        name = "返程车票",
    },
    [42890] = {
        name = "命令法典",
    },
    [42914] = {
        name = "勇士：梅瑞尔·邪风",
    },
    [42917] = {
        name = "勇士：大法师瓦格斯",
    },
    [42918] = {
        name = "恶魔符文",
    },
    [42919] = {
        name = "子嗣的遗产",
    },
    [42920] = {
        name = "入侵尼斯卡拉",
    },
    [42921] = {
        name = "黑暗神殿之战",
    },
    [42931] = {
        name = "毁灭之锤的下落",
    },
    [42932] = {
        name = "石母所知",
    },
    [42933] = {
        name = "万恶穴居人",
    },
    [42935] = {
        name = "石龙救援",
    },
    [42936] = {
        name = "在此一举",
    },
    [42937] = {
        name = "针石强袭",
    },
    [42940] = {
        name = "有志者事竟成",
    },
    [42954] = {
        name = "一个小忙",
    },
    [42955] = {
        name = "解决方法",
    },
    [42956] = {
        name = "艾丽的包裹",
    },
    [42957] = {
        name = "东游记",
    },
    [42959] = {
        name = "好事成三",
    },
    [42974] = {
        name = "霍迪尔的命运",
    },
    [42977] = {
        name = "逐风者的仆从",
    },
    [42983] = {
        name = "凛风精华",
    },
    [42984] = {
        name = "艾萨拉之眼：风暴权杖",
    },
    [42986] = {
        name = "空气之敌",
    },
    [42988] = {
        name = "世界修复者",
    },
    [42989] = {
        name = "无畏者玛哈特",
    },
    [42990] = {
        name = "奈萨里奥的巢穴：大地护符",
    },
    [42995] = {
        name = "鲜血的滋味",
    },
    [42996] = {
        name = "漩涡之柱：空气",
    },
    [42997] = {
        name = "漩涡之柱：土",
    },
    [43002] = {
        name = "逐风者的祝福之剑",
    },
    [43003] = {
        name = "回去找佳奈",
    },
    [43007] = {
        name = "返回暗影大厅",
    },
    [43013] = {
        name = "盗贼学校",
    },
    [43014] = {
        name = "大坏蛋沃尔菲",
    },
    [43015] = {
        name = "温斯顿的建言",
    },
    [43062] = {
        name = "修炼精进",
    },
    [43090] = {
        name = "奥杜尔的誓言",
    },
    [43100] = {
        name = "寻找权杖",
    },
    [43151] = {
        name = "公平交易",
    },
    [43153] = {
        name = "点睛之笔",
    },
    [43182] = {
        name = "遗失的容器",
    },
    [43186] = {
        name = "屠魔者！",
    },
    [43241] = {
        name = "梦魇之潮",
    },
    [43249] = {
        name = "渡鸦之眼",
    },
    [43250] = {
        name = "前往庭院",
    },
    [43251] = {
        name = "寻找渡鸦之眼",
    },
    [43252] = {
        name = "不得安宁",
    },
    [43253] = {
        name = "噬魂之喉：古老的维库传说",
    },
    [43254] = {
        name = "破坏仪式",
    },
    [43264] = {
        name = "崛起吧，勇士",
    },
    [43265] = {
        name = "散布消息",
    },
    [43266] = {
        name = "壮大部队",
    },
    [43267] = {
        name = "部队出勤",
    },
    [43268] = {
        name = "更上一层楼",
    },
    [43270] = {
        name = "崛起吧，勇士",
    },
    [43273] = {
        name = "散布消息",
    },
    [43275] = {
        name = "壮大部队",
    },
    [43276] = {
        name = "部队出勤",
    },
    [43277] = {
        name = "更上一层楼",
    },
    [43309] = {
        name = "完美机会",
    },
    [43310] = {
        name = "要么加入我们",
    },
    [43311] = {
        name = "要么反抗我们",
    },
    [43312] = {
        name = "露骨的威胁",
    },
    [43313] = {
        name = "小道消息",
    },
    [43314] = {
        name = "群星庭院：君子报仇，十年不晚",
    },
    [43315] = {
        name = "死亡化身",
    },
    [43317] = {
        name = "囊中之物",
    },
    [43318] = {
        name = "莉莉丝的勇士",
    },
    [43331] = {
        name = "收获时间到",
    },
    [43334] = {
        name = "风雨欲来",
    },
    [43335] = {
        name = "求生技能",
    },
    [43338] = {
        name = "莱登秘典",
    },
    [43352] = {
        name = "财产安全",
    },
    [43359] = {
        name = "英雄的武器",
    },
    [43360] = {
        name = "碎石侍女",
    },
    [43361] = {
        name = "灾难碎片",
    },
    [43362] = {
        name = "梦中之物",
    },
    [43371] = {
        name = "慰劳前线",
    },
    [43372] = {
        name = "虚空低语",
    },
    [43373] = {
        name = "聪明加能干",
    },
    [43374] = {
        name = "鱼人心灵控制",
    },
    [43375] = {
        name = "充足补给",
    },
    [43376] = {
        name = "药到病除",
    },
    [43377] = {
        name = "英灵殿：圣光之心",
    },
    [43378] = {
        name = "艾萨拉之眼：积怨透镜",
    },
    [43379] = {
        name = "维伦的预见",
    },
    [43380] = {
        name = "勇士：索尔",
    },
    [43381] = {
        name = "勇士：马丽拉·瓦尔德",
    },
    [43382] = {
        name = "勇士：娜塔莉·塞林",
    },
    [43383] = {
        name = "圣光觉醒",
    },
    [43384] = {
        name = "恶魔符文",
    },
    [43385] = {
        name = "渗透敌军",
    },
    [43386] = {
        name = "先锋军使者",
    },
    [43387] = {
        name = "血色救赎",
    },
    [43388] = {
        name = "解救变节者",
    },
    [43389] = {
        name = "不速之客",
    },
    [43390] = {
        name = "遗忘之影",
    },
    [43391] = {
        name = "虚空之谜",
    },
    [43392] = {
        name = "踏入虚空",
    },
    [43393] = {
        name = "暗影崛起",
    },
    [43394] = {
        name = "穿越燃烧军团战线",
    },
    [43395] = {
        name = "圣光同盟",
    },
    [43396] = {
        name = "敌人的意图",
    },
    [43397] = {
        name = "万众一心",
    },
    [43398] = {
        name = "勇士：阿隆索斯·法奥",
    },
    [43399] = {
        name = "驻防神殿",
    },
    [43400] = {
        name = "流明石",
    },
    [43401] = {
        name = "黑暗中的光明",
    },
    [43402] = {
        name = "虚空之光大祭司",
    },
    [43403] = {
        name = "保卫群岛",
    },
    [43407] = {
        name = "英雄的武器",
    },
    [43409] = {
        name = "英雄的武器",
    },
    [43412] = {
        name = "英雄的武器",
    },
    [43414] = {
        name = "英雄的武器",
    },
    [43415] = {
        name = "英雄的武器",
    },
    [43418] = {
        name = "英雄的武器",
    },
    [43420] = {
        name = "英雄的武器",
    },
    [43422] = {
        name = "英雄的武器",
    },
    [43423] = {
        name = "英雄的武器",
    },
    [43424] = {
        name = "英雄的武器",
    },
    [43425] = {
        name = "英雄的武器",
    },
    [43462] = {
        name = "主母奥兹拉姆",
    },
    [43468] = {
        name = "沃尔菲之血",
    },
    [43469] = {
        name = "马迪亚斯究竟在哪？",
    },
    [43470] = {
        name = "修剪花园",
    },
    [43479] = {
        name = "黑日危机",
    },
    [43485] = {
        name = "混淆视听",
    },
    [43486] = {
        name = "破解法典",
    },
    [43487] = {
        name = "突袭紫罗兰监狱：邪能词典",
    },
    [43488] = {
        name = "敌人之血",
    },
    [43489] = {
        name = "前往邪焰隘口",
    },
    [43490] = {
        name = "奥伯妮的踪迹",
    },
    [43491] = {
        name = "圣光之友",
    },
    [43492] = {
        name = "勇士：奥伯妮·亮鬃",
    },
    [43493] = {
        name = "黑鸦堡垒：拉文凯斯领主",
    },
    [43494] = {
        name = "白银之手骑士",
    },
    [43496] = {
        name = "深藏的力量",
    },
    [43501] = {
        name = "深藏的力量",
    },
    [43502] = {
        name = "季节的变换",
    },
    [43506] = {
        name = "黑鸦堡垒：更强大的力量",
    },
    [43508] = {
        name = "被关押的间谍大师",
    },
    [43514] = {
        name = "昔日浮华",
    },
    [43517] = {
        name = "黑心林地：堕落之力",
    },
    [43518] = {
        name = "调和黑暗",
    },
    [43519] = {
        name = "清醒之力",
    },
    [43520] = {
        name = "翡翠梦魇：梦魇之中",
    },
    [43521] = {
        name = "翡翠梦魇：力量精华",
    },
    [43522] = {
        name = "吸收精华",
    },
    [43523] = {
        name = "了结旧债",
    },
    [43524] = {
        name = "群星庭院：文学改良",
    },
    [43525] = {
        name = "守望者地窟：擅自借取",
    },
    [43526] = {
        name = "真正的考验",
    },
    [43527] = {
        name = "拯救月之守卫",
    },
    [43528] = {
        name = "策划袭击",
    },
    [43530] = {
        name = "暗夜要塞：崇高的幻象",
    },
    [43531] = {
        name = "暗夜要塞：深入暗夜要塞",
    },
    [43532] = {
        name = "暗夜要塞：黑暗召唤",
    },
    [43533] = {
        name = "能量的平衡",
    },
    [43534] = {
        name = "萨格拉斯之血",
    },
    [43535] = {
        name = "翻译：危险！",
    },
    [43539] = {
        name = "骑手萨拉纳尔",
    },
    [43540] = {
        name = "敌军情报",
    },
    [43541] = {
        name = "团结一致",
    },
    [43562] = {
        name = "全力以赴",
    },
    [43563] = {
        name = "瞬灭法力风暴发射器",
    },
    [43564] = {
        name = "流量控制",
    },
    [43565] = {
        name = "道标归途",
    },
    [43567] = {
        name = "孤注一掷",
    },
    [43568] = {
        name = "阿坎多尔，上古法师的馈赠",
    },
    [43569] = {
        name = "阿鲁因的请求",
    },
    [43571] = {
        name = "奈萨里奥的巢穴：地底之王的穗带",
    },
    [43572] = {
        name = "黑心林地：梦魇之鞭",
    },
    [43573] = {
        name = "战火激烈",
    },
    [43574] = {
        name = "噬魂之喉：亡者之锤",
    },
    [43576] = {
        name = "重聚避难所",
    },
    [43577] = {
        name = "占领传送门",
    },
    [43581] = {
        name = "耐心的智慧",
    },
    [43582] = {
        name = "“夏”罗纪公园",
    },
    [43585] = {
        name = "准备大战",
    },
    [43586] = {
        name = "噬魂之喉：震慑海拉",
    },
    [43594] = {
        name = "魔网能量：日蚀大厅",
    },
    [43604] = {
        name = "噬魂之喉：伊米隆的断剑",
    },
    [43644] = {
        name = "深入海底",
    },
    [43645] = {
        name = "波涛语者的踪迹",
    },
    [43686] = {
        name = "第四骑士",
    },
    [43697] = {
        name = "圣光勇士",
    },
    [43698] = {
        name = "流明石",
    },
    [43699] = {
        name = "世界守护者",
    },
    [43700] = {
        name = "黑暗曙光",
    },
    [43701] = {
        name = "勇士：洛萨克森",
    },
    [43702] = {
        name = "软化目标",
    },
    [43705] = {
        name = "努波顿的背水一战",
    },
    [43723] = {
        name = "勇士：陶矢",
    },
    [43724] = {
        name = "勇士：马迪亚斯·肖尔大师",
    },
    [43750] = {
        name = "战斗的召唤",
    },
    [43785] = {
        name = "勇士：救赎者阿拉托尔",
    },
    [43797] = {
        name = "援助教团",
    },
    [43808] = {
        name = "月之守卫传送门启动！",
    },
    [43809] = {
        name = "传送门启动！",
    },
    [43810] = {
        name = "直入正题",
    },
    [43811] = {
        name = "月郡庄园传送门启动！",
    },
    [43813] = {
        name = "秩序大殿的传送器已经接通！",
    },
    [43829] = {
        name = "黑白间谍",
    },
    [43832] = {
        name = "药剂援助",
    },
    [43841] = {
        name = "说服老扬希",
    },
    [43851] = {
        name = "不断壮大",
    },
    [43852] = {
        name = "棒小伙与海盗",
    },
    [43899] = {
        name = "诅咒战马",
    },
    [43928] = {
        name = "痛苦结晶",
    },
    [43933] = {
        name = "勇士：德拉丝·月牙",
    },
    [43934] = {
        name = "崭新道路",
    },
    [43943] = {
        name = "枯法大军训练",
    },
    [43958] = {
        name = "特工尸体",
    },
    [43969] = {
        name = "雇佣帮手",
    },
    [43975] = {
        name = "招募女武神",
    },
    [43991] = {
        name = "保护者",
    },
    [44004] = {
        name = "圣光使者",
    },
    [44009] = {
        name = "陨落之星",
    },
    [44040] = {
        name = "信任票",
    },
    [44041] = {
        name = "血淋淋的真相",
    },
    [44051] = {
        name = "浪费天赋",
    },
    [44052] = {
        name = "他们将会颤抖",
    },
    [44053] = {
        name = "朋友的好处",
    },
    [44074] = {
        name = "奈萨里奥的巢穴：坚韧精华",
    },
    [44075] = {
        name = "英灵殿：野性精华",
    },
    [44076] = {
        name = "黑心林地：重生精华",
    },
    [44077] = {
        name = "艾萨拉之眼：平衡精华",
    },
    [44082] = {
        name = "黑锋骑士团",
    },
    [44084] = {
        name = "为玛尔迦报仇",
    },
    [44087] = {
        name = "返回邪能之槌号",
    },
    [44090] = {
        name = "宣誓效忠",
    },
    [44098] = {
        name = "招募学徒",
    },
    [44099] = {
        name = "共同的朋友",
    },
    [44100] = {
        name = "正式介绍",
    },
    [44112] = {
        name = "梦想交易",
    },
    [44116] = {
        name = "黄金海湾之谜",
    },
    [44117] = {
        name = "喝着朗姆，光阴飞逝！",
    },
    [44152] = {
        name = "日益严重的危机",
    },
    [44153] = {
        name = "圣光的代价",
    },
    [44155] = {
        name = "寻找线索",
    },
    [44156] = {
        name = "又一扇门关闭了……",
    },
    [44161] = {
        name = "加尔顿的需求",
    },
    [44177] = {
        name = "黑暗的秘密和不可告人的交易",
    },
    [44178] = {
        name = "威力超强的药水",
    },
    [44180] = {
        name = "勇士：马林·诺格弗格",
    },
    [44181] = {
        name = "勇士：舰队上将特塞斯",
    },
    [44183] = {
        name = "勇士：乔拉齐·拉文霍德公爵",
    },
    [44214] = {
        name = "还有一件事……",
    },
    [44215] = {
        name = "还有一件事……",
    },
    [44217] = {
        name = "死亡领主护甲",
    },
    [44243] = {
        name = "勇士：索拉斯·托尔贝恩",
    },
    [44244] = {
        name = "勇士：库尔迪拉·织亡者",
    },
    [44245] = {
        name = "勇士：大检察官怀特迈恩",
    },
    [44246] = {
        name = "勇士：腐肠",
    },
    [44247] = {
        name = "勇士：阿曼萨加德",
    },
    [44248] = {
        name = "勇士：达里安·莫格莱尼",
    },
    [44252] = {
        name = "众刃之鞘",
    },
    [44257] = {
        name = "陨落之星",
    },
    [44282] = {
        name = "艾萨拉之眼：冰封之魂",
    },
    [44286] = {
        name = "守望者地窟：血肉杰作",
    },
    [44337] = {
        name = "女神护佑着你",
    },
    [44448] = {
        name = "在光与影的大厅",
    },
    [44449] = {
        name = "进阶淬火技巧",
    },
    [44463] = {
        name = "恶魔四伏",
    },
    [44464] = {
        name = "觉醒",
    },
    [44465] = {
        name = "招募唤地者",
    },
    [44466] = {
        name = "不明朗的道路",
    },
    [44471] = {
        name = "洞察视觉",
    },
    [44473] = {
        name = "联盟的武器",
    },
    [44479] = {
        name = "拉文凯斯的遗产",
    },
    [44480] = {
        name = "在我父的家里",
    },
    [44481] = {
        name = "未竟的宿命",
    },
    [44489] = {
        name = "莉安娜·悲夜",
    },
    [44490] = {
        name = "吞噬者恐翼",
    },
    [44496] = {
        name = "未竟的宿命",
    },
    [44497] = {
        name = "未竟的宿命",
    },
    [44544] = {
        name = "大地之环的召唤",
    },
    [44550] = {
        name = "阿彻鲁斯的召唤",
    },
    [44555] = {
        name = "卡德加的发现",
    },
    [44561] = {
        name = "希望的种子",
    },
    [44562] = {
        name = "日渐壮大",
    },
    [44636] = {
        name = "组建部队",
    },
    [44663] = {
        name = "眨眼之间",
    },
    [44667] = {
        name = "瓦拉加尔的意志",
    },
    [44672] = {
        name = "远古魔力",
    },
    [44680] = {
        name = "身先士卒",
    },
    [44682] = {
        name = "无可比拟的力量",
    },
    [44689] = {
        name = "提瑞斯秘法会之力",
    },
    [44690] = {
        name = "渴望鲜血",
    },
    [44691] = {
        name = "口腹之欲",
    },
    [44694] = {
        name = "步步为营",
    },
    [44700] = {
        name = "风暴峡湾",
    },
    [44701] = {
        name = "风暴峡湾",
    },
    [44719] = {
        name = "登堂入室",
    },
    [44722] = {
        name = "幡然醒悟",
    },
    [44723] = {
        name = "志同道合",
    },
    [44724] = {
        name = "失踪人口",
    },
    [44725] = {
        name = "人质危机",
    },
    [44726] = {
        name = "出卖灵魂",
    },
    [44727] = {
        name = "贩卖人口",
    },
    [44736] = {
        name = "要塞大门",
    },
    [44738] = {
        name = "精灵的实力",
    },
    [44739] = {
        name = "全力备战",
    },
    [44740] = {
        name = "中转站",
    },
    [44741] = {
        name = "重返卡拉赞：背包大爆炸",
    },
    [44742] = {
        name = "酒馆老板的命运",
    },
    [44743] = {
        name = "泰兰德的要求",
    },
    [44752] = {
        name = "三角测量",
    },
    [44753] = {
        name = "公开处刑",
    },
    [44754] = {
        name = "残月渐圆",
    },
    [44756] = {
        name = "暮色百合徽记",
    },
    [44758] = {
        name = "邪能火药箱",
    },
    [44766] = {
        name = "后备方案",
    },
    [44768] = {
        name = "奈耶尔的工作室",
    },
    [44770] = {
        name = "夏多雷的奥秘",
    },
    [44775] = {
        name = "白骨峰",
    },
    [44782] = {
        name = "秘而不宣",
    },
    [44783] = {
        name = "涅槃重生",
    },
    [44787] = {
        name = "白骨龙母",
    },
    [44790] = {
        name = "魔火试练",
    },
    [44800] = {
        name = "违背玛加萨的意志",
    },
    [44814] = {
        name = "残月避难所",
    },
    [44821] = {
        name = "十万火急",
    },
    [44822] = {
        name = "时空调查",
    },
    [44827] = {
        name = "全民皆兵",
    },
    [44829] = {
        name = "急需武器",
    },
    [44830] = {
        name = "亡者的智慧",
    },
    [44831] = {
        name = "侦察步道",
    },
    [44832] = {
        name = "侦察突破口",
    },
    [44833] = {
        name = "封印之力",
    },
    [44834] = {
        name = "消除魔法",
    },
    [44842] = {
        name = "护盾对魔法",
    },
    [44843] = {
        name = "清理水晶",
    },
    [44844] = {
        name = "关闭传送门",
    },
    [44845] = {
        name = "斩除臂膀",
    },
    [44849] = {
        name = "拉壮丁",
    },
    [44850] = {
        name = "武装军队",
    },
    [44858] = {
        name = "斡旋",
    },
    [44861] = {
        name = "武装义军",
    },
    [44869] = {
        name = "利爪恐慌",
    },
    [44870] = {
        name = "嗷嗷待哺",
    },
    [44877] = {
        name = "进击的利爪",
    },
    [44888] = {
        name = "艾维娜的恩典",
    },
    [44889] = {
        name = "人尽其用",
    },
    [44914] = {
        name = "武器战士：顺手牵羊",
    },
    [44915] = {
        name = "职业着装",
    },
    [44918] = {
        name = "敌人的消息",
    },
    [44919] = {
        name = "敌人的挑衅",
    },
    [44920] = {
        name = "咒语的次序",
    },
    [44921] = {
        name = "孤狼",
    },
    [44924] = {
        name = "与大法师沟通",
    },
    [44925] = {
        name = "闭上眼睛",
    },
    [44928] = {
        name = "有点不对劲……",
    },
    [44955] = {
        name = "沙尔艾兰的访客",
    },
    [44964] = {
        name = "交给你了",
    },
    [45021] = {
        name = "未知的答案",
    },
    [45024] = {
        name = "铲除邪教",
    },
    [45025] = {
        name = "窃取力量之源",
    },
    [45026] = {
        name = "消耗邪能",
    },
    [45027] = {
        name = "前往破碎海滩",
    },
    [45028] = {
        name = "坎雷萨德的命运",
    },
    [45062] = {
        name = "拒捕",
    },
    [45063] = {
        name = "邪魂实验",
    },
    [45064] = {
        name = "邪脉断绝",
    },
    [45065] = {
        name = "调查城市",
    },
    [45066] = {
        name = "不稳定性",
    },
    [45067] = {
        name = "传送扩张",
    },
    [45073] = {
        name = "烧毁战利品",
    },
    [45103] = {
        name = "冲锋陷阵！",
    },
    [45111] = {
        name = "人人都爱看搏击",
    },
    [45118] = {
        name = "海拉之角",
    },
    [45123] = {
        name = "元素萨满祭司：莱维娅·劳伦斯的窘境",
    },
    [45125] = {
        name = "初识恶魔法术",
    },
    [45126] = {
        name = "引诱失败",
    },
    [45127] = {
        name = "邪能迷情",
    },
    [45128] = {
        name = "荣耀的再会",
    },
    [45143] = {
        name = "审判降临",
    },
    [45145] = {
        name = "月牙家族遗物",
    },
    [45146] = {
        name = "解读符文",
    },
    [45147] = {
        name = "邪能石的毁灭",
    },
    [45148] = {
        name = "背誓者",
    },
    [45149] = {
        name = "终结新月诅咒",
    },
    [45162] = {
        name = "携锤傍身",
    },
    [45163] = {
        name = "清洁工作",
    },
    [45174] = {
        name = "寻找伊利丹·怒风",
    },
    [45175] = {
        name = "伊利达雷的灵魂棱镜",
    },
    [45176] = {
        name = "勇气试炼：过去与未来的暗影之王",
    },
    [45177] = {
        name = "暗夜要塞",
    },
    [45182] = {
        name = "冰霜法师：扭曲的双子",
    },
    [45185] = {
        name = "阴影中传来的消息",
    },
    [45187] = {
        name = "下水道的秘密",
    },
    [45188] = {
        name = "议会的智慧",
    },
    [45190] = {
        name = "薄弱点",
    },
    [45192] = {
        name = "裂解符文",
    },
    [45193] = {
        name = "棋差一招",
    },
    [45207] = {
        name = "夜之子学徒",
    },
    [45209] = {
        name = "占卜之眼",
    },
    [45240] = {
        name = "做好准备",
    },
    [45243] = {
        name = "多米尔之翼",
    },
    [45251] = {
        name = "双重保险",
    },
    [45260] = {
        name = "活在当下",
    },
    [45261] = {
        name = "继续治疗",
    },
    [45262] = {
        name = "莉莉丝的消息",
    },
    [45263] = {
        name = "会前进食",
    },
    [45265] = {
        name = "供养起义军",
    },
    [45266] = {
        name = "统一战线",
    },
    [45267] = {
        name = "攻城之前",
    },
    [45268] = {
        name = "顾问与奥术师",
    },
    [45269] = {
        name = "品尝自由",
    },
    [45301] = {
        name = "身先士卒",
    },
    [45304] = {
        name = "攻杀暗影",
    },
    [45312] = {
        name = "捣肉成弹",
    },
    [45316] = {
        name = "稳定苏拉玛",
    },
    [45329] = {
        name = "行动：传送门",
    },
    [45330] = {
        name = "侦察小队",
    },
    [45331] = {
        name = "重返阿彻鲁斯",
    },
    [45339] = {
        name = "邪能之槌号防御战",
    },
    [45342] = {
        name = "帮助盟友",
    },
    [45343] = {
        name = "奇怪的传染病",
    },
    [45344] = {
        name = "收集标本",
    },
    [45345] = {
        name = "淘气的林精",
    },
    [45346] = {
        name = "蹒跚的样本",
    },
    [45347] = {
        name = "制造解药",
    },
    [45348] = {
        name = "妥善保管",
    },
    [45349] = {
        name = "前往破碎海滩",
    },
    [45350] = {
        name = "防疫工作",
    },
    [45354] = {
        name = "消磁",
    },
    [45372] = {
        name = "堕夜精灵的命运",
    },
    [45379] = {
        name = "宝藏大师伊克里格德",
    },
    [45385] = {
        name = "做好准备！",
    },
    [45391] = {
        name = "勇士：赛丝诺女士",
    },
    [45398] = {
        name = "驾驭力量",
    },
    [45399] = {
        name = "灭绝斯维德克",
    },
    [45404] = {
        name = "酒厂之乱",
    },
    [45412] = {
        name = "防护战士：伊利达雷的援手",
    },
    [45413] = {
        name = "收集情报",
    },
    [45414] = {
        name = "证实猜测",
    },
    [45415] = {
        name = "异界穿梭",
    },
    [45416] = {
        name = "魔王归来",
    },
    [45417] = {
        name = "暗夜要塞：暗影议会首领",
    },
    [45425] = {
        name = "回到林地",
    },
    [45426] = {
        name = "自然的先锋",
    },
    [45437] = {
        name = "事态紧急",
    },
    [45440] = {
        name = "酿酒问题",
    },
    [45442] = {
        name = "邪能之毒",
    },
    [45449] = {
        name = "炼金师科瑞娅",
    },
    [45459] = {
        name = "猛攻军团",
    },
    [45482] = {
        name = "奥术法师：蔑潮的命运",
    },
    [45486] = {
        name = "不情愿的女王",
    },
    [45498] = {
        name = "别惹睡狼",
    },
    [45522] = {
        name = "让骨语闭嘴",
    },
    [45523] = {
        name = "驯服德克加尔",
    },
    [45524] = {
        name = "被遗忘的继承人",
    },
    [45525] = {
        name = "未解的谜团",
    },
    [45526] = {
        name = "神后之怒",
    },
    [45528] = {
        name = "被污染的兽穴",
    },
    [45532] = {
        name = "主母的命令",
    },
    [45545] = {
        name = "扔酒桶",
    },
    [45551] = {
        name = "灾难性的影响",
    },
    [45552] = {
        name = "缓解伤势",
    },
    [45553] = {
        name = "暗夜女猎手的召唤",
    },
    [45554] = {
        name = "夺回控制权",
    },
    [45555] = {
        name = "邪缚野兽",
    },
    [45556] = {
        name = "准备出击",
    },
    [45557] = {
        name = "违逆自然的下场",
    },
    [45560] = {
        name = "毁灭术士：邪能图腾的骚动",
    },
    [45561] = {
        name = "来找我",
    },
    [45562] = {
        name = "跪下，侍从！",
    },
    [45564] = {
        name = "燃烧的鸟",
    },
    [45565] = {
        name = "进阶训练",
    },
    [45566] = {
        name = "骑士的财产",
    },
    [45567] = {
        name = "用我的王国换一匹马",
    },
    [45568] = {
        name = "他们偷走了神剑！",
    },
    [45571] = {
        name = "谍报先锋",
    },
    [45573] = {
        name = "崛起",
    },
    [45574] = {
        name = "邪能原料",
    },
    [45575] = {
        name = "腐蚀者之村",
    },
    [45576] = {
        name = "崛起",
    },
    [45586] = {
        name = "护盾强化",
    },
    [45587] = {
        name = "邪能图腾的威胁",
    },
    [45614] = {
        name = "莱莫扎夫人",
    },
    [45615] = {
        name = "谁找到就归谁",
    },
    [45627] = {
        name = "邪能图腾之陨",
    },
    [45628] = {
        name = "雁过留痕",
    },
    [45629] = {
        name = "雁过留痕",
    },
    [45630] = {
        name = "不听话的仆人",
    },
    [45632] = {
        name = "下落不明：伊崔格",
    },
    [45633] = {
        name = "邪怒行动",
    },
    [45634] = {
        name = "随叫随到",
    },
    [45644] = {
        name = "噢，多罗莉亚，我亲爱的多罗莉亚",
    },
    [45645] = {
        name = "白费心机",
    },
    [45647] = {
        name = "任务：搜索行动",
    },
    [45648] = {
        name = "下落不明：达利乌斯·克罗雷领主",
    },
    [45649] = {
        name = "任务：搜索行动",
    },
    [45650] = {
        name = "邪怒行动",
    },
    [45652] = {
        name = "“卑微的”请求",
    },
    [45706] = {
        name = "万千之力",
    },
    [45723] = {
        name = "巫婆之怒",
    },
    [45724] = {
        name = "蛇与石",
    },
    [45725] = {
        name = "打破锁链",
    },
    [45726] = {
        name = "被污染的沼泽",
    },
    [45763] = {
        name = "恶魔干扰",
    },
    [45764] = {
        name = "恢复平衡",
    },
    [45765] = {
        name = "兄弟姐妹",
    },
    [45767] = {
        name = "元素核心",
    },
    [45769] = {
        name = "洪荒烈火",
    },
    [45770] = {
        name = "阴影中的骚动",
    },
    [45771] = {
        name = "命由天定",
    },
    [45788] = {
        name = "久等的代言人",
    },
    [45789] = {
        name = "水下宝库",
    },
    [45790] = {
        name = "勇士：阿麦",
    },
    [45794] = {
        name = "告知议会",
    },
    [45796] = {
        name = "摧毁巢穴",
    },
    [45798] = {
        name = "挑衅者瓦祖尔",
    },
    [45813] = {
        name = "吾爱，汝在何方",
    },
    [45833] = {
        name = "海盗湾",
    },
    [45834] = {
        name = "被偷走的灵魂",
    },
    [45835] = {
        name = "伪造的指令",
    },
    [45836] = {
        name = "乔拉齐的召唤",
    },
    [45841] = {
        name = "捷报",
    },
    [45842] = {
        name = "六人议会的礼物",
    },
    [45843] = {
        name = "黑暗预兆",
    },
    [45844] = {
        name = "安东尼达斯的爱好",
    },
    [45845] = {
        name = "燃烧之心",
    },
    [45846] = {
        name = "极寒之心",
    },
    [45847] = {
        name = "近在咫尺",
    },
    [45848] = {
        name = "海盗伙伴",
    },
    [45861] = {
        name = "六人议会的礼物",
    },
    [45862] = {
        name = "六人议会的礼物",
    },
    [45863] = {
        name = "六人议会的礼物",
    },
    [45864] = {
        name = "六人议会的礼物",
    },
    [45865] = {
        name = "六人议会的礼物",
    },
    [45866] = {
        name = "六人议会的礼物",
    },
    [45873] = {
        name = "勇士：伊崔格",
    },
    [45876] = {
        name = "勇士：达利乌斯·克罗雷领主",
    },
    [45883] = {
        name = "炎魔之王的攻势",
    },
    [45890] = {
        name = "先祖与敌人",
    },
    [45916] = {
        name = "助祭之难",
    },
    [45917] = {
        name = "追踪气味",
    },
    [45971] = {
        name = "地狱之象",
    },
    [46000] = {
        name = "武装达拉然",
    },
    [46020] = {
        name = "控制水晶",
    },
    [46034] = {
        name = "勇士：艾萨莱斯特",
    },
    [46035] = {
        name = "终结威胁",
    },
    [46043] = {
        name = "勇士：艾萨斯·夺日者",
    },
    [46044] = {
        name = "勇士：希萨莉·黑鸦",
    },
    [46045] = {
        name = "勇士：奈鲁斯·月牙",
    },
    [46047] = {
        name = "勇士：坎雷萨德·埃伯洛克",
    },
    [46048] = {
        name = "勇士：暗夜女猎手塞琳",
    },
    [46050] = {
        name = "勇士：米妮瓦·悲鸦",
    },
    [46057] = {
        name = "勇士：玛加萨·恐怖图腾",
    },
    [46058] = {
        name = "勇士：莉莉安·沃斯",
    },
    [46059] = {
        name = "勇士：苔丝·格雷迈恩",
    },
    [46060] = {
        name = "拯救",
    },
    [46065] = {
        name = "出乎意料的敌人",
    },
    [46069] = {
        name = "名副其实",
    },
    [46070] = {
        name = "着手准备",
    },
    [46071] = {
        name = "达拉然之锤",
    },
    [46074] = {
        name = "皮革传说",
    },
    [46078] = {
        name = "神圣牧师：鲑鱼溪调查",
    },
    [46079] = {
        name = "支援前线",
    },
    [46080] = {
        name = "肃清幽魂",
    },
    [46082] = {
        name = "影歌回归",
    },
    [46083] = {
        name = "重中之重",
    },
    [46089] = {
        name = "近在眼前",
    },
    [46103] = {
        name = "恐惧渗透者",
    },
    [46106] = {
        name = "斩首行动",
    },
    [46107] = {
        name = "腐化之源",
    },
    [46127] = {
        name = "挫败双子",
    },
    [46128] = {
        name = "又该充电了",
    },
    [46145] = {
        name = "卫生的环境",
    },
    [46159] = {
        name = "紧急信息",
    },
    [46173] = {
        name = "战术商讨",
    },
    [46177] = {
        name = "传送逃离",
    },
    [46178] = {
        name = "近在眼前",
    },
    [46200] = {
        name = "问题……暂时解决……",
    },
    [46207] = {
        name = "怒火试炼",
    },
    [46208] = {
        name = "神之邀约",
    },
    [46213] = {
        name = "水晶另计",
    },
    [46235] = {
        name = "安全的环境",
    },
    [46237] = {
        name = "召血者的消息",
    },
    [46238] = {
        name = "建造传送门",
    },
    [46239] = {
        name = "邪能核心",
    },
    [46240] = {
        name = "火上浇油",
    },
    [46241] = {
        name = "赫尔努拉斯的爪牙",
    },
    [46242] = {
        name = "恐惧领主的召唤",
    },
    [46243] = {
        name = "克索诺斯的愤怒战马",
    },
    [46245] = {
        name = "开始修建",
    },
    [46246] = {
        name = "击垮军团",
    },
    [46247] = {
        name = "保卫破碎群岛",
    },
    [46248] = {
        name = "实现预言",
    },
    [46249] = {
        name = "捍卫我们的事业",
    },
    [46250] = {
        name = "擒贼擒王",
    },
    [46251] = {
        name = "碎片收集时间",
    },
    [46252] = {
        name = "滋扰难容",
    },
    [46258] = {
        name = "风暴后的宁静",
    },
    [46259] = {
        name = "黑暗使者的难题",
    },
    [46260] = {
        name = "融入暗影",
    },
    [46266] = {
        name = "屠魔者归来",
    },
    [46267] = {
        name = "战争领主归来",
    },
    [46268] = {
        name = "重拾记忆",
    },
    [46272] = {
        name = "应召前来",
    },
    [46274] = {
        name = "安慰国王",
    },
    [46275] = {
        name = "王国之心",
    },
    [46278] = {
        name = "送还给寄件人",
    },
    [46282] = {
        name = "王者之路",
    },
    [46286] = {
        name = "抗魔联军物资",
    },
    [46290] = {
        name = "大魔法师归来",
    },
    [46297] = {
        name = "压倒能量",
    },
    [46305] = {
        name = "托里姆之焰",
    },
    [46314] = {
        name = "复仇恶魔猎手：寻找考瓦斯",
    },
    [46317] = {
        name = "利爪的召唤",
    },
    [46318] = {
        name = "保卫艾维娜",
    },
    [46319] = {
        name = "别想夺走我的天空",
    },
    [46320] = {
        name = "痊愈的希望",
    },
    [46322] = {
        name = "海盗湾",
    },
    [46323] = {
        name = "邪能火药箱",
    },
    [46324] = {
        name = "伪造的指令",
    },
    [46326] = {
        name = "乔拉齐的召唤",
    },
    [46327] = {
        name = "暗影契约",
    },
    [46334] = {
        name = "邪能之旅",
    },
    [46335] = {
        name = "提瑞斯秘法会的宝库",
    },
    [46336] = {
        name = "金色的信",
    },
    [46337] = {
        name = "荒野之夜",
    },
    [46338] = {
        name = "创意方案",
    },
    [46339] = {
        name = "钥匙管理者奥里斯",
    },
    [46340] = {
        name = "大门紧闭",
    },
    [46341] = {
        name = "班禄的故事",
    },
    [46342] = {
        name = "回到破碎之峰",
    },
    [46343] = {
        name = "班禄的足迹",
    },
    [46344] = {
        name = "发臭的土山头的幸运符",
    },
    [46345] = {
        name = "进入马蜂窝",
    },
    [46346] = {
        name = "班禄之影",
    },
    [46347] = {
        name = "清理煞魔",
    },
    [46348] = {
        name = "水语班禄",
    },
    [46349] = {
        name = "给云离的百合",
    },
    [46350] = {
        name = "班禄的试练",
    },
    [46351] = {
        name = "天知地知，你知我知",
    },
    [46353] = {
        name = "神秘大师",
    },
    [46499] = {
        name = "区区蜘蛛",
    },
    [46501] = {
        name = "盗墓",
    },
    [46509] = {
        name = "古墓丽影",
    },
    [46510] = {
        name = "舰船墓场",
    },
    [46511] = {
        name = "我们是宝藏猎人",
    },
    [46666] = {
        name = "发大财",
    },
    [46674] = {
        name = "自然的守护",
    },
    [46675] = {
        name = "寻找恶魔",
    },
    [46676] = {
        name = "自然之触",
    },
    [46677] = {
        name = "拔掉蓟刺",
    },
    [46705] = {
        name = "以牙还牙",
    },
    [46719] = {
        name = "阿曼萨加德的信息",
    },
    [46720] = {
        name = "冰冻的回忆",
    },
    [46722] = {
        name = "袖子里什么都没有",
    },
    [46723] = {
        name = "进入兔子洞",
    },
    [46724] = {
        name = "勇士：伟大的阿卡扎曼扎拉克",
    },
    [46725] = {
        name = "能量不足",
    },
    [46730] = {
        name = "抗魔联军",
    },
    [46732] = {
        name = "先知的策略",
    },
    [46734] = {
        name = "突袭破碎海滩",
    },
    [46744] = {
        name = "强化力量",
    },
    [46765] = {
        name = "破碎海滩：调查军团",
    },
    [46769] = {
        name = "夺走宝物",
    },
    [46791] = {
        name = "乘风而行",
    },
    [46792] = {
        name = "风暴汇聚",
    },
    [46812] = {
        name = "巨龙的秘密",
    },
    [46813] = {
        name = "失落冰川",
    },
    [46815] = {
        name = "玛凯雷，阿古斯的瑰宝",
    },
    [46816] = {
        name = "汇合",
    },
    [46818] = {
        name = "无助而害怕",
    },
    [46827] = {
        name = "融入暗影",
    },
    [46832] = {
        name = "阿尔甘岗哨",
    },
    [46834] = {
        name = "卡扎杜姆一世",
    },
    [46839] = {
        name = "来自黑暗",
    },
    [46840] = {
        name = "永不为囚",
    },
    [46841] = {
        name = "减缓威胁",
    },
    [46842] = {
        name = "直击要害",
    },
    [46843] = {
        name = "回到维迪卡尔",
    },
    [46845] = {
        name = "复仇岗哨",
    },
    [46924] = {
        name = "孤狼传说",
    },
    [46938] = {
        name = "独处深渊",
    },
    [46941] = {
        name = "前方道路",
    },
    [47000] = {
        name = "议会的召唤",
    },
    [47003] = {
        name = "恢复萨满祭司：鲑鱼溪调查",
    },
    [47004] = {
        name = "恢复德鲁伊：鲑鱼溪调查",
    },
    [47005] = {
        name = "织雾武僧：鲑鱼溪调查",
    },
    [47006] = {
        name = "神圣圣骑士：鲑鱼溪调查",
    },
    [47018] = {
        name = "野兽控制猎人：邪能图腾的骚动",
    },
    [47019] = {
        name = "踏风武僧：邪能图腾的骚动",
    },
    [47020] = {
        name = "戒律牧师：邪能图腾的骚动",
    },
    [47022] = {
        name = "防护圣骑士：伊利达雷的援手",
    },
    [47023] = {
        name = "守护德鲁伊：伊利达雷的援手",
    },
    [47024] = {
        name = "酒仙武僧：伊利达雷的援手",
    },
    [47025] = {
        name = "鲜血死亡骑士：伊利达雷的援手",
    },
    [47037] = {
        name = "平衡德鲁伊：扭曲的双子",
    },
    [47039] = {
        name = "射击猎人：扭曲的双子",
    },
    [47041] = {
        name = "痛苦术士：扭曲的双子",
    },
    [47042] = {
        name = "暗影牧师：扭曲的双子",
    },
    [47043] = {
        name = "浩劫恶魔猎手：顺手牵羊",
    },
    [47046] = {
        name = "冰霜死亡骑士：顺手牵羊",
    },
    [47047] = {
        name = "生存猎人：顺手牵羊",
    },
    [47048] = {
        name = "敏锐潜行者：顺手牵羊",
    },
    [47049] = {
        name = "恶魔学识术士：蔑潮的命运",
    },
    [47050] = {
        name = "增强萨满祭司：蔑潮的命运",
    },
    [47051] = {
        name = "奇袭潜行者：蔑潮的命运",
    },
    [47052] = {
        name = "惩戒圣骑士：蔑潮的命运",
    },
    [47055] = {
        name = "火焰法师：莱维娅·劳伦斯的窘境",
    },
    [47056] = {
        name = "狂怒战士：莱维娅·劳伦斯的窘境",
    },
    [47057] = {
        name = "邪恶死亡骑士：莱维娅·劳伦斯的窘境",
    },
    [47058] = {
        name = "狂徒潜行者：莱维娅·劳伦斯的窘境",
    },
    [47059] = {
        name = "野性德鲁伊：莱维娅·劳伦斯的窘境",
    },
    [47066] = {
        name = "圣洁之地",
    },
    [47100] = {
        name = "阿坎恩的痛苦",
    },
    [47101] = {
        name = "阿坎恩的祈祷",
    },
    [47137] = {
        name = "抗魔联军勇士",
    },
    [47139] = {
        name = "森提纳克斯号印记",
    },
    [47180] = {
        name = "搏动的疯狂",
    },
    [47183] = {
        name = "阿坎恩的计划",
    },
    [47184] = {
        name = "阿坎恩的危机",
    },
    [47203] = {
        name = "虚空投影",
    },
    [47217] = {
        name = "黑暗之源",
    },
    [47218] = {
        name = "影卫入侵",
    },
    [47219] = {
        name = "准备就绪",
    },
    [47220] = {
        name = "黑暗中的道标",
    },
    [47221] = {
        name = "命运之手",
    },
    [47222] = {
        name = "海上潜行",
    },
    [47223] = {
        name = "圣光逃亡",
    },
    [47224] = {
        name = "维迪卡尔",
    },
    [47238] = {
        name = "执政团之座",
    },
    [47287] = {
        name = "维迪卡尔矩阵核心",
    },
    [47416] = {
        name = "执政团之影",
    },
    [47431] = {
        name = "聚集圣光",
    },
    [47473] = {
        name = "估量对手",
    },
    [47508] = {
        name = "自由射击",
    },
    [47526] = {
        name = "带回重型武器",
    },
    [47541] = {
        name = "最好的防御",
    },
    [47589] = {
        name = "正义之怒",
    },
    [47627] = {
        name = "复仇",
    },
    [47641] = {
        name = "抵抗的迹象",
    },
    [47653] = {
        name = "圣光回归",
    },
    [47654] = {
        name = "执政团之座：知识桂冠",
    },
    [47685] = {
        name = "守门人的挑战：机智",
    },
    [47686] = {
        name = "毫不低调的开端",
    },
    [47687] = {
        name = "守门人的挑战：精通",
    },
    [47688] = {
        name = "入侵物种",
    },
    [47689] = {
        name = "守门人的挑战：坚韧",
    },
    [47690] = {
        name = "污染者的遗产",
    },
    [47691] = {
        name = "先知亦非先知",
    },
    [47743] = {
        name = "光与影之子",
    },
    [47754] = {
        name = "轻度烧烤",
    },
    [47771] = {
        name = "找到“神射手”的下落",
    },
    [47835] = {
        name = "命运之手",
    },
    [47853] = {
        name = "侧翼合击",
    },
    [47854] = {
        name = "大主教的愤怒",
    },
    [47855] = {
        name = "原本假如",
    },
    [47856] = {
        name = "穿越宇宙",
    },
    [47867] = {
        name = "海上潜行",
    },
    [47882] = {
        name = "魔法的储存",
    },
    [47883] = {
        name = "最漫长的守望",
    },
    [47889] = {
        name = "代言人的召唤",
    },
    [47890] = {
        name = "折磨的幻象",
    },
    [47891] = {
        name = "坏消息",
    },
    [47892] = {
        name = "进攻堡垒",
    },
    [47967] = {
        name = "阿古斯套羊手",
    },
    [47986] = {
        name = "过往的伤痕",
    },
    [47987] = {
        name = "预防措施",
    },
    [47988] = {
        name = "混沌理论",
    },
    [47989] = {
        name = "末日使者",
    },
    [47990] = {
        name = "一丝邪能",
    },
    [47991] = {
        name = "黑暗阴谋",
    },
    [47992] = {
        name = "正义黎明",
    },
    [47993] = {
        name = "高塔之主",
    },
    [47994] = {
        name = "构筑联结",
    },
    [47995] = {
        name = "光明正大",
    },
    [48066] = {
        name = "款待同胞",
    },
    [48067] = {
        name = "雷霆崖的阴影",
    },
    [48079] = {
        name = "返回至高岭",
    },
    [48081] = {
        name = "飘浮的废墟",
    },
    [48107] = {
        name = "启迪印记",
    },
    [48185] = {
        name = "圣墓的阴影",
    },
    [48190] = {
        name = "胡恩的高岭",
    },
    [48199] = {
        name = "灼燃之心",
    },
    [48200] = {
        name = "立足之地",
    },
    [48201] = {
        name = "增援圣光据点",
    },
    [48202] = {
        name = "支援隐匿洞穴",
    },
    [48344] = {
        name = "出问题了",
    },
    [48345] = {
        name = "塔尔加斯的部队",
    },
    [48403] = {
        name = "黑暗之兽",
    },
    [48433] = {
        name = "团结是部落的力量！",
    },
    [48434] = {
        name = "黑角怎么样了？",
    },
    [48440] = {
        name = "步入夜色",
    },
    [48441] = {
        name = "堕暗岭遗留物资",
    },
    [48442] = {
        name = "纳斯拉克斯要塞：准备",
    },
    [48443] = {
        name = "纳斯拉克斯要塞：救援任务",
    },
    [48445] = {
        name = "奥罗纳尔废墟",
    },
    [48446] = {
        name = "古代艾瑞达圣物",
    },
    [48447] = {
        name = "驱赶影卫",
    },
    [48448] = {
        name = "阻截军团的战争机器",
    },
    [48453] = {
        name = "反击",
    },
    [48455] = {
        name = "暮影豹问题",
    },
    [48460] = {
        name = "骑兵",
    },
    [48461] = {
        name = "出其不意",
    },
    [48483] = {
        name = "陌生人的请求",
    },
    [48500] = {
        name = "片刻喘息",
    },
    [48542] = {
        name = "反击",
    },
    [48544] = {
        name = "哇，真快！",
    },
    [48559] = {
        name = "圣光的礼物",
    },
    [48560] = {
        name = "暗影的礼物",
    },
    [48600] = {
        name = "挫其锐气",
    },
    [48601] = {
        name = "粉碎邪火",
    },
    [48634] = {
        name = "深入补给克罗库恩",
    },
    [48635] = {
        name = "更多虚空接种",
    },
    [48636] = {
        name = "扶助安托兰战役",
    },
    [48654] = {
        name = "奥罗纳尔之下",
    },
    [48910] = {
        name = "补给克罗库恩",
    },
    [48911] = {
        name = "虚空接种",
    },
    [48912] = {
        name = "支援安托兰战役",
    },
    [48929] = {
        name = "估量对手",
    },
    [48962] = {
        name = "泰洛古斯裂隙",
    },
    [49143] = {
        name = "圣光之母的精华",
    },
    [49266] = {
        name = "万世熔炉",
    },
    [49354] = {
        name = "记住太阳之井的耻辱",
    },
    [49613] = {
        name = "银月城",
    },
    [49614] = {
        name = "夜之子",
    },
    [49698] = {
        name = "光铸者",
    },
    [49756] = {
        name = "黑暗之力",
    },
    [49787] = {
        name = "幽魂之地",
    },
    [49973] = {
        name = "塔莉萨的庄园",
    },
    [50046] = {
        name = "有人搞破坏",
    },
    [50047] = {
        name = "免费样品",
    },
    [50049] = {
        name = "代言人的观点",
    },
    [50052] = {
        name = "反谍报",
    },
    [50053] = {
        name = "懒惰的勘探者！",
    },
    [50055] = {
        name = "代言人的观点",
    },
    [50071] = {
        name = "为圣光而战！",
    },
    [50226] = {
        name = "力量之源",
    },
    [50227] = {
        name = "成打的幼虫",
    },
    [50228] = {
        name = "暮光幸存者",
    },
    [50229] = {
        name = "一小块布",
    },
    [50230] = {
        name = "力量之源",
    },
    [50231] = {
        name = "成打的幼虫",
    },
    [50232] = {
        name = "暮光幸存者",
    },
    [50247] = {
        name = "邮件必达",
    },
    [50358] = {
        name = "沙漠研究",
    },
    [50360] = {
        name = "卡德加的请求",
    },
    [50364] = {
        name = "艾泽拉斯之血",
    },
    [50372] = {
        name = "沙漠研究",
    },
    [50373] = {
        name = "最近的访客",
    },
    [50374] = {
        name = "艾泽拉斯之血",
    },
})
]])()
