----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [11997] = {
        name = "얼음에 갇힌 검",
    },
    [12103] = {
        name = "폭풍 전야",
    },
    [24707] = {
        name = "맥시밀리언의 노래",
    },
    [32442] = {
        name = "임박한 위험",
    },
    [36811] = {
        name = "파로나아르 탈환",
    },
    [36920] = {
        name = "내부로부터",
    },
    [37256] = {
        name = "바다에서 나타난 자들",
    },
    [37257] = {
        name = "우리 자신의 뼈",
    },
    [37447] = {
        name = "악마의 피",
    },
    [37448] = {
        name = "간단한 계획",
    },
    [37449] = {
        name = "불편한 진실",
    },
    [37450] = {
        name = "스텔라고사 구출",
    },
    [37466] = {
        name = "무너진 대학",
    },
    [37467] = {
        name = "수치스러운 길",
    },
    [37468] = {
        name = "나르탈라스 대학으로",
    },
    [37469] = {
        name = "산산이 조각난 해일석",
    },
    [37470] = {
        name = "뱀의 머리",
    },
    [37486] = {
        name = "여전히 고통받는 나르탈라스",
    },
    [37492] = {
        name = "꽤나 긴 산책",
    },
    [37494] = {
        name = "어둠에 몸을 숨기고",
    },
    [37495] = {
        name = "약탈자 약탈",
    },
    [37496] = {
        name = "난파선 투기장 잠입",
    },
    [37497] = {
        name = "해일석을 쫓아",
    },
    [37507] = {
        name = "진짜 대장은 우두머리 웨일벨리",
    },
    [37510] = {
        name = "배밑살이의 용사",
    },
    [37518] = {
        name = "유령 대학",
    },
    [37528] = {
        name = "잠자는 동굴 속의 거인",
    },
    [37530] = {
        name = "살아남기",
    },
    [37536] = {
        name = "사기 진작의 묘수",
    },
    [37538] = {
        name = "1라운드 시작!",
    },
    [37542] = {
        name = "급조한 검투사",
    },
    [37565] = {
        name = "목적 달성을 위한 무기",
    },
    [37566] = {
        name = "왕자의 최후",
    },
    [37653] = {
        name = "악마의 영혼",
    },
    [37654] = {
        name = "해상법",
    },
    [37656] = {
        name = "사악한 계략",
    },
    [37657] = {
        name = "돈... 아니, 세계 평화를 위한 일",
    },
    [37658] = {
        name = "수호물 재점화",
    },
    [37659] = {
        name = "선장의 사물함",
    },
    [37660] = {
        name = "영혼의 낫",
    },
    [37666] = {
        name = "한바탕 몸풀기",
    },
    [37678] = {
        name = "마법서와 씨름하기",
    },
    [37689] = {
        name = "단장 사칭",
    },
    [37690] = {
        name = "기억하는 자들",
    },
    [37727] = {
        name = "마력이 깃든 알",
    },
    [37728] = {
        name = "모양이 살아야 맛도 살지",
    },
    [37729] = {
        name = "깜짝 시험: 고급 룬 그리기",
    },
    [37730] = {
        name = "학장의 열쇠",
    },
    [37733] = {
        name = "파론디스 왕자",
    },
    [37736] = {
        name = "복장 검사",
    },
    [37779] = {
        name = "전세역전",
    },
    [37853] = {
        name = "가장 오랜 자의 죽음",
    },
    [37855] = {
        name = "마지막의 마지막",
    },
    [37856] = {
        name = "메마른 자들",
    },
    [37857] = {
        name = "루나스는 알아요",
    },
    [37858] = {
        name = "스텔라고사",
    },
    [37859] = {
        name = "새끼용 구출",
    },
    [37860] = {
        name = "상부상조",
    },
    [37861] = {
        name = "나이트본 왕자",
    },
    [37862] = {
        name = "다시 찾은 힘",
    },
    [37957] = {
        name = "수치스러운 루나스",
    },
    [37959] = {
        name = "굶주림이 돌아오다",
    },
    [37960] = {
        name = "지맥 착취",
    },
    [37963] = {
        name = "구원할 가망이 없는 자들",
    },
    [37965] = {
        name = "오염된 포도주",
    },
    [37991] = {
        name = "아가판투스",
    },
    [38014] = {
        name = "용 잡아먹기",
    },
    [38015] = {
        name = "위기의 순간",
    },
    [38035] = {
        name = "왕의 소환장",
    },
    [38036] = {
        name = "하늘에서 떨어진 보급품",
    },
    [38052] = {
        name = "침입자들!",
    },
    [38053] = {
        name = "전지 강탈",
    },
    [38057] = {
        name = "소식 끊긴 군단",
    },
    [38058] = {
        name = "피뢰침",
    },
    [38059] = {
        name = "찌릿찌릿 전지 충전",
    },
    [38060] = {
        name = "신호 증폭",
    },
    [38142] = {
        name = "발톱의 대드루이드",
    },
    [38143] = {
        name = "대드루이드 깨우기",
    },
    [38144] = {
        name = "지하굴에 서린 음모",
    },
    [38145] = {
        name = "영원한 꿈의 끝",
    },
    [38146] = {
        name = "족장의 목걸이",
    },
    [38147] = {
        name = "헤어나올 수 없는 꿈",
    },
    [38148] = {
        name = "다시 숲으로",
    },
    [38203] = {
        name = "샬리안 포도원",
    },
    [38206] = {
        name = "해상사열",
    },
    [38210] = {
        name = "고대의 시험",
    },
    [38225] = {
        name = "마녀어미에게 죽음을",
    },
    [38232] = {
        name = "하수인! 가서 처치해라!",
    },
    [38235] = {
        name = "단단한 바위처럼",
    },
    [38237] = {
        name = "이게 내 \"계약\"이야",
    },
    [38246] = {
        name = "토템의 부름",
    },
    [38286] = {
        name = "아즈샤라의 눈: 아즈샤라의 분노",
    },
    [38307] = {
        name = "대족장의 소환",
    },
    [38312] = {
        name = "갈고리가 필요해",
    },
    [38318] = {
        name = "공중 곡예",
    },
    [38324] = {
        name = "저주받은 이의 장신구",
    },
    [38331] = {
        name = "하비의 시험",
    },
    [38332] = {
        name = "순찰대장",
    },
    [38337] = {
        name = "비늘 방어구 제작",
    },
    [38339] = {
        name = "해초를 품은 적",
    },
    [38342] = {
        name = "우회로",
    },
    [38347] = {
        name = "감쪽같은 해초 변장",
    },
    [38357] = {
        name = "부작용: 경미한 언데드화",
    },
    [38358] = {
        name = "폐기물 취급 주의",
    },
    [38360] = {
        name = "윈드러너의 운명",
    },
    [38361] = {
        name = "블라이트콜러의 분노",
    },
    [38362] = {
        name = "음울한 전리품",
    },
    [38372] = {
        name = "음울한 자매",
    },
    [38376] = {
        name = "대영주를 찾아서",
    },
    [38377] = {
        name = "에메랄드 여왕",
    },
    [38381] = {
        name = "전승의 대드루이드",
    },
    [38382] = {
        name = "골짜기의 대드루이드",
    },
    [38384] = {
        name = "자연의 부름",
    },
    [38405] = {
        name = "폭풍의 계절",
    },
    [38407] = {
        name = "병에 담긴 희망",
    },
    [38410] = {
        name = "작살을 작살내라",
    },
    [38412] = {
        name = "서늘한 달빛 너머",
    },
    [38413] = {
        name = "자유의 날개",
    },
    [38414] = {
        name = "무리의 심장",
    },
    [38443] = {
        name = "안식처로 떠나는 여행",
    },
    [38455] = {
        name = "펄볼그의 폭주",
    },
    [38459] = {
        name = "고대의 시험",
    },
    [38460] = {
        name = "거래를 해 볼까",
    },
    [38473] = {
        name = "토리그니르의 의지",
    },
    [38499] = {
        name = "미지의 광석을 찾아서",
    },
    [38500] = {
        name = "지맥석 대장기술 연마",
    },
    [38501] = {
        name = "나가의 대장기술",
    },
    [38502] = {
        name = "나이트폴른의 기술",
    },
    [38505] = {
        name = "기술자도 가끔은 쓸모가 있다",
    },
    [38506] = {
        name = "명가 출신은 다 악필인가?",
    },
    [38507] = {
        name = "지맥석 대장기술의 비밀",
    },
    [38513] = {
        name = "높은산의 대장기술",
    },
    [38514] = {
        name = "자격을 입증하라",
    },
    [38515] = {
        name = "자연이 주는 융해촉진제",
    },
    [38518] = {
        name = "두 명의 스승",
    },
    [38519] = {
        name = "잿빛추",
    },
    [38522] = {
        name = "만능 대장장이",
    },
    [38523] = {
        name = "지맥석 발굽보호대",
    },
    [38524] = {
        name = "지옥대장장이 날리사",
    },
    [38525] = {
        name = "우리는 같은 편",
    },
    [38526] = {
        name = "최전선의 대장장이",
    },
    [38527] = {
        name = "날리사의 비법",
    },
    [38528] = {
        name = "지맥석의 잠재력",
    },
    [38530] = {
        name = "창공석",
    },
    [38531] = {
        name = "지맥석 숙련",
    },
    [38532] = {
        name = "영혼의 아귀: 천둥으로 제련한 망치",
    },
    [38533] = {
        name = "부족의 지식",
    },
    [38558] = {
        name = "가장 반짝이는 부품",
    },
    [38559] = {
        name = "창공석을 다룰 자격",
    },
    [38563] = {
        name = "꽃을 꺾는 자와 물약을 들이켜는 자",
    },
    [38564] = {
        name = "달콤한 거래",
    },
    [38566] = {
        name = "하나된 힘",
    },
    [38576] = {
        name = "희망의 빛에서 함께하다",
    },
    [38582] = {
        name = "옛 친구들",
    },
    [38595] = {
        name = "말퓨리온의 분노",
    },
    [38611] = {
        name = "토리그니르의 의지",
    },
    [38612] = {
        name = "갈고리가 필요해",
    },
    [38613] = {
        name = "공중 곡예",
    },
    [38614] = {
        name = "폭풍의 계절",
    },
    [38615] = {
        name = "작살나는 수류탄",
    },
    [38616] = {
        name = "비늘 방어구 제작",
    },
    [38617] = {
        name = "우회로",
    },
    [38618] = {
        name = "서늘한 달빛 너머",
    },
    [38624] = {
        name = "울부짖는 천둥!",
    },
    [38641] = {
        name = "엘룬의 사원",
    },
    [38643] = {
        name = "위기의 마을",
    },
    [38644] = {
        name = "시골 마을",
    },
    [38645] = {
        name = "어둠의 족속",
    },
    [38646] = {
        name = "침침한 눈",
    },
    [38647] = {
        name = "옥수수 수확",
    },
    [38649] = {
        name = "성의 침묵",
    },
    [38655] = {
        name = "뿌리 깊은 문제",
    },
    [38656] = {
        name = "악마의 표식",
    },
    [38662] = {
        name = "공포를 막을 눈물",
    },
    [38663] = {
        name = "주사위는 던져졌다",
    },
    [38671] = {
        name = "남겨두고 온 것",
    },
    [38672] = {
        name = "탈옥",
    },
    [38675] = {
        name = "악몽의 심장부",
    },
    [38684] = {
        name = "꽃잎 읽기",
    },
    [38687] = {
        name = "엎어지면 코 닿는 곳에",
    },
    [38689] = {
        name = "지옥 마력 삼키기",
    },
    [38690] = {
        name = "일리다리의 봉기",
    },
    [38691] = {
        name = "제로드의 임무",
    },
    [38692] = {
        name = "폭력에 대한 응답",
    },
    [38694] = {
        name = "재집결",
    },
    [38695] = {
        name = "잔혹한 탄압",
    },
    [38710] = {
        name = "비상소집",
    },
    [38711] = {
        name = "감시관의 인장",
    },
    [38714] = {
        name = "마이에브의 흔적",
    },
    [38715] = {
        name = "성채의 부관",
    },
    [38716] = {
        name = "검은 떼까마귀 요새",
    },
    [38717] = {
        name = "검은 떼까마귀 감옥",
    },
    [38718] = {
        name = "쿠르탈로스 레이븐크레스트",
    },
    [38719] = {
        name = "일리다리에게 자유를",
    },
    [38720] = {
        name = "머물 이유가 없다",
    },
    [38721] = {
        name = "탑의 부관",
    },
    [38723] = {
        name = "굴단을 막아라!",
    },
    [38724] = {
        name = "우애",
    },
    [38725] = {
        name = "악마의 탁아소 속으로",
    },
    [38727] = {
        name = "폭격 차단",
    },
    [38728] = {
        name = "쐐기돌",
    },
    [38729] = {
        name = "검은 사원으로 돌아가기",
    },
    [38743] = {
        name = "발샤라의 운명",
    },
    [38748] = {
        name = "샬라니르의 폐허",
    },
    [38753] = {
        name = "악마의 발자취",
    },
    [38759] = {
        name = "아군 풀어주기",
    },
    [38765] = {
        name = "일리다리 소환: 쉬바라",
    },
    [38766] = {
        name = "더 늦기 전에",
    },
    [38778] = {
        name = "룬석 활성화",
    },
    [38808] = {
        name = "비오른하르타",
    },
    [38810] = {
        name = "꿈꾸는 곰팡이",
    },
    [38811] = {
        name = "심판의 날",
    },
    [38813] = {
        name = "공격 명령 하달",
    },
    [38815] = {
        name = "방패여전사의 부활",
    },
    [38816] = {
        name = "뼈다귀 부수기",
    },
    [38817] = {
        name = "여왕의 유해",
    },
    [38818] = {
        name = "최후의 심판",
    },
    [38819] = {
        name = "끔찍한 수의 군단에 맞서",
    },
    [38823] = {
        name = "구속의 룬",
    },
    [38833] = {
        name = "악마강철을 다루는 법",
    },
    [38834] = {
        name = "격전 속으로",
    },
    [38842] = {
        name = "요정 소동",
    },
    [38857] = {
        name = "섀클 씨의 부탁",
    },
    [38862] = {
        name = "엉망진창 엉겅퀴잎",
    },
    [38872] = {
        name = "어둠의 여왕이 내린 명령",
    },
    [38873] = {
        name = "갑판 청소!",
    },
    [38878] = {
        name = "방패에 숨겨진 비밀",
    },
    [38882] = {
        name = "죽지 않는 자에게 새 생명을",
    },
    [38904] = {
        name = "다시 부서진 해변으로",
    },
    [38907] = {
        name = "망치의 수호자들",
    },
    [38909] = {
        name = "천둥 토템으로",
    },
    [38910] = {
        name = "로크 대 독수리",
    },
    [38911] = {
        name = "강물갈기 부족",
    },
    [38912] = {
        name = "핏빛토템 부족",
    },
    [38913] = {
        name = "하늘뿔 부족",
    },
    [38915] = {
        name = "눈부심 고원 전투",
    },
    [38916] = {
        name = "높은산의 비밀",
    },
    [38922] = {
        name = "털뭉치",
    },
    [38933] = {
        name = "병참 문제",
    },
    [38944] = {
        name = "재봉 입문",
    },
    [38945] = {
        name = "바느질도 할 줄 모르는데 로브를... ?",
    },
    [38946] = {
        name = "바느질의 달인",
    },
    [38947] = {
        name = "룬 무늬 장선",
    },
    [38948] = {
        name = "차선책",
    },
    [38949] = {
        name = "본격적인 재봉 시작",
    },
    [38950] = {
        name = "골칫덩이 재봉사",
    },
    [38951] = {
        name = "바늘이 필요해",
    },
    [38952] = {
        name = "달라란이 하면 다릅니다",
    },
    [38953] = {
        name = "향상된 바느질",
    },
    [38954] = {
        name = "사라진 린드라스",
    },
    [38955] = {
        name = "새 가방을 메고 뛰어보자",
    },
    [38956] = {
        name = "사고뭉치 린드라스",
    },
    [38957] = {
        name = "브리쿨이 재봉술을...?",
    },
    [38958] = {
        name = "딱 맞는 색",
    },
    [38959] = {
        name = "두고 온 물건",
    },
    [38960] = {
        name = "안감 모으기",
    },
    [38961] = {
        name = "아즈샤라의 눈: 타락한 나이트폴른",
    },
    [38962] = {
        name = "수라마르 성으로 가는 길",
    },
    [38963] = {
        name = "마지막 가르침",
    },
    [38964] = {
        name = "린드라스는 어디에?",
    },
    [38965] = {
        name = "보랏빛 요새 침공: 보랏빛 요새로",
    },
    [38966] = {
        name = "비단매듭 재봉 비법",
    },
    [38967] = {
        name = "나이트본의 장인들",
    },
    [38968] = {
        name = "충성의 증거",
    },
    [38969] = {
        name = "비단매듭의 대가",
    },
    [38970] = {
        name = "여왕의 은총을 받은 베틀",
    },
    [38975] = {
        name = "나에게 영감을!",
    },
    [38990] = {
        name = "얼음왕관의 부름",
    },
    [39015] = {
        name = "불퉁이",
    },
    [39025] = {
        name = "지저왕의 손아귀",
    },
    [39026] = {
        name = "줄을 잘 섰어야지!",
    },
    [39027] = {
        name = "다르그룰과 망치",
    },
    [39029] = {
        name = "사원 방어",
    },
    [39043] = {
        name = "돌이빨 거주지",
    },
    [39047] = {
        name = "일리다리의 부름",
    },
    [39049] = {
        name = "적의 눈은 내 것",
    },
    [39050] = {
        name = "여왕 엿보기",
    },
    [39051] = {
        name = "무슨 수를 써서든",
    },
    [39059] = {
        name = "밴시 여왕 추적",
    },
    [39060] = {
        name = "병균은 불에 구워야 제맛",
    },
    [39061] = {
        name = "어둠 속의 속삭임",
    },
    [39062] = {
        name = "스콜드아실을 향하여",
    },
    [39063] = {
        name = "방패에 숨겨진 비밀",
    },
    [39092] = {
        name = "승천 의식",
    },
    [39117] = {
        name = "추락하는 것은 날개가 있다",
    },
    [39122] = {
        name = "새로운 시작의 결말",
    },
    [39123] = {
        name = "표적: 표범",
    },
    [39124] = {
        name = "순록 사냥",
    },
    [39142] = {
        name = "이론 검증",
    },
    [39153] = {
        name = "진퇴양난의 드레드웨이크",
    },
    [39154] = {
        name = "스콜드아실을 향하여",
    },
    [39155] = {
        name = "승천 의식",
    },
    [39178] = {
        name = "가지뿔 가지치기",
    },
    [39179] = {
        name = "혈석 도둑",
    },
    [39191] = {
        name = "얼음파괴자의 유산",
    },
    [39214] = {
        name = "오딘의 눈",
    },
    [39247] = {
        name = "사냥",
    },
    [39261] = {
        name = "일리다리의 부름",
    },
    [39262] = {
        name = "시각 너머의 시야",
    },
    [39272] = {
        name = "오염된 농작물",
    },
    [39277] = {
        name = "페로몬을 뒤집어쓴 드로그바",
    },
    [39279] = {
        name = "마르둠 공격",
    },
    [39316] = {
        name = "갇힌 타우렌",
    },
    [39318] = {
        name = "불난 집에 물 붓기",
    },
    [39321] = {
        name = "세 명의 마녀",
    },
    [39322] = {
        name = "마녀여왕",
    },
    [39325] = {
        name = "새로운 물약",
    },
    [39326] = {
        name = "행방불명된 화물",
    },
    [39327] = {
        name = "일 떠넘기기",
    },
    [39328] = {
        name = "고대의 지식",
    },
    [39329] = {
        name = "쓰지 않는 가열기",
    },
    [39330] = {
        name = "지맥 사냥",
    },
    [39331] = {
        name = "아즈샤라의 눈: 코르크 마개의 용도",
    },
    [39332] = {
        name = "펄볼그 화주",
    },
    [39333] = {
        name = "부정확한 뷰렛",
    },
    [39334] = {
        name = "공병 재활용",
    },
    [39335] = {
        name = "넬타리온의 둥지: 있어 보이는 가루",
    },
    [39336] = {
        name = "가루가 더 필요해!",
    },
    [39337] = {
        name = "버려진 거름망",
    },
    [39338] = {
        name = "거름망의 재료",
    },
    [39339] = {
        name = "깨지기 쉬운 도가니",
    },
    [39340] = {
        name = "도가니 내벽 수리",
    },
    [39341] = {
        name = "감시관의 금고: 악마의 담즙",
    },
    [39342] = {
        name = "눈금 없는 뷰렛",
    },
    [39343] = {
        name = "감시관의 금고: 구부러진 유리관",
    },
    [39344] = {
        name = "비공식적인 경로",
    },
    [39345] = {
        name = "선 긋기 장인들",
    },
    [39346] = {
        name = "눈금 품질 검사",
    },
    [39347] = {
        name = "공동의 노력",
    },
    [39348] = {
        name = "용맹의 전당: 최고급 재료",
    },
    [39349] = {
        name = "검은 떼까마귀 요새: 무겁지만 유익한",
    },
    [39350] = {
        name = "영혼의 아귀: 헬하임의 희망",
    },
    [39351] = {
        name = "에메랄드의 악몽: 격노의 불길",
    },
    [39372] = {
        name = "숲의 마녀",
    },
    [39373] = {
        name = "마녀의 깃털",
    },
    [39374] = {
        name = "토로크와의 만남",
    },
    [39381] = {
        name = "여기도 저기도 진퇴양난",
    },
    [39383] = {
        name = "명예롭지 못한 자",
    },
    [39384] = {
        name = "타락자",
    },
    [39385] = {
        name = "화끈한 선물",
    },
    [39386] = {
        name = "맞춤형 무기",
    },
    [39387] = {
        name = "높은산의 하늘",
    },
    [39389] = {
        name = "피에 굶주린 혈석",
    },
    [39390] = {
        name = "수수께끼의 고서",
    },
    [39391] = {
        name = "애완 돌",
    },
    [39392] = {
        name = "곰 사냥",
    },
    [39393] = {
        name = "달발톱 골짜기",
    },
    [39405] = {
        name = "전투 서사시",
    },
    [39417] = {
        name = "라지크의 작품",
    },
    [39425] = {
        name = "돌어둠 수정",
    },
    [39426] = {
        name = "피로 치를 빚",
    },
    [39427] = {
        name = "독수리 정령의 축복",
    },
    [39429] = {
        name = "마녀의 땅으로 진격",
    },
    [39430] = {
        name = "가는 말이 고와야...",
    },
    [39431] = {
        name = "거름망 수선",
    },
    [39437] = {
        name = "동굴 깊은 곳",
    },
    [39438] = {
        name = "가옳옳옳",
    },
    [39439] = {
        name = "돌어둠 유물",
    },
    [39440] = {
        name = "운동은 하나, 브룰?",
    },
    [39455] = {
        name = "핏빛 시험의 동굴",
    },
    [39456] = {
        name = "뜻밖의 동지",
    },
    [39472] = {
        name = "커스하트 처치",
    },
    [39487] = {
        name = "수정의 격노",
    },
    [39488] = {
        name = "원소의 균형",
    },
    [39489] = {
        name = "동굴의 불청객",
    },
    [39490] = {
        name = "들끓는 해충",
    },
    [39491] = {
        name = "전염자 오름굴",
    },
    [39495] = {
        name = "숨바꼭질은 끝났다",
    },
    [39496] = {
        name = "강의 흐름",
    },
    [39498] = {
        name = "강굽이 높은 곳",
    },
    [39515] = {
        name = "복수는 내 것이다!",
    },
    [39516] = {
        name = "일리다리와 파멸의 비밀",
    },
    [39575] = {
        name = "훌른의 길",
    },
    [39577] = {
        name = "고대의 비밀",
    },
    [39578] = {
        name = "역사적인 대결",
    },
    [39579] = {
        name = "뒷문",
    },
    [39580] = {
        name = "대부족장",
    },
    [39588] = {
        name = "피로 물든 핏빛토템",
    },
    [39590] = {
        name = "눈에 띄는 도전자",
    },
    [39591] = {
        name = "용맹의 시험",
    },
    [39592] = {
        name = "의지의 시험",
    },
    [39593] = {
        name = "조각난 감시자",
    },
    [39594] = {
        name = "힘의 시험",
    },
    [39595] = {
        name = "피 묻은 공물",
    },
    [39597] = {
        name = "감시자의 축복",
    },
    [39602] = {
        name = "린드라스 추적: 하수구 수색",
    },
    [39605] = {
        name = "린드라스 추적: 설상가상",
    },
    [39614] = {
        name = "\"뭍\" 만난 고기",
    },
    [39645] = {
        name = "선 긋기 장인들",
    },
    [39652] = {
        name = "용이 군림하는 곳",
    },
    [39654] = {
        name = "오딘의 명",
    },
    [39656] = {
        name = "늑대 무리 공격",
    },
    [39661] = {
        name = "생명샘 동굴",
    },
    [39663] = {
        name = "지옥박쥐의 날개에 올라",
    },
    [39667] = {
        name = "린드라스 추적: 붙잡힌 도둑",
    },
    [39670] = {
        name = "토끼의 특별한 용도",
    },
    [39680] = {
        name = "망치를 찾아서",
    },
    [39681] = {
        name = "지맥석 폭발 주의",
    },
    [39682] = {
        name = "지옥박쥐 강탈자",
    },
    [39683] = {
        name = "불에 벼려진",
    },
    [39684] = {
        name = "광선을 타고",
    },
    [39685] = {
        name = "시간 속에 얼어붙은",
    },
    [39686] = {
        name = "끝까지 올라가면",
    },
    [39688] = {
        name = "자유를 가로막는 자",
    },
    [39689] = {
        name = "일리다리, 우린 떠난다",
    },
    [39690] = {
        name = "일리다리, 우린 떠난다",
    },
    [39691] = {
        name = "전쟁이 부른다",
    },
    [39694] = {
        name = "자유를 가로막는 자",
    },
    [39696] = {
        name = "일어나라, 용사들이여",
    },
    [39698] = {
        name = "해상사열",
    },
    [39699] = {
        name = "무쇠뿔 지맥석 대장기술",
    },
    [39702] = {
        name = "검은 떼까마귀 요새의 전설",
    },
    [39726] = {
        name = "대가의 가슴보호갑",
    },
    [39729] = {
        name = "전설을 이어받다",
    },
    [39733] = {
        name = "외로운 산",
    },
    [39735] = {
        name = "스톰하임",
    },
    [39741] = {
        name = "충원",
    },
    [39742] = {
        name = "감시관의 금고",
    },
    [39746] = {
        name = "부서지지 않은 고리",
    },
    [39756] = {
        name = "탄탄한 계획",
    },
    [39771] = {
        name = "천둥의 목소리",
    },
    [39776] = {
        name = "벌레와의 전쟁 선포",
    },
    [39777] = {
        name = "대피할 시간 벌기",
    },
    [39780] = {
        name = "지저왕",
    },
    [39781] = {
        name = "넬타리온의 둥지: 지저왕에게 죽음을",
    },
    [39786] = {
        name = "돌처럼 굳은 약속",
    },
    [39787] = {
        name = "승부 조작",
    },
    [39788] = {
        name = "룬숲의 복수",
    },
    [39789] = {
        name = "사냥감을 지켜라",
    },
    [39791] = {
        name = "되찾은 안식",
    },
    [39792] = {
        name = "맛있는 갈비",
    },
    [39793] = {
        name = "품질 좋은 물건",
    },
    [39796] = {
        name = "하우스트발드로",
    },
    [39799] = {
        name = "다음 목표",
    },
    [39800] = {
        name = "그레이메인의 한 수",
    },
    [39801] = {
        name = "파괴된 함선",
    },
    [39803] = {
        name = "계속되는 시험",
    },
    [39804] = {
        name = "뼈다귀 전문가",
    },
    [39816] = {
        name = "용사: 타사리안",
    },
    [39818] = {
        name = "용사: 나즈그림",
    },
    [39832] = {
        name = "철저한 계획과 준비",
    },
    [39837] = {
        name = "가치 없는 임무",
    },
    [39847] = {
        name = "서명하세요",
    },
    [39848] = {
        name = "절박한 거래",
    },
    [39849] = {
        name = "길을 밝히는 등불",
    },
    [39850] = {
        name = "조각난 영혼",
    },
    [39851] = {
        name = "한번 부하는 죽어도 부하",
    },
    [39853] = {
        name = "영원의 승리",
    },
    [39855] = {
        name = "산 자의 피가 더 진하다",
    },
    [39857] = {
        name = "영원한 처벌",
    },
    [39859] = {
        name = "배고픈 염소 주의!",
    },
    [39860] = {
        name = "피의 의식",
    },
    [39862] = {
        name = "공성브룰",
    },
    [39864] = {
        name = "스톰하임",
    },
    [39867] = {
        name = "사자 목격담",
    },
    [39873] = {
        name = "이거, 예감이 안 좋은데",
    },
    [39874] = {
        name = "마법에 걸린 듯한 밤",
    },
    [39875] = {
        name = "마지막 몇 장",
    },
    [39876] = {
        name = "사냥꾼들에게 도움을",
    },
    [39877] = {
        name = "소중한 도움",
    },
    [39878] = {
        name = "천둥과의 만남",
    },
    [39879] = {
        name = "분노의 근원",
    },
    [39880] = {
        name = "낭비는 금지",
    },
    [39881] = {
        name = "특이한 마법부여",
    },
    [39882] = {
        name = "어둠심장 숲: 빛 바랜 애정",
    },
    [39883] = {
        name = "전통의 힘",
    },
    [39884] = {
        name = "이제는 적이야",
    },
    [39889] = {
        name = "타락한 사령관들",
    },
    [39891] = {
        name = "편리한 저주",
    },
    [39903] = {
        name = "마법이 깃든 집",
    },
    [39904] = {
        name = "용맹의 전당: 티그리드의 복수",
    },
    [39905] = {
        name = "울려퍼지는 진실",
    },
    [39906] = {
        name = "전투 준비",
    },
    [39907] = {
        name = "엘프의 마법부여",
    },
    [39910] = {
        name = "마침내 안식을 찾다",
    },
    [39914] = {
        name = "파수꾼의 마지막 임무",
    },
    [39916] = {
        name = "배신으로 배신의 대가를 치르다",
    },
    [39918] = {
        name = "실종된 여사제",
    },
    [39920] = {
        name = "하늘빛나래의 마법부여사",
    },
    [39921] = {
        name = "넬타리온의 둥지: 하늘빛 지팡이",
    },
    [39923] = {
        name = "핵의 진실",
    },
    [39931] = {
        name = "안료 추출",
    },
    [39932] = {
        name = "물고기 기름",
    },
    [39933] = {
        name = "공짜 카드",
    },
    [39934] = {
        name = "새로운 동맹",
    },
    [39935] = {
        name = "힘의 대가",
    },
    [39940] = {
        name = "마력의 룬",
    },
    [39943] = {
        name = "악마사냥꾼이 된다는 것",
    },
    [39944] = {
        name = "의문의 메시지",
    },
    [39945] = {
        name = "폐허 속의 룬",
    },
    [39946] = {
        name = "적합한 도구",
    },
    [39947] = {
        name = "복잡하지 않다고?",
    },
    [39948] = {
        name = "청부 계약서",
    },
    [39949] = {
        name = "주문 각인사의 몰락",
    },
    [39950] = {
        name = "이상한 카드",
    },
    [39953] = {
        name = "용맹의 전당: 용맹의 인장",
    },
    [39954] = {
        name = "대량 제분 기술",
    },
    [39955] = {
        name = "점점 미궁 속으로",
    },
    [39956] = {
        name = "비법 전수",
    },
    [39957] = {
        name = "악마의 피로 만든 잉크",
    },
    [39958] = {
        name = "껍질 탐닉자",
    },
    [39961] = {
        name = "야한 연애 소설 작가는 어디에?",
    },
    [39983] = {
        name = "훌른의 전쟁 - 등장",
    },
    [39986] = {
        name = "마법 메시지",
    },
    [39987] = {
        name = "탈리스라의 흔적",
    },
    [39988] = {
        name = "훌른의 전쟁 - 스톰레이지",
    },
    [39990] = {
        name = "훌른의 전쟁 - 지원군",
    },
    [39992] = {
        name = "훌른의 전쟁 - 나스레짐",
    },
    [40000] = {
        name = "진정한 사냥꾼",
    },
    [40001] = {
        name = "용맹을 향하여",
    },
    [40002] = {
        name = "익숙한 운명",
    },
    [40003] = {
        name = "차원문 봉쇄",
    },
    [40004] = {
        name = "악마 부관 처치",
    },
    [40005] = {
        name = "스톰하임의 구원",
    },
    [40008] = {
        name = "유일한 탈출구",
    },
    [40009] = {
        name = "비전 갈증",
    },
    [40010] = {
        name = "지맥을 찾아서",
    },
    [40011] = {
        name = "오큘레스의 연구소",
    },
    [40012] = {
        name = "예전 동료",
    },
    [40043] = {
        name = "영웅을 사냥하는 자",
    },
    [40045] = {
        name = "머키에게 한 표를",
    },
    [40047] = {
        name = "복어 펑!",
    },
    [40048] = {
        name = "꼭두각시 조종자의 줄",
    },
    [40049] = {
        name = "점액만점 점액풀",
    },
    [40051] = {
        name = "지옥의 비밀",
    },
    [40052] = {
        name = "고대 브리쿨 전문가",
    },
    [40056] = {
        name = "새로운 동맹",
    },
    [40057] = {
        name = "힘의 대가",
    },
    [40058] = {
        name = "악마를 억제하는 문신",
    },
    [40059] = {
        name = "상극 관계",
    },
    [40060] = {
        name = "악마를 억제하는 의식",
    },
    [40061] = {
        name = "네 적을 알라",
    },
    [40063] = {
        name = "마음의 눈",
    },
    [40072] = {
        name = "용맹의 전당: 아이기스 확보",
    },
    [40077] = {
        name = "침공의 시작",
    },
    [40078] = {
        name = "발할라도 식후경!",
    },
    [40102] = {
        name = "멀록: 다음 세대를 위하여",
    },
    [40112] = {
        name = "훌른의 전쟁 - 말로른의 총애",
    },
    [40120] = {
        name = "이젠 편히 쉬세요",
    },
    [40122] = {
        name = "숲의 수호자 세나리우스",
    },
    [40123] = {
        name = "나이트본의 맹세",
    },
    [40125] = {
        name = "아르칸도르의 가지",
    },
    [40130] = {
        name = "죄를 사하노라",
    },
    [40167] = {
        name = "훌른의 이야기",
    },
    [40169] = {
        name = "교차로에서의 만남",
    },
    [40170] = {
        name = "초보자의 솜씨",
    },
    [40176] = {
        name = "머리에서 발끝까지",
    },
    [40177] = {
        name = "가죽으로 만든 여자",
    },
    [40178] = {
        name = "대장의 방어구",
    },
    [40179] = {
        name = "튼튼한 방어구",
    },
    [40180] = {
        name = "사슬의 달인",
    },
    [40181] = {
        name = "떼까마귀 요새 좀도둑",
    },
    [40182] = {
        name = "그냥 지나칠 수 없는 작품",
    },
    [40183] = {
        name = "머리 보호구",
    },
    [40184] = {
        name = "타우렌의 무두질 기술",
    },
    [40185] = {
        name = "무거운 부탁",
    },
    [40186] = {
        name = "진정한 동맹",
    },
    [40187] = {
        name = "사슬의 연결 고리",
    },
    [40188] = {
        name = "차게 먹으면 더 맛있는 것",
    },
    [40189] = {
        name = "나가의 비결",
    },
    [40191] = {
        name = "가죽에 담긴 이야기",
    },
    [40192] = {
        name = "발톱의 힘",
    },
    [40194] = {
        name = "되찾은 화물",
    },
    [40195] = {
        name = "대담한 구출 작전",
    },
    [40196] = {
        name = "모험가 안전장치",
    },
    [40197] = {
        name = "필수 재료",
    },
    [40198] = {
        name = "쥐와의 한판",
    },
    [40199] = {
        name = "발품 팔이",
    },
    [40200] = {
        name = "애완동물과 놀아주는 법",
    },
    [40201] = {
        name = "재미있는 장난감",
    },
    [40202] = {
        name = "마지막 수업",
    },
    [40203] = {
        name = "과거의 힘",
    },
    [40204] = {
        name = "과거의 진화",
    },
    [40205] = {
        name = "과거에 대한 경의",
    },
    [40206] = {
        name = "빚을 갚다",
    },
    [40207] = {
        name = "신비로운 비늘",
    },
    [40208] = {
        name = "아즈샤라의 눈: 바다의 비늘",
    },
    [40209] = {
        name = "가장 강력한 비늘",
    },
    [40210] = {
        name = "그동안의 이야기",
    },
    [40211] = {
        name = "악마의 가죽",
    },
    [40212] = {
        name = "배신자의 최후",
    },
    [40213] = {
        name = "사냥개 사냥하기",
    },
    [40214] = {
        name = "악마 가죽 무두질",
    },
    [40216] = {
        name = "마음만은 사냥꾼",
    },
    [40217] = {
        name = "전통 사냥 방식",
    },
    [40218] = {
        name = "빚 갚기",
    },
    [40219] = {
        name = "데스윙에 맞서서",
    },
    [40220] = {
        name = "가시투성이 춤꾼들",
    },
    [40221] = {
        name = "달빛날개를 활짝 펼치고 날아라",
    },
    [40222] = {
        name = "임프 어미의 일지",
    },
    [40224] = {
        name = "심연에 떨어진 둠해머",
    },
    [40225] = {
        name = "다시 만든 고리",
    },
    [40227] = {
        name = "악한 의도",
    },
    [40228] = {
        name = "정찰",
    },
    [40229] = {
        name = "어둠 속으로",
    },
    [40230] = {
        name = "뻔뻔한 가재의 최후",
    },
    [40236] = {
        name = "새로운 시작",
    },
    [40238] = {
        name = "암울한 상황",
    },
    [40244] = {
        name = "괴상망측한 옷을 입은 친구",
    },
    [40247] = {
        name = "동력원을 부탁해",
    },
    [40249] = {
        name = "복수는 우리 것이다",
    },
    [40253] = {
        name = "굴단을 막아라!",
    },
    [40254] = {
        name = "불에 벼려진",
    },
    [40255] = {
        name = "자유를 가로막는 자",
    },
    [40256] = {
        name = "자유를 가로막는 자",
    },
    [40265] = {
        name = "마법의 손길",
    },
    [40266] = {
        name = "사라진 조언자",
    },
    [40267] = {
        name = "뜻밖의 전언",
    },
    [40270] = {
        name = "속죄의 길",
    },
    [40297] = {
        name = "리아나 다크소로우",
    },
    [40300] = {
        name = "의례용 도구",
    },
    [40306] = {
        name = "마지막 장",
    },
    [40307] = {
        name = "잃어버린 전투검",
    },
    [40308] = {
        name = "기억의 파편",
    },
    [40315] = {
        name = "종점",
    },
    [40319] = {
        name = "마지막 재료",
    },
    [40320] = {
        name = "피를 나눈 형제",
    },
    [40321] = {
        name = "구원받은 페더송",
    },
    [40324] = {
        name = "비전의 교감",
    },
    [40325] = {
        name = "기억의 잔상",
    },
    [40326] = {
        name = "흩어진 기억",
    },
    [40327] = {
        name = "탈드라니스 탈출 작전",
    },
    [40328] = {
        name = "죽음보다 가혹한 운명",
    },
    [40331] = {
        name = "사쉬즈타르의 이빨",
    },
    [40332] = {
        name = "트론디르의 최후",
    },
    [40334] = {
        name = "낚시꾼의 명약",
    },
    [40336] = {
        name = "해일여제의 마지막",
    },
    [40341] = {
        name = "파도의 왕좌: 아즈샤라의 힘",
    },
    [40348] = {
        name = "물속에 뭔가 있어",
    },
    [40364] = {
        name = "방울 소동",
    },
    [40368] = {
        name = "거북이의 힘",
    },
    [40370] = {
        name = "불순물 정화",
    },
    [40373] = {
        name = "새로운 길",
    },
    [40378] = {
        name = "일리다리 소환: 잿빛혓바닥",
    },
    [40379] = {
        name = "일리다리 소환: 갈퀴흉터",
    },
    [40384] = {
        name = "사냥꾼이 활약할 때",
    },
    [40385] = {
        name = "안개에 가려진 창",
    },
    [40388] = {
        name = "훌른의 전쟁 - 섀도송",
    },
    [40391] = {
        name = "지도자에게 데려다주세요",
    },
    [40392] = {
        name = "명사수의 부름",
    },
    [40408] = {
        name = "전설의 무기",
    },
    [40412] = {
        name = "아조란에게 죽음을",
    },
    [40415] = {
        name = "보람찬 시간",
    },
    [40419] = {
        name = "구출 작전",
    },
    [40495] = {
        name = "울타레쉬 - 저승바람 수확기",
    },
    [40515] = {
        name = "영혼과 방랑을",
    },
    [40520] = {
        name = "과거의 기억",
    },
    [40523] = {
        name = "보석 같은 인연",
    },
    [40524] = {
        name = "전설의 반지",
    },
    [40525] = {
        name = "반지의 조각",
    },
    [40526] = {
        name = "마지막 손질",
    },
    [40527] = {
        name = "마지막 손질",
    },
    [40528] = {
        name = "마지막 손질",
    },
    [40529] = {
        name = "알뜰살뜰",
    },
    [40530] = {
        name = "보석에 대한 안목",
    },
    [40531] = {
        name = "재빠른 복수",
    },
    [40532] = {
        name = "보석 세공",
    },
    [40533] = {
        name = "보석 세공",
    },
    [40534] = {
        name = "보석 세공",
    },
    [40535] = {
        name = "드로그바의 출현",
    },
    [40536] = {
        name = "보석보다 자브룰",
    },
    [40538] = {
        name = "보석세공 강의",
    },
    [40539] = {
        name = "꿍꿍이",
    },
    [40540] = {
        name = "날 보러 와요",
    },
    [40541] = {
        name = "보석을 채우는 것",
    },
    [40542] = {
        name = "나샬의 눈",
    },
    [40543] = {
        name = "나샬의 눈",
    },
    [40544] = {
        name = "나샬의 눈",
    },
    [40545] = {
        name = "고철 덩어리 처분",
    },
    [40546] = {
        name = "자연의 신비",
    },
    [40547] = {
        name = "달라란, 지금 만나러 갑니다",
    },
    [40556] = {
        name = "자브룰의 도움 요청",
    },
    [40559] = {
        name = "검은 떼까마귀 요새: 까마귀의 지혜",
    },
    [40560] = {
        name = "영혼의 아귀: 목숨을 건 반지",
    },
    [40561] = {
        name = "용맹의 전당: 천상의 보석",
    },
    [40562] = {
        name = "독자적인 방법",
    },
    [40567] = {
        name = "어둠심장 숲: 악몽으로 들어가다",
    },
    [40568] = {
        name = "폭풍의 격노",
    },
    [40569] = {
        name = "모래의 전설",
    },
    [40570] = {
        name = "바람을 타고 하늘로",
    },
    [40573] = {
        name = "악몽의 군주",
    },
    [40578] = {
        name = "경의 표하기",
    },
    [40579] = {
        name = "전설의 무기",
    },
    [40585] = {
        name = "이렇게 전쟁은 시작된다",
    },
    [40588] = {
        name = "저주를 따라서",
    },
    [40594] = {
        name = "하늘에서 정의가 빗발친다",
    },
    [40603] = {
        name = "발키라를 향해",
    },
    [40604] = {
        name = "들춰진 과거",
    },
    [40606] = {
        name = "길을 가리키려",
    },
    [40608] = {
        name = "징표",
    },
    [40611] = {
        name = "저승바람의 운명",
    },
    [40613] = {
        name = "영혼의 아귀: 원래 주인에게로",
    },
    [40614] = {
        name = "오딘을 위한 성대한 연회",
    },
    [40615] = {
        name = "용맹의 전당: 오딘의 축복",
    },
    [40617] = {
        name = "어둠파수꾼의 행방",
    },
    [40618] = {
        name = "전설의 무기",
    },
    [40623] = {
        name = "암흑 기수",
    },
    [40633] = {
        name = "모험을 찾아서!",
    },
    [40634] = {
        name = "사막의 폭풍",
    },
    [40636] = {
        name = "공격 준비",
    },
    [40643] = {
        name = "달숲의 부름",
    },
    [40644] = {
        name = "달숲의 의식",
    },
    [40645] = {
        name = "꿈숲으로",
    },
    [40646] = {
        name = "전설의 무기",
    },
    [40647] = {
        name = "악몽 속으로",
    },
    [40649] = {
        name = "마일룬과의 만남",
    },
    [40652] = {
        name = "바람에 실려 오는 말",
    },
    [40653] = {
        name = "발자취 남기기",
    },
    [40654] = {
        name = "발톱의 드루이드",
    },
    [40668] = {
        name = "아즈샤라의 눈: 진아즈샤리의 심장",
    },
    [40672] = {
        name = "넬타리온의 둥지: 보기 좋은 떡이 먹기도 좋은 법",
    },
    [40673] = {
        name = "잃어버린 지식",
    },
    [40675] = {
        name = "비전로: 대장의 의식",
    },
    [40678] = {
        name = "뒤틀린 힘",
    },
    [40684] = {
        name = "황폐화 도구의 고서",
    },
    [40705] = {
        name = "사제들의 모임",
    },
    [40706] = {
        name = "손에 거머쥔 전설",
    },
    [40710] = {
        name = "황혼 속의 검",
    },
    [40714] = {
        name = "전쟁의 부름",
    },
    [40715] = {
        name = "뜻밖의 아군",
    },
    [40716] = {
        name = "여섯 번째",
    },
    [40727] = {
        name = "물길 따라",
    },
    [40729] = {
        name = "새로운 피",
    },
    [40730] = {
        name = "재분배",
    },
    [40731] = {
        name = "공포흉터의 심장",
    },
    [40740] = {
        name = "죽은 자와 저주받은 자",
    },
    [40744] = {
        name = "고대의 조제법",
    },
    [40745] = {
        name = "근무 교대",
    },
    [40746] = {
        name = "군중 속 일원",
    },
    [40747] = {
        name = "정교한 이동 기술",
    },
    [40748] = {
        name = "순간이동 연구소",
    },
    [40761] = {
        name = "오로나아르의 속삭임",
    },
    [40783] = {
        name = "엘룬의 낫",
    },
    [40784] = {
        name = "분노를 품은 낫",
    },
    [40785] = {
        name = "어둠 속의 적",
    },
    [40793] = {
        name = "앞으로의 계획",
    },
    [40794] = {
        name = "여왕의 복수호의 운명",
    },
    [40795] = {
        name = "전투 개시",
    },
    [40814] = {
        name = "생존에 필요한 힘",
    },
    [40816] = {
        name = "생존에 필요한 힘",
    },
    [40819] = {
        name = "면회 시도",
    },
    [40823] = {
        name = "의회 재건",
    },
    [40824] = {
        name = "공포흉터의 길",
    },
    [40830] = {
        name = "아슬아슬한 찰나",
    },
    [40832] = {
        name = "무관의 연맹의 부름",
    },
    [40834] = {
        name = "저주를 따라서",
    },
    [40835] = {
        name = "들춰진 과거",
    },
    [40837] = {
        name = "늑대와 함께 사냥을",
    },
    [40838] = {
        name = "암흑 기수",
    },
    [40839] = {
        name = "마지막 일원",
    },
    [40840] = {
        name = "칼날의 의미",
    },
    [40847] = {
        name = "우호적인 합의",
    },
    [40849] = {
        name = "공포의 검",
    },
    [40854] = {
        name = "무한한 가능성",
    },
    [40855] = {
        name = "아즈스나에 있는 아군",
    },
    [40856] = {
        name = "값비싼 대가",
    },
    [40858] = {
        name = "꼭 맞는 부품",
    },
    [40859] = {
        name = "유행을 선도하는 총기 장착 투구!",
    },
    [40860] = {
        name = "전쟁을 위한 탄환 배달!",
    },
    [40861] = {
        name = "눈에 넣어도 안 아픈 포탑",
    },
    [40862] = {
        name = "잡초는 뿌리째 뽑아야...",
    },
    [40863] = {
        name = "마무리가 중요하죠",
    },
    [40864] = {
        name = "절단기 꾸미기",
    },
    [40865] = {
        name = "깜깜무소식",
    },
    [40866] = {
        name = "멀록을 담은 음악상자",
    },
    [40867] = {
        name = "멀록의 장신구",
    },
    [40868] = {
        name = "은근슬쩍 떠넘기기",
    },
    [40869] = {
        name = "한방에 치료 끝",
    },
    [40870] = {
        name = "폭죽 도둑",
    },
    [40871] = {
        name = "핑계의 달인",
    },
    [40872] = {
        name = "상어...?",
    },
    [40873] = {
        name = "물기 조심",
    },
    [40874] = {
        name = "제가 하고 싶지만...",
    },
    [40875] = {
        name = "탈옥 드라마 찍어요?",
    },
    [40876] = {
        name = "다시는 만나지 맙시다",
    },
    [40877] = {
        name = "용맹의 전당: 이젠 신이랑 싸우란 말입니까?",
    },
    [40878] = {
        name = "보랏빛 요새 침공: 죽음 속이기",
    },
    [40879] = {
        name = "이 구역의 미친 로봇은 나야!",
    },
    [40880] = {
        name = "놀라운 로봇",
    },
    [40881] = {
        name = "불법 복제",
    },
    [40882] = {
        name = "별의 궁정: 반동 반감",
    },
    [40883] = {
        name = "수호자의 운명",
    },
    [40890] = {
        name = "엘룬의 눈물",
    },
    [40898] = {
        name = "신선한 고기",
    },
    [40907] = {
        name = "경쟁자를 없애라",
    },
    [40908] = {
        name = "돌아온 야를",
    },
    [40927] = {
        name = "얀드비크의 마지막 희망",
    },
    [40929] = {
        name = "서열 정리",
    },
    [40930] = {
        name = "대재앙",
    },
    [40931] = {
        name = "저주를 따라서",
    },
    [40932] = {
        name = "들춰진 과거",
    },
    [40933] = {
        name = "소름 끼치는 임무",
    },
    [40934] = {
        name = "암흑 기수",
    },
    [40935] = {
        name = "복수의 부름",
    },
    [40938] = {
        name = "빛과 공허",
    },
    [40947] = {
        name = "특별 배달",
    },
    [40949] = {
        name = "말려야 산다",
    },
    [40950] = {
        name = "성공을 축하하며",
    },
    [40952] = {
        name = "사냥꾼 대 사냥꾼으로",
    },
    [40953] = {
        name = "독수리의 날개를 타고",
    },
    [40954] = {
        name = "드러나지 않은 길",
    },
    [40955] = {
        name = "봉사의 서약",
    },
    [40956] = {
        name = "조사에 따르면...",
    },
    [40957] = {
        name = "든든한 조력자",
    },
    [40958] = {
        name = "전술가의 의견",
    },
    [40959] = {
        name = "작전 시작",
    },
    [40960] = {
        name = "영롱한 진주",
    },
    [40961] = {
        name = "달라란 분수",
    },
    [40963] = {
        name = "너로 찍었다!",
    },
    [40964] = {
        name = "틈새 공략",
    },
    [40965] = {
        name = "어디 한번 지나가 봐라",
    },
    [40967] = {
        name = "귀중한 세 권의 책",
    },
    [40968] = {
        name = "빼앗긴 힘을 찾아",
    },
    [40969] = {
        name = "스타위버의 운명",
    },
    [40970] = {
        name = "우리의 파멸을 계획한 자",
    },
    [40971] = {
        name = "너무 과하면",
    },
    [40972] = {
        name = "달빛 수호자 최후의 항전",
    },
    [40976] = {
        name = "대족장과의 만남",
    },
    [40982] = {
        name = "적을 꿰뚫어 보는 눈",
    },
    [40983] = {
        name = "그대들 사이의 악마",
    },
    [40996] = {
        name = "위임",
    },
    [40997] = {
        name = "치명적인 게시판",
    },
    [41001] = {
        name = "사쉬즈타르와의 전투",
    },
    [41002] = {
        name = "호드의 무기",
    },
    [41003] = {
        name = "황제가 남긴 선물",
    },
    [41008] = {
        name = "사냥꾼 대 사냥꾼으로",
    },
    [41009] = {
        name = "사냥꾼 대 사냥꾼으로",
    },
    [41010] = {
        name = "물 반, 고기 반",
    },
    [41019] = {
        name = "아제로스의 반격",
    },
    [41028] = {
        name = "인장 재충전",
    },
    [41030] = {
        name = "인장 회수",
    },
    [41032] = {
        name = "차원문 닫기",
    },
    [41033] = {
        name = "마르둠으로 돌아가기",
    },
    [41034] = {
        name = "간 보기",
    },
    [41035] = {
        name = "펠스톰의 간청",
    },
    [41036] = {
        name = "악마가 탐내는 유물",
    },
    [41037] = {
        name = "해방된 힘",
    },
    [41038] = {
        name = "벌꿀술의 대가",
    },
    [41039] = {
        name = "도난당한 조리법",
    },
    [41040] = {
        name = "용맹의 전당: 양조사를 만나다",
    },
    [41052] = {
        name = "간곡한 부탁",
    },
    [41056] = {
        name = "길 잃은 사랑",
    },
    [41059] = {
        name = "용맹의 전당: 오딘의 가마솥",
    },
    [41060] = {
        name = "해방된 힘",
    },
    [41062] = {
        name = "뜻밖의 전리품",
    },
    [41066] = {
        name = "사냥꾼의 시선",
    },
    [41067] = {
        name = "시간이 없다!",
    },
    [41069] = {
        name = "분노가 향할 곳",
    },
    [41070] = {
        name = "뜻밖의 전리품",
    },
    [41085] = {
        name = "마법사의 무기",
    },
    [41086] = {
        name = "평화로운 세계",
    },
    [41087] = {
        name = "폭풍주",
    },
    [41096] = {
        name = "시간이 없다!",
    },
    [41097] = {
        name = "보르고스의 조각",
    },
    [41098] = {
        name = "코자크의 조각",
    },
    [41099] = {
        name = "분노가 향할 곳",
    },
    [41105] = {
        name = "왕의 검",
    },
    [41106] = {
        name = "대자연의 부름",
    },
    [41108] = {
        name = "죽음의 비",
    },
    [41109] = {
        name = "복수 준비",
    },
    [41112] = {
        name = "위대한 아카잠자락",
    },
    [41113] = {
        name = "유일한 이동 수단",
    },
    [41114] = {
        name = "용사의 귀환",
    },
    [41119] = {
        name = "사냥",
    },
    [41120] = {
        name = "면회 시도",
    },
    [41121] = {
        name = "무슨 수를 써서든",
    },
    [41124] = {
        name = "되살아난 티리스가드",
    },
    [41138] = {
        name = "샬아란에 힘을",
    },
    [41141] = {
        name = "창조술사의 의무",
    },
    [41148] = {
        name = "연민 나누기",
    },
    [41149] = {
        name = "수호물 재가동",
    },
    [41197] = {
        name = "집에 갈 시간",
    },
    [41215] = {
        name = "사냥감이 된 사냥꾼",
    },
    [41216] = {
        name = "적자생존",
    },
    [41221] = {
        name = "마르둠으로 돌아가기",
    },
    [41230] = {
        name = "진화한 덫",
    },
    [41231] = {
        name = "최상위 포식자",
    },
    [41332] = {
        name = "다시 마법진으로",
    },
    [41335] = {
        name = "정령의 부름",
    },
    [41367] = {
        name = "우등 우편물 배달",
    },
    [41368] = {
        name = "잃어버린 우편",
    },
    [41394] = {
        name = "웃으며 하는 일",
    },
    [41395] = {
        name = "정당한 보상",
    },
    [41397] = {
        name = "커다란 소포",
    },
    [41409] = {
        name = "통 떨어진다!",
    },
    [41410] = {
        name = "화약통의 위력",
    },
    [41415] = {
        name = "사냥꾼의 부름",
    },
    [41422] = {
        name = "그하니르를 되찾을 준비",
    },
    [41425] = {
        name = "가라앉은 적",
    },
    [41426] = {
        name = "조종당하는 브리쿨",
    },
    [41436] = {
        name = "깊은 꿈속으로",
    },
    [41449] = {
        name = "꿈꾸는 자",
    },
    [41452] = {
        name = "냥이의 습격",
    },
    [41453] = {
        name = "집으로",
    },
    [41462] = {
        name = "큰 발은 흔적을 남기고",
    },
    [41463] = {
        name = "사라진 동료를 찾아서",
    },
    [41464] = {
        name = "끝나지 않은 전쟁",
    },
    [41467] = {
        name = "유일한 방법",
    },
    [41468] = {
        name = "발톱을 지키는 여제",
    },
    [41469] = {
        name = "아이언그로브 은거처로 돌아가기",
    },
    [41473] = {
        name = "고대의 붉은발굽",
    },
    [41474] = {
        name = "미래를 위해 푸르게, 푸르게",
    },
    [41475] = {
        name = "먹이사슬",
    },
    [41478] = {
        name = "마지막 축복",
    },
    [41479] = {
        name = "이기적인 천적",
    },
    [41480] = {
        name = "마나응시자 처치",
    },
    [41485] = {
        name = "밤호랑이에게 자유를",
    },
    [41494] = {
        name = "종합축복세트",
    },
    [41499] = {
        name = "뭍 만난 오징어",
    },
    [41510] = {
        name = "아제로스에 필요한 존재",
    },
    [41540] = {
        name = "급사와의 만남",
    },
    [41541] = {
        name = "무덤 탐험",
    },
    [41542] = {
        name = "사냥 준비",
    },
    [41574] = {
        name = "도둑맞은 천둥",
    },
    [41575] = {
        name = "지옥영혼 순간이동기 가동!",
    },
    [41606] = {
        name = "브라이타그는 어디에",
    },
    [41618] = {
        name = "바다감시자",
    },
    [41625] = {
        name = "빛의 분노",
    },
    [41626] = {
        name = "새로운 위협",
    },
    [41627] = {
        name = "잊혀진 적",
    },
    [41628] = {
        name = "용의 눈",
    },
    [41629] = {
        name = "신성한 불꽃 제어",
    },
    [41630] = {
        name = "해방되는 심판",
    },
    [41631] = {
        name = "마력의 금고",
    },
    [41632] = {
        name = "시간의 선물",
    },
    [41689] = {
        name = "어머니 나무 정화",
    },
    [41690] = {
        name = "재소집",
    },
    [41702] = {
        name = "돌의 힘",
    },
    [41704] = {
        name = "16번 실험체",
    },
    [41707] = {
        name = "성가신 벌레발톱",
    },
    [41708] = {
        name = "달의 어두운 이면",
    },
    [41709] = {
        name = "거물과 맞서는 방법",
    },
    [41728] = {
        name = "티엔 수도원 방어",
    },
    [41729] = {
        name = "확산 저지",
    },
    [41730] = {
        name = "최후의 일격",
    },
    [41731] = {
        name = "폭풍과 대지와 불",
    },
    [41732] = {
        name = "켈리트레스의 손",
    },
    [41733] = {
        name = "연맹 재건",
    },
    [41736] = {
        name = "용사: 앵거스 아이언피스트",
    },
    [41737] = {
        name = "용사: 히로",
    },
    [41738] = {
        name = "용사: 실라라 스틸송",
    },
    [41739] = {
        name = "용사: 아이기라",
    },
    [41740] = {
        name = "한 단계 위로",
    },
    [41741] = {
        name = "실전 투입",
    },
    [41742] = {
        name = "용사: 셀레스토스",
    },
    [41743] = {
        name = "용사: 노분도",
    },
    [41744] = {
        name = "용사: 레가르 어스퓨리",
    },
    [41745] = {
        name = "용사: 스칼디우스",
    },
    [41746] = {
        name = "용사: 멀른 어스퓨리",
    },
    [41747] = {
        name = "용사: 아발란치온",
    },
    [41751] = {
        name = "용사: 키라 아이어소울",
    },
    [41752] = {
        name = "용사: 지닌 스마이드",
    },
    [41753] = {
        name = "용사: 주베카 섀도브레이커",
    },
    [41754] = {
        name = "용사: 신펠 블라이트스원",
    },
    [41755] = {
        name = "용사: 루루벨 피즐뱅",
    },
    [41756] = {
        name = "용사: 에레다르 쌍둥이",
    },
    [41759] = {
        name = "예상치 못한 아군",
    },
    [41760] = {
        name = "켈다나스의 유산",
    },
    [41762] = {
        name = "샬도레이의 동조자들",
    },
    [41764] = {
        name = "발자취를 따라서",
    },
    [41767] = {
        name = "대담한 구출",
    },
    [41768] = {
        name = "영혼의 등불",
    },
    [41769] = {
        name = "미치광이 연금술사 어니",
    },
    [41770] = {
        name = "비어있는 왕좌",
    },
    [41771] = {
        name = "성검 재충전하기",
    },
    [41772] = {
        name = "불의 계승자",
    },
    [41773] = {
        name = "불의 군주의 명령",
    },
    [41775] = {
        name = "위대한 바위 어머니",
    },
    [41776] = {
        name = "바람의 군주의 귀환",
    },
    [41777] = {
        name = "이교도 소탕 작전",
    },
    [41780] = {
        name = "파멸과 어둠",
    },
    [41781] = {
        name = "염소몰이",
    },
    [41782] = {
        name = "달샘 물 긷기",
    },
    [41783] = {
        name = "죽은 자들의 공물",
    },
    [41784] = {
        name = "시간 벌기",
    },
    [41785] = {
        name = "피즐뱅 찾기",
    },
    [41787] = {
        name = "누군가의 뒤처리",
    },
    [41788] = {
        name = "고백의 시간",
    },
    [41790] = {
        name = "우르솔의 첫 번째 시험",
    },
    [41791] = {
        name = "우르솔의 두 번째 시험",
    },
    [41792] = {
        name = "우르솔의 세 번째 시험",
    },
    [41793] = {
        name = "루루벨의 도움",
    },
    [41795] = {
        name = "자매 소환",
    },
    [41796] = {
        name = "마지막 한 자리는 누구에게",
    },
    [41797] = {
        name = "신병 모집",
    },
    [41798] = {
        name = "더 많은 병력",
    },
    [41799] = {
        name = "어둠의 하수인",
    },
    [41800] = {
        name = "어둠의 심복",
    },
    [41803] = {
        name = "동력원을 부탁해",
    },
    [41804] = {
        name = "물어라, 그러면 얻을 것이다",
    },
    [41806] = {
        name = "제이스에게 돌아가기",
    },
    [41807] = {
        name = "통신 시작",
    },
    [41815] = {
        name = "어둠강령의 저주",
    },
    [41834] = {
        name = "가면무도회",
    },
    [41840] = {
        name = "얼음과 어둠",
    },
    [41841] = {
        name = "마지막 수호물",
    },
    [41849] = {
        name = "무쇠 주먹",
    },
    [41850] = {
        name = "검의 대가",
    },
    [41851] = {
        name = "전세를 역전하라",
    },
    [41852] = {
        name = "어떤 수도사도 버리지 않는다",
    },
    [41853] = {
        name = "폭풍처럼 몰아쳐라",
    },
    [41854] = {
        name = "눈에는 눈, 주먹에는 주먹",
    },
    [41863] = {
        name = "복수는 우리 것이다",
    },
    [41877] = {
        name = "루나스트르와의 만남",
    },
    [41878] = {
        name = "나룻배 사공",
    },
    [41882] = {
        name = "어둠의 속삭임",
    },
    [41884] = {
        name = "영혼의 속삭임",
    },
    [41888] = {
        name = "충성의 불길",
    },
    [41889] = {
        name = "예전에 배운 대로",
    },
    [41893] = {
        name = "타락에 빠진 벗",
    },
    [41897] = {
        name = "달인의 음모",
    },
    [41898] = {
        name = "정령의 해방",
    },
    [41899] = {
        name = "포로를 구출하라!",
    },
    [41900] = {
        name = "바위 어머니의 약속",
    },
    [41901] = {
        name = "바람의 군주의 약속",
    },
    [41905] = {
        name = "티엔 수도원의 소식",
    },
    [41907] = {
        name = "연맹의 살림살이",
    },
    [41909] = {
        name = "타이드스코른 추적",
    },
    [41910] = {
        name = "프레이야의 샘",
    },
    [41911] = {
        name = "시들지 않는 홉",
    },
    [41916] = {
        name = "더 나은 미래",
    },
    [41918] = {
        name = "꿈꾸는 자의 귀환",
    },
    [41919] = {
        name = "그림자 밖으로",
    },
    [41920] = {
        name = "수완이 중요해",
    },
    [41921] = {
        name = "마무리",
    },
    [41922] = {
        name = "배신자!",
    },
    [41924] = {
        name = "포식자의 송곳니",
    },
    [41934] = {
        name = "저주의 낙인",
    },
    [41945] = {
        name = "흑우 유파의 티안지",
    },
    [41946] = {
        name = "병력 편성",
    },
    [41957] = {
        name = "구원자의 탄원",
    },
    [41966] = {
        name = "방문 치료",
    },
    [41967] = {
        name = "구출 작전",
    },
    [41989] = {
        name = "혈육의 정",
    },
    [41993] = {
        name = "하늘에서 온 구원",
    },
    [42000] = {
        name = "진실의 탐구자",
    },
    [42001] = {
        name = "알루네스 - 마그나의 대지팡이",
    },
    [42002] = {
        name = "노스렌드로",
    },
    [42005] = {
        name = "이야기의 끝",
    },
    [42006] = {
        name = "새로운 위협",
    },
    [42007] = {
        name = "잊혀진 적",
    },
    [42008] = {
        name = "용의 눈",
    },
    [42009] = {
        name = "비전의 힘 제어",
    },
    [42010] = {
        name = "풀려난 비전력",
    },
    [42011] = {
        name = "마력의 금고",
    },
    [42017] = {
        name = "진실의 수호자의 제단",
    },
    [42031] = {
        name = "엄청난 생장",
    },
    [42032] = {
        name = "악몽 견본 추출",
    },
    [42033] = {
        name = "말로른의 은거처",
    },
    [42034] = {
        name = "악몽의 손아귀",
    },
    [42035] = {
        name = "적의 흔적을 쫓아서",
    },
    [42036] = {
        name = "야생의 우상",
    },
    [42037] = {
        name = "몽술사 소집",
    },
    [42038] = {
        name = "용사: 브롤 베어맨틀",
    },
    [42039] = {
        name = "용사: 실렌드라 글레이드송",
    },
    [42040] = {
        name = "놀드랏실을 향해",
    },
    [42041] = {
        name = "악몽을 견디며",
    },
    [42042] = {
        name = "작고 귀여운 용!",
    },
    [42043] = {
        name = "악몽 정화",
    },
    [42044] = {
        name = "수호자의 안식",
    },
    [42045] = {
        name = "말로른과의 교감",
    },
    [42046] = {
        name = "새로운 시작",
    },
    [42047] = {
        name = "용사: 하뮬 룬토템",
    },
    [42048] = {
        name = "용사: 마일룬",
    },
    [42049] = {
        name = "차원문 재가동",
    },
    [42050] = {
        name = "꿈의 수호자",
    },
    [42051] = {
        name = "악몽으로의 초대",
    },
    [42053] = {
        name = "고대의 전쟁",
    },
    [42054] = {
        name = "파멸자 아키몬드",
    },
    [42055] = {
        name = "반신의 귀환",
    },
    [42056] = {
        name = "용사: 레물로스",
    },
    [42065] = {
        name = "황혼의 지배자",
    },
    [42068] = {
        name = "다시 드리워진 황혼",
    },
    [42074] = {
        name = "빛의 귀환",
    },
    [42079] = {
        name = "가장무도회",
    },
    [42081] = {
        name = "새것을 취하다",
    },
    [42088] = {
        name = "눈갈기 마을 대피",
    },
    [42097] = {
        name = "모래 속에서 바늘 찾듯",
    },
    [42098] = {
        name = "검은 떼까마귀 요새: 주인 없는 영혼",
    },
    [42100] = {
        name = "힘이 깃든 영혼",
    },
    [42102] = {
        name = "가치 있는 자",
    },
    [42103] = {
        name = "포식하라",
    },
    [42104] = {
        name = "다가오는 지저왕",
    },
    [42107] = {
        name = "거대 벌레 추적",
    },
    [42110] = {
        name = "정상을 향해!",
    },
    [42114] = {
        name = "파도의 의식",
    },
    [42120] = {
        name = "은빛 손",
    },
    [42125] = {
        name = "암흑의 속삭임",
    },
    [42126] = {
        name = "대마법사 옴니아라",
    },
    [42127] = {
        name = "병력 편성",
    },
    [42128] = {
        name = "의식에 필요한 재료",
    },
    [42131] = {
        name = "뜻밖의 방문객",
    },
    [42132] = {
        name = "마지막으로 중요한 것",
    },
    [42133] = {
        name = "당일 배송",
    },
    [42134] = {
        name = "더 많은 병력",
    },
    [42137] = {
        name = "용사: 야리아 세이지위스퍼",
    },
    [42138] = {
        name = "용사: 자브라 헥스",
    },
    [42139] = {
        name = "일어나라, 용사들이여",
    },
    [42140] = {
        name = "불한당과 악당들이 모인 북새통",
    },
    [42141] = {
        name = "소환사 모른",
    },
    [42142] = {
        name = "신병 모집",
    },
    [42147] = {
        name = "첫 조우",
    },
    [42149] = {
        name = "모르는 게 약",
    },
    [42158] = {
        name = "창조자의 작업장",
    },
    [42166] = {
        name = "무슨 꿍꿍이지?",
    },
    [42168] = {
        name = "어둠의 교감",
    },
    [42171] = {
        name = "마지막 출구",
    },
    [42175] = {
        name = "강해지는 힘",
    },
    [42184] = {
        name = "임무: 정령과의 외교",
    },
    [42185] = {
        name = "절대로 혼자 사냥하지 않아",
    },
    [42186] = {
        name = "강해지는 힘",
    },
    [42187] = {
        name = "일어나라, 용사들이여",
    },
    [42188] = {
        name = "노분도의 요청",
    },
    [42191] = {
        name = "한 단계 위로",
    },
    [42193] = {
        name = "외치는 뿔피리",
    },
    [42194] = {
        name = "도난당한 가보",
    },
    [42200] = {
        name = "임무: 심원의 영지 조사",
    },
    [42202] = {
        name = "피도 눈물도 없이",
    },
    [42204] = {
        name = "요르후탐",
    },
    [42206] = {
        name = "다음 단계로",
    },
    [42208] = {
        name = "다시 불의 땅으로",
    },
    [42210] = {
        name = "지식의 두루마리",
    },
    [42213] = {
        name = "아즈샤라의 눈: 골가네스의 해일석",
    },
    [42214] = {
        name = "헉!",
    },
    [42220] = {
        name = "선원에게 안식을",
    },
    [42222] = {
        name = "창공 협회 관련 보고서",
    },
    [42223] = {
        name = "진홍빛 숲 정찰",
    },
    [42224] = {
        name = "달그늘의 수수께끼",
    },
    [42225] = {
        name = "인장 깨뜨리기",
    },
    [42226] = {
        name = "달그늘 전투",
    },
    [42227] = {
        name = "갈라진 틈 속으로",
    },
    [42228] = {
        name = "숨겨진 도시",
    },
    [42229] = {
        name = "샬아란",
    },
    [42230] = {
        name = "계곡방랑자의 짐",
    },
    [42231] = {
        name = "의문의 성기사",
    },
    [42238] = {
        name = "사라진 임프",
    },
    [42244] = {
        name = "여왕의 복수호의 운명",
    },
    [42268] = {
        name = "선원에게 안식을",
    },
    [42271] = {
        name = "최후의 숨결",
    },
    [42365] = {
        name = "에너지 집중",
    },
    [42367] = {
        name = "아르케스락스",
    },
    [42368] = {
        name = "질보다 양",
    },
    [42369] = {
        name = "차원문의 달인",
    },
    [42370] = {
        name = "마법봉 무작정 따라하기",
    },
    [42371] = {
        name = "학문의 길: 전투 조사",
    },
    [42372] = {
        name = "지옥화염 침투지",
    },
    [42375] = {
        name = "장님이 뭘 알겠어",
    },
    [42383] = {
        name = "일어나라, 용사들이여",
    },
    [42384] = {
        name = "정찰 보고",
    },
    [42385] = {
        name = "손 빌려 주기",
    },
    [42386] = {
        name = "되살아난 골칫거리",
    },
    [42387] = {
        name = "암살자 암살",
    },
    [42388] = {
        name = "급박한 연락",
    },
    [42389] = {
        name = "힐라이르의 귀환",
    },
    [42390] = {
        name = "렉사르 영입",
    },
    [42391] = {
        name = "야수를 상대로 한 판",
    },
    [42392] = {
        name = "한밤을 버티며",
    },
    [42393] = {
        name = "진정한 귀환",
    },
    [42394] = {
        name = "드러나지 않은 보호",
    },
    [42395] = {
        name = "위험 신호",
    },
    [42397] = {
        name = "귀공견과 사냥꾼",
    },
    [42398] = {
        name = "되찾은 감각",
    },
    [42399] = {
        name = "복귀 준비 완료",
    },
    [42400] = {
        name = "사라진 마법사들",
    },
    [42401] = {
        name = "마법의 냄새",
    },
    [42402] = {
        name = "지원 요청",
    },
    [42403] = {
        name = "높은산의 사냥꾼들",
    },
    [42404] = {
        name = "대마법사 돕기",
    },
    [42405] = {
        name = "아군에게 정보 전달",
    },
    [42406] = {
        name = "야수를 길들이려면",
    },
    [42407] = {
        name = "야수의 성질",
    },
    [42408] = {
        name = "꼭 필요한 재료",
    },
    [42409] = {
        name = "용사: 로렌 스톰후프",
    },
    [42410] = {
        name = "용사: 렉사르",
    },
    [42411] = {
        name = "용사: 야수조련사 힐라이르",
    },
    [42412] = {
        name = "용사: 사냥꾼 블레이크",
    },
    [42413] = {
        name = "용사: 헤멧 네싱워리",
    },
    [42414] = {
        name = "용사: 애디 피즐보그",
    },
    [42415] = {
        name = "용사: 할두런 브라이트윙",
    },
    [42416] = {
        name = "충격에 빠진 의회",
    },
    [42418] = {
        name = "뜻밖의 손님",
    },
    [42423] = {
        name = "대마법사 바르고스의 은거지",
    },
    [42424] = {
        name = "발길을 따라",
    },
    [42428] = {
        name = "아샤메인의 제단",
    },
    [42430] = {
        name = "아샤메인의 송곳니",
    },
    [42432] = {
        name = "에메랄드의 악몽: 에메랄드의 악몽",
    },
    [42433] = {
        name = "고대 마법",
    },
    [42434] = {
        name = "은밀한 작전",
    },
    [42435] = {
        name = "비싼 입장료",
    },
    [42436] = {
        name = "동맹 지원",
    },
    [42438] = {
        name = "재생의 씨앗",
    },
    [42439] = {
        name = "잿빛 드루이드 돕기",
    },
    [42440] = {
        name = "위험에 처한 성소",
    },
    [42444] = {
        name = "검은털의 고난",
    },
    [42445] = {
        name = "니소그의 공물",
    },
    [42446] = {
        name = "그을린 날개",
    },
    [42447] = {
        name = "까마귀곰과 춤을",
    },
    [42449] = {
        name = "4인 기사단의 귀환",
    },
    [42451] = {
        name = "칼렉의 계획",
    },
    [42452] = {
        name = "칠흑한기는 어디에",
    },
    [42455] = {
        name = "알로디의 보석",
    },
    [42476] = {
        name = "저승바람이 머무는 곳",
    },
    [42477] = {
        name = "노쇠한 다이오",
    },
    [42479] = {
        name = "마법사 사냥꾼",
    },
    [42483] = {
        name = "상어의 값어치",
    },
    [42484] = {
        name = "가장 먼저 부름 받은 자",
    },
    [42486] = {
        name = "길 잃은 꼬마",
    },
    [42487] = {
        name = "이방인 친구",
    },
    [42488] = {
        name = "탈리스라의 영지",
    },
    [42489] = {
        name = "탈리스라의 서랍",
    },
    [42490] = {
        name = "비전로: 비전로를 열어라",
    },
    [42491] = {
        name = "비전로: 오랫동안 묻혀 있던 지식",
    },
    [42493] = {
        name = "재앙이 사랑한 노움",
    },
    [42494] = {
        name = "빵과 폭력의 대가",
    },
    [42501] = {
        name = "마무리",
    },
    [42502] = {
        name = "성역은 없다",
    },
    [42503] = {
        name = "암호 해독",
    },
    [42504] = {
        name = "보이지 않는 검",
    },
    [42508] = {
        name = "그래도 용은 용",
    },
    [42510] = {
        name = "불사의 영혼",
    },
    [42512] = {
        name = "높은산이 일어서다",
    },
    [42516] = {
        name = "강해지는 힘",
    },
    [42519] = {
        name = "일어나라, 용사들이여",
    },
    [42520] = {
        name = "대마법사의 변절",
    },
    [42521] = {
        name = "적의 적은...",
    },
    [42522] = {
        name = "일리다리의 지도자",
    },
    [42523] = {
        name = "접촉",
    },
    [42524] = {
        name = "신병 모집",
    },
    [42525] = {
        name = "실전 투입",
    },
    [42526] = {
        name = "한 단계 위로",
    },
    [42533] = {
        name = "몰락한 왕국",
    },
    [42534] = {
        name = "오랜 숙적",
    },
    [42535] = {
        name = "죽음과... 부패",
    },
    [42536] = {
        name = "배신의 대가",
    },
    [42537] = {
        name = "진정한 왕의 부활",
    },
    [42539] = {
        name = "암살자의 몸가짐",
    },
    [42567] = {
        name = "메마름의 저주",
    },
    [42568] = {
        name = "전투 준비",
    },
    [42583] = {
        name = "일어나라, 용사들이여",
    },
    [42584] = {
        name = "자매 릴리스",
    },
    [42585] = {
        name = "신병 모집",
    },
    [42586] = {
        name = "숲 방어",
    },
    [42588] = {
        name = "한 걸음 더 앞으로",
    },
    [42593] = {
        name = "비전의 길",
    },
    [42594] = {
        name = "누구보다 빠르게 남들과는 다르게",
    },
    [42597] = {
        name = "오딘의 소환",
    },
    [42598] = {
        name = "하늘보루의 용사들",
    },
    [42601] = {
        name = "한 단계 위로",
    },
    [42602] = {
        name = "실전 투입",
    },
    [42603] = {
        name = "반드시 알아내야 할 정보",
    },
    [42607] = {
        name = "대장 스탈스트롬",
    },
    [42608] = {
        name = "일어나라, 용사들이여",
    },
    [42609] = {
        name = "신병 모집",
    },
    [42610] = {
        name = "실전 투입",
    },
    [42611] = {
        name = "룬마술사 이나르",
    },
    [42614] = {
        name = "용사: 폭풍망토 스베르간",
    },
    [42616] = {
        name = "용사: 드바렌 아이언룬",
    },
    [42618] = {
        name = "용사: 토림",
    },
    [42619] = {
        name = "용사: 호디르",
    },
    [42634] = {
        name = "검은 사원에서의 대면",
    },
    [42635] = {
        name = "드레위르그로트의 수수께끼",
    },
    [42639] = {
        name = "핏빛 돌",
    },
    [42640] = {
        name = "지식의 참된 가치",
    },
    [42641] = {
        name = "뼈예언자가 묻은 것",
    },
    [42645] = {
        name = "사악한 피의 종말",
    },
    [42650] = {
        name = "영혼에 자유를!",
    },
    [42651] = {
        name = "스베르간의 약속",
    },
    [42654] = {
        name = "어둠심장 숲: 악몽의 떡갈나무",
    },
    [42655] = {
        name = "바다의 선물",
    },
    [42656] = {
        name = "하늘빛 무기",
    },
    [42657] = {
        name = "달발톱 골짜기에서의 만남",
    },
    [42658] = {
        name = "까다로운 마법부여",
    },
    [42659] = {
        name = "달라란 사수",
    },
    [42660] = {
        name = "감시관의 금고: 심장의 문제",
    },
    [42663] = {
        name = "일어나라, 용사들이여",
    },
    [42665] = {
        name = "충원",
    },
    [42666] = {
        name = "지옥 망치호로 돌아가기",
    },
    [42669] = {
        name = "침공 준비",
    },
    [42670] = {
        name = "일어나라, 용사들이여",
    },
    [42671] = {
        name = "일어나라, 용사들이여",
    },
    [42677] = {
        name = "가르둔에게 필요한 것",
    },
    [42678] = {
        name = "검은 떼까마귀 요새: 검은 떼까마귀 요새로",
    },
    [42679] = {
        name = "뒤틀린 전사들",
    },
    [42680] = {
        name = "편지 해독",
    },
    [42681] = {
        name = "로라무스, 당신인가요?",
    },
    [42682] = {
        name = "추가 준비",
    },
    [42683] = {
        name = "악마의 지식",
    },
    [42684] = {
        name = "SI:7 따돌리기",
    },
    [42689] = {
        name = "지옥사냥개 바로 알기",
    },
    [42691] = {
        name = "지맥벌레 간식",
    },
    [42692] = {
        name = "나르탈라스의 아이들",
    },
    [42693] = {
        name = "점 치기 전엔 몰라요",
    },
    [42694] = {
        name = "죽음으로부터 돌아와",
    },
    [42696] = {
        name = "한 단계 위로",
    },
    [42702] = {
        name = "용사: 밀하우스 마나스톰",
    },
    [42703] = {
        name = "기술적인 마술",
    },
    [42704] = {
        name = "용사: 비전 파괴자",
    },
    [42705] = {
        name = "용사: 라반드위르",
    },
    [42706] = {
        name = "용사: 이사라 베린드",
    },
    [42707] = {
        name = "아즈샤라의 눈: 마법의 고통",
    },
    [42708] = {
        name = "개인적인 부탁",
    },
    [42722] = {
        name = "우리에 갇힌 친구",
    },
    [42730] = {
        name = "노겐포저의 당당한 요청",
    },
    [42731] = {
        name = "감시관과의 협업",
    },
    [42732] = {
        name = "더욱 치명적인 전투검",
    },
    [42733] = {
        name = "아주 특별한 연료",
    },
    [42734] = {
        name = "마력의 눈 안으로",
    },
    [42735] = {
        name = "브리쿨 나라의 말리스",
    },
    [42736] = {
        name = "룬 파괴",
    },
    [42737] = {
        name = "룬 파괴: 룬보호자 롤로",
    },
    [42738] = {
        name = "룬 파괴: 룬군주 라그나르",
    },
    [42739] = {
        name = "룬 파괴: 룬현자 플로키",
    },
    [42747] = {
        name = "올빼미야수의 운명",
    },
    [42748] = {
        name = "에메랄드 자매",
    },
    [42749] = {
        name = "수상한 협력자",
    },
    [42750] = {
        name = "꿈흡입기",
    },
    [42751] = {
        name = "달의 약탈자",
    },
    [42752] = {
        name = "감시관의 금고: 금고 침입",
    },
    [42754] = {
        name = "도약 가능",
    },
    [42756] = {
        name = "굶주림의 끝",
    },
    [42762] = {
        name = "방랑자의 친구",
    },
    [42765] = {
        name = "사원에서의 시험",
    },
    [42766] = {
        name = "통에 담긴 수수께끼",
    },
    [42767] = {
        name = "대지의 수수께끼",
    },
    [42770] = {
        name = "인도자를 찾아서",
    },
    [42771] = {
        name = "비로소 찾은 안식",
    },
    [42772] = {
        name = "신성한 대지",
    },
    [42773] = {
        name = "빛이 드러나다",
    },
    [42774] = {
        name = "드러나는 희망",
    },
    [42775] = {
        name = "계획의 핵심",
    },
    [42776] = {
        name = "두 명의 용사",
    },
    [42782] = {
        name = "전투 준비",
    },
    [42786] = {
        name = "잔혹한 잔해",
    },
    [42787] = {
        name = "직접 해결하기",
    },
    [42792] = {
        name = "발자취 남기기",
    },
    [42800] = {
        name = "용사: 발리라 생귀나르",
    },
    [42801] = {
        name = "검은 귀환",
    },
    [42802] = {
        name = "마르둠 확보",
    },
    [42808] = {
        name = "풋풋한 숙련병",
    },
    [42809] = {
        name = "니스카라 침공",
    },
    [42810] = {
        name = "마지막 제의",
    },
    [42814] = {
        name = "중요한 임무",
    },
    [42815] = {
        name = "다시 부서진 해변으로",
    },
    [42818] = {
        name = "붉은십자군 수도원 습격",
    },
    [42821] = {
        name = "망자의 군대",
    },
    [42823] = {
        name = "붉은십자군 사령관",
    },
    [42824] = {
        name = "광신도의 부활",
    },
    [42828] = {
        name = "벌레의 목적",
    },
    [42829] = {
        name = "포도원에 들어가는 방법",
    },
    [42832] = {
        name = "노력의 결실",
    },
    [42833] = {
        name = "비전주 제조법",
    },
    [42834] = {
        name = "고도로 농축된 정수",
    },
    [42835] = {
        name = "구닥다리 방식",
    },
    [42836] = {
        name = "비단날개 박멸",
    },
    [42837] = {
        name = "자연스러운 균형",
    },
    [42838] = {
        name = "반전",
    },
    [42839] = {
        name = "불미스러운 사건",
    },
    [42840] = {
        name = "말보단 주먹이...",
    },
    [42841] = {
        name = "빼돌리기",
    },
    [42844] = {
        name = "강해지는 힘",
    },
    [42846] = {
        name = "피의 여군주",
    },
    [42847] = {
        name = "어둠의 폭풍",
    },
    [42848] = {
        name = "신병 모집",
    },
    [42849] = {
        name = "격노와 정의",
    },
    [42850] = {
        name = "한 단계 위로",
    },
    [42851] = {
        name = "용사: 구원자 보로스",
    },
    [42852] = {
        name = "용사: 심판관 줄리아 셀레스트",
    },
    [42857] = {
        name = "수상한 과일",
    },
    [42865] = {
        name = "그렐의 죗값",
    },
    [42866] = {
        name = "하늘의 징조",
    },
    [42867] = {
        name = "은빛 성기사단 의회 소집",
    },
    [42868] = {
        name = "원숭이 왕의 시험",
    },
    [42869] = {
        name = "영원한 경계",
    },
    [42872] = {
        name = "관문 확보",
    },
    [42882] = {
        name = "붉은십자군 학살의 날",
    },
    [42883] = {
        name = "폭주하는 그렐",
    },
    [42884] = {
        name = "뿌리뽑기",
    },
    [42885] = {
        name = "대영주의 명령",
    },
    [42886] = {
        name = "파로나아르를 향해",
    },
    [42887] = {
        name = "이것이 응징이다",
    },
    [42888] = {
        name = "통신용 보주",
    },
    [42889] = {
        name = "집으로 돌아가는 길",
    },
    [42890] = {
        name = "지휘의 고서",
    },
    [42914] = {
        name = "용사: 메릴 펠스톰",
    },
    [42917] = {
        name = "용사: 대마법사 바르고스",
    },
    [42918] = {
        name = "악마의 룬석",
    },
    [42919] = {
        name = "후손의 임무",
    },
    [42920] = {
        name = "니스카라 침공",
    },
    [42921] = {
        name = "검은 사원에서의 대면",
    },
    [42931] = {
        name = "망치가 떨어지는 곳",
    },
    [42932] = {
        name = "바위 어머니의 지식",
    },
    [42933] = {
        name = "지옥에서 온 트로그",
    },
    [42935] = {
        name = "바위 비룡 구출",
    },
    [42936] = {
        name = "용에게로의 호위",
    },
    [42937] = {
        name = "가시바위 무너뜨리기",
    },
    [42940] = {
        name = "뜻이 있는 곳에 길이 있다",
    },
    [42954] = {
        name = "작은 부탁 하나",
    },
    [42955] = {
        name = "적절한 방법",
    },
    [42956] = {
        name = "아리의 꾸러미",
    },
    [42957] = {
        name = "동쪽으로의 여정",
    },
    [42959] = {
        name = "행운의 숫자 3",
    },
    [42974] = {
        name = "호디르의 운명",
    },
    [42977] = {
        name = "바람추적자의 하수인",
    },
    [42983] = {
        name = "광풍의 정수",
    },
    [42984] = {
        name = "아즈샤라의 눈: 폭풍의 홀",
    },
    [42986] = {
        name = "바람의 적",
    },
    [42988] = {
        name = "세계의 치유자",
    },
    [42989] = {
        name = "불굴의 마하트",
    },
    [42990] = {
        name = "넬타리온의 둥지: 대지의 아뮬렛",
    },
    [42995] = {
        name = "피의 맛",
    },
    [42996] = {
        name = "소용돌이의 근원: 바람",
    },
    [42997] = {
        name = "소용돌이의 근원: 대지",
    },
    [43002] = {
        name = "바람추적자의 성검",
    },
    [43003] = {
        name = "다시 자나이에게로...",
    },
    [43007] = {
        name = "그림자의 방으로",
    },
    [43013] = {
        name = "도적 기술 학교",
    },
    [43014] = {
        name = "커다랗고 나쁜 늑대",
    },
    [43015] = {
        name = "윈스톤의 추천",
    },
    [43062] = {
        name = "추가 훈련",
    },
    [43090] = {
        name = "울두아르의 맹세",
    },
    [43100] = {
        name = "홀을 찾아서",
    },
    [43151] = {
        name = "거래 성사",
    },
    [43153] = {
        name = "홀의 눈",
    },
    [43182] = {
        name = "사라진 용기",
    },
    [43186] = {
        name = "내가 바로 학살자다!",
    },
    [43241] = {
        name = "악몽의 흐름",
    },
    [43249] = {
        name = "까마귀의 눈",
    },
    [43250] = {
        name = "궁정을 향하여",
    },
    [43251] = {
        name = "도적이라서 행복합니다",
    },
    [43252] = {
        name = "영원히 쉬지 못하는 영혼",
    },
    [43253] = {
        name = "영혼의 아귀: 고대 브리쿨 전설",
    },
    [43254] = {
        name = "의식 망치기",
    },
    [43264] = {
        name = "일어나라, 용사들이여",
    },
    [43265] = {
        name = "전황 전파",
    },
    [43266] = {
        name = "신병 모집",
    },
    [43267] = {
        name = "실전 투입",
    },
    [43268] = {
        name = "한 단계 위로",
    },
    [43270] = {
        name = "일어나라, 용사들이여",
    },
    [43273] = {
        name = "전황 전파",
    },
    [43275] = {
        name = "신병 모집",
    },
    [43276] = {
        name = "실전 투입",
    },
    [43277] = {
        name = "한 단계 위로",
    },
    [43309] = {
        name = "완벽한 기회",
    },
    [43310] = {
        name = "우리와 함께하거나",
    },
    [43311] = {
        name = "아니면 적이 되거나",
    },
    [43312] = {
        name = "드리운 위협",
    },
    [43313] = {
        name = "소문은 꼬리를 물고",
    },
    [43314] = {
        name = "별의 궁정: 참을성 있는 엘프의 분노를 조심하라",
    },
    [43315] = {
        name = "죽음을 맞이하라",
    },
    [43317] = {
        name = "당선 확실",
    },
    [43318] = {
        name = "라일레스의 용사",
    },
    [43331] = {
        name = "짭짤한 보상",
    },
    [43334] = {
        name = "다가오는 폭풍",
    },
    [43335] = {
        name = "생존의 왕도",
    },
    [43338] = {
        name = "라의 전서",
    },
    [43352] = {
        name = "자산 사수",
    },
    [43359] = {
        name = "영웅의 무기",
    },
    [43360] = {
        name = "조각의 여주인",
    },
    [43361] = {
        name = "재앙의 파편",
    },
    [43362] = {
        name = "꿈의 물건",
    },
    [43371] = {
        name = "최전선 지원",
    },
    [43372] = {
        name = "공허 속의 속삭임",
    },
    [43373] = {
        name = "가장 현명하고 가장 뛰어난 자",
    },
    [43374] = {
        name = "멀록 정신 지배",
    },
    [43375] = {
        name = "보급품 사수 작전",
    },
    [43376] = {
        name = "연고를 발라 문제 해결",
    },
    [43377] = {
        name = "용맹의 전당: 내재된 빛",
    },
    [43378] = {
        name = "아즈샤라의 눈: 렌즈로 보는 환영",
    },
    [43379] = {
        name = "벨렌의 환영",
    },
    [43380] = {
        name = "용사: 솔",
    },
    [43381] = {
        name = "용사: 마리엘라 워드",
    },
    [43382] = {
        name = "용사: 나탈리 세린",
    },
    [43383] = {
        name = "빛의 각성",
    },
    [43384] = {
        name = "악마의 룬",
    },
    [43385] = {
        name = "적진에 침투하라",
    },
    [43386] = {
        name = "어제는 적, 오늘은 친구",
    },
    [43387] = {
        name = "붉은 구원의 응답",
    },
    [43388] = {
        name = "변절자 해방",
    },
    [43389] = {
        name = "뜻밖의 손님",
    },
    [43390] = {
        name = "잊혀진 어둠",
    },
    [43391] = {
        name = "공허의 비밀",
    },
    [43392] = {
        name = "공허 속으로",
    },
    [43393] = {
        name = "어둠의 부활",
    },
    [43394] = {
        name = "군단의 영토로",
    },
    [43395] = {
        name = "빛의 아군",
    },
    [43396] = {
        name = "적의 마음",
    },
    [43397] = {
        name = "하나가 되어",
    },
    [43398] = {
        name = "용사: 알론서스 파올",
    },
    [43399] = {
        name = "사원을 강화하려면",
    },
    [43400] = {
        name = "발광석",
    },
    [43401] = {
        name = "어둠 속의 빛",
    },
    [43402] = {
        name = "황천빛의 대사제",
    },
    [43403] = {
        name = "부서진 섬 사수",
    },
    [43407] = {
        name = "영웅의 무기",
    },
    [43409] = {
        name = "영웅의 무기",
    },
    [43412] = {
        name = "영웅의 무기",
    },
    [43414] = {
        name = "영웅의 무기",
    },
    [43415] = {
        name = "영웅의 무기",
    },
    [43418] = {
        name = "영웅의 무기",
    },
    [43420] = {
        name = "영웅의 무기",
    },
    [43422] = {
        name = "영웅의 무기",
    },
    [43423] = {
        name = "영웅의 무기",
    },
    [43424] = {
        name = "영웅의 무기",
    },
    [43425] = {
        name = "영웅의 무기",
    },
    [43462] = {
        name = "대모 오즈람",
    },
    [43468] = {
        name = "울페를 위해 피를",
    },
    [43469] = {
        name = "대체 마티아스는 어딨는 거야?",
    },
    [43470] = {
        name = "정원 손질",
    },
    [43479] = {
        name = "세상은 좁다",
    },
    [43485] = {
        name = "시선을 끄는 데는 불이 최고!",
    },
    [43486] = {
        name = "고서 해독",
    },
    [43487] = {
        name = "보랏빛 요새 침공: 지옥 사전",
    },
    [43488] = {
        name = "우리 적의 피",
    },
    [43489] = {
        name = "지옥화염 침투지로",
    },
    [43490] = {
        name = "아포니의 흔적",
    },
    [43491] = {
        name = "빛의 아군",
    },
    [43492] = {
        name = "용사: 아포니 브라이트메인",
    },
    [43493] = {
        name = "검은 떼까마귀 요새: 군주 레이븐크레스트",
    },
    [43494] = {
        name = "은빛 성기사단 기사",
    },
    [43496] = {
        name = "잠재된 힘",
    },
    [43501] = {
        name = "잠재된 힘",
    },
    [43502] = {
        name = "계절의 변화",
    },
    [43506] = {
        name = "검은 떼까마귀 요새: 더욱 강력한 힘",
    },
    [43508] = {
        name = "사로잡힌 첩보단장",
    },
    [43514] = {
        name = "과거의 허영",
    },
    [43517] = {
        name = "어둠심장 숲: 타락한 힘",
    },
    [43518] = {
        name = "어둠을 안정시키는 힘",
    },
    [43519] = {
        name = "깨어나는 힘",
    },
    [43520] = {
        name = "에메랄드의 악몽: 악몽 속에서",
    },
    [43521] = {
        name = "에메랄드의 악몽: 힘의 정수",
    },
    [43522] = {
        name = "정수의 힘",
    },
    [43523] = {
        name = "빚에 대한 보답",
    },
    [43524] = {
        name = "별의 궁정: 문학계의 걸작",
    },
    [43525] = {
        name = "감시관의 금고: 묻지도 따지지도 않고 빌리기",
    },
    [43526] = {
        name = "진정한 시험",
    },
    [43527] = {
        name = "수호자를 구하라",
    },
    [43528] = {
        name = "공격 계획하기",
    },
    [43530] = {
        name = "밤의 요새: 과대망상",
    },
    [43531] = {
        name = "밤의 요새: 밤의 요새로",
    },
    [43532] = {
        name = "밤의 요새: 어둠이 부른다",
    },
    [43533] = {
        name = "힘의 균형",
    },
    [43534] = {
        name = "살게라스의 피",
    },
    [43535] = {
        name = "번역: 위험!",
    },
    [43539] = {
        name = "기사 살라나르",
    },
    [43540] = {
        name = "적의 마음",
    },
    [43541] = {
        name = "하나가 되어",
    },
    [43562] = {
        name = "끝없는 굶주림",
    },
    [43563] = {
        name = "단기 마나폭풍 투영기",
    },
    [43564] = {
        name = "흐름 제어하기",
    },
    [43565] = {
        name = "좌표 설정",
    },
    [43567] = {
        name = "최후의 수단",
    },
    [43568] = {
        name = "아르칸도르, 고대 마법사의 선물",
    },
    [43569] = {
        name = "알루인의 부탁",
    },
    [43571] = {
        name = "넬타리온의 둥지: 지저왕의 댕기머리",
    },
    [43572] = {
        name = "어둠심장 숲: 악몽의 채찍",
    },
    [43573] = {
        name = "전쟁 지원 준비",
    },
    [43574] = {
        name = "영혼의 아귀: 망자의 마울",
    },
    [43576] = {
        name = "피난처에서의 재집결",
    },
    [43577] = {
        name = "관문 점령",
    },
    [43581] = {
        name = "인내의 지혜",
    },
    [43582] = {
        name = "샬라기 공원",
    },
    [43585] = {
        name = "전투 준비",
    },
    [43586] = {
        name = "영혼의 아귀: 헬리아에게 보내는 전갈",
    },
    [43594] = {
        name = "지맥 갈래: 월식의 전당",
    },
    [43604] = {
        name = "영혼의 아귀: 이미론의 부서진 칼",
    },
    [43644] = {
        name = "심연으로",
    },
    [43645] = {
        name = "파도예언자의 흔적",
    },
    [43686] = {
        name = "네 번째 기사",
    },
    [43697] = {
        name = "빛의 전사",
    },
    [43698] = {
        name = "발광석",
    },
    [43699] = {
        name = "세상의 수호자",
    },
    [43700] = {
        name = "어둠 속의 빛",
    },
    [43701] = {
        name = "용사: 로스락시온",
    },
    [43702] = {
        name = "악몽 줄이기",
    },
    [43705] = {
        name = "노분도의 최후의 저항",
    },
    [43723] = {
        name = "용사: 타오스",
    },
    [43724] = {
        name = "용사: 단장 마티아스 쇼",
    },
    [43750] = {
        name = "전투의 부름",
    },
    [43785] = {
        name = "용사: 구원자 아라토르",
    },
    [43797] = {
        name = "비밀결사에 도움을",
    },
    [43808] = {
        name = "달빛 수호자 순간이동기 가동!",
    },
    [43809] = {
        name = "텔아노르 순간이동기 가동!",
    },
    [43810] = {
        name = "본격적인 시작",
    },
    [43811] = {
        name = "루나스트르 장원 순간이동기 가동!",
    },
    [43813] = {
        name = "질서의 성소 순간이동기 가동!",
    },
    [43829] = {
        name = "첩보원을 첩보하다",
    },
    [43832] = {
        name = "비약 조달",
    },
    [43841] = {
        name = "늙은 얀시 설득하기",
    },
    [43851] = {
        name = "더 많은 병력",
    },
    [43852] = {
        name = "신입 해적단원",
    },
    [43899] = {
        name = "저주받은 자의 군마",
    },
    [43928] = {
        name = "고통의 상징",
    },
    [43933] = {
        name = "용사: 델라스 문팽",
    },
    [43934] = {
        name = "새로운 길",
    },
    [43943] = {
        name = "메마른 군대 훈련",
    },
    [43958] = {
        name = "증거의 실체",
    },
    [43969] = {
        name = "도움이 필요해",
    },
    [43975] = {
        name = "방패여전사와 함께",
    },
    [43991] = {
        name = "수호자와의 대화",
    },
    [44004] = {
        name = "빛의 인도자",
    },
    [44009] = {
        name = "떨어지는 별",
    },
    [44040] = {
        name = "확신에 찬 한 표",
    },
    [44041] = {
        name = "피투성이 진실",
    },
    [44051] = {
        name = "잠재력 낭비",
    },
    [44052] = {
        name = "그리고 그들은 전율하리라",
    },
    [44053] = {
        name = "도움이 되는 친구",
    },
    [44074] = {
        name = "넬타리온의 둥지: 끈기의 정수",
    },
    [44075] = {
        name = "용맹의 전당: 흉포의 정수",
    },
    [44076] = {
        name = "어둠심장 숲: 재생의 정수",
    },
    [44077] = {
        name = "아즈샤라의 눈: 균형의 정수",
    },
    [44082] = {
        name = "칠흑의 기사단",
    },
    [44084] = {
        name = "마고의 복수",
    },
    [44087] = {
        name = "지옥 망치호로 돌아가기",
    },
    [44090] = {
        name = "충성의 서약",
    },
    [44098] = {
        name = "수습생 모집",
    },
    [44099] = {
        name = "모두의 친구",
    },
    [44100] = {
        name = "제대로 된 소개",
    },
    [44112] = {
        name = "꿈의 거래",
    },
    [44116] = {
        name = "황수정 만의 수수께끼",
    },
    [44117] = {
        name = "럼주와 함께라면 뭐든 할 수 있어!",
    },
    [44152] = {
        name = "커져가는 위기",
    },
    [44153] = {
        name = "빛의 의무",
    },
    [44155] = {
        name = "단서 찾기",
    },
    [44156] = {
        name = "또 다른 아르칸도르...",
    },
    [44161] = {
        name = "가르둔에게 필요한 것",
    },
    [44177] = {
        name = "추악한 비밀과 더러운 거래",
    },
    [44178] = {
        name = "아주 특별하고 강력한 물약",
    },
    [44180] = {
        name = "용사: 마린 노겐포저",
    },
    [44181] = {
        name = "용사: 함대 사령관 테시스",
    },
    [44183] = {
        name = "용사: 조라크 라벤홀트 경",
    },
    [44214] = {
        name = "한 가지 더...",
    },
    [44215] = {
        name = "한 가지 더...",
    },
    [44217] = {
        name = "죽음군주에게 걸맞은 방어구",
    },
    [44243] = {
        name = "용사: 토라스 트롤베인",
    },
    [44244] = {
        name = "용사: 콜티라 데스위버",
    },
    [44245] = {
        name = "용사: 종교재판관 화이트메인",
    },
    [44246] = {
        name = "용사: 썩은창자",
    },
    [44247] = {
        name = "용사: 아말타자드",
    },
    [44248] = {
        name = "용사: 다리온 모그레인",
    },
    [44252] = {
        name = "모든 칼날의 칼집",
    },
    [44257] = {
        name = "떨어지는 별",
    },
    [44282] = {
        name = "아즈샤라의 눈: 얼어붙은 영혼",
    },
    [44286] = {
        name = "감시관의 금고: 살점으로 만들어낸 걸작",
    },
    [44337] = {
        name = "여신의 가호가 있기를",
    },
    [44448] = {
        name = "빛과 어둠의 집에서",
    },
    [44449] = {
        name = "고급 담금질 기술",
    },
    [44463] = {
        name = "그대들 안의 악마",
    },
    [44464] = {
        name = "깨어남",
    },
    [44465] = {
        name = "대지술사 영입",
    },
    [44466] = {
        name = "분명하지 않은 길",
    },
    [44471] = {
        name = "두 번째 눈",
    },
    [44473] = {
        name = "얼라이언스의 무기",
    },
    [44479] = {
        name = "레이븐크레스트의 유산",
    },
    [44480] = {
        name = "아버지의 집에서",
    },
    [44481] = {
        name = "실현되지 않은 운명",
    },
    [44489] = {
        name = "리아나 다크소로우",
    },
    [44490] = {
        name = "포식자 그림윙",
    },
    [44496] = {
        name = "실현되지 않은 운명",
    },
    [44497] = {
        name = "실현되지 않은 운명",
    },
    [44544] = {
        name = "대지 고리회의 부름",
    },
    [44550] = {
        name = "아케루스로의 부름",
    },
    [44555] = {
        name = "카드가의 발견",
    },
    [44561] = {
        name = "희망의 씨앗",
    },
    [44562] = {
        name = "강해지기",
    },
    [44636] = {
        name = "병력 구축",
    },
    [44663] = {
        name = "눈 깜빡할 사이",
    },
    [44667] = {
        name = "발라리아르의 의지",
    },
    [44672] = {
        name = "고대 마나",
    },
    [44680] = {
        name = "귀감이 되어 이끌기",
    },
    [44682] = {
        name = "둘도 없는 힘",
    },
    [44689] = {
        name = "티리스가드의 힘",
    },
    [44690] = {
        name = "피의 목마름",
    },
    [44691] = {
        name = "배고픈 일",
    },
    [44694] = {
        name = "한 번에 하나의 전투",
    },
    [44700] = {
        name = "스톰하임",
    },
    [44701] = {
        name = "스톰하임",
    },
    [44719] = {
        name = "성소 침투",
    },
    [44722] = {
        name = "환멸을 느낀 탈주자",
    },
    [44723] = {
        name = "나와 같은 자들",
    },
    [44724] = {
        name = "실종자",
    },
    [44725] = {
        name = "인질극",
    },
    [44726] = {
        name = "영혼의 문제",
    },
    [44727] = {
        name = "밀수된 사람들",
    },
    [44736] = {
        name = "밤의 요새의 관문",
    },
    [44738] = {
        name = "모든 엘프의 힘",
    },
    [44739] = {
        name = "전투 준비",
    },
    [44740] = {
        name = "집결 지점",
    },
    [44741] = {
        name = "다시 찾은 카라잔: 큰 가방 이론",
    },
    [44742] = {
        name = "선술집 주인의 운명",
    },
    [44743] = {
        name = "티란데의 명령",
    },
    [44752] = {
        name = "정수 삼각 측량",
    },
    [44753] = {
        name = "공공연한 전시",
    },
    [44754] = {
        name = "차오르는 초승달",
    },
    [44756] = {
        name = "황혼 백합의 계시",
    },
    [44758] = {
        name = "목표는 통",
    },
    [44766] = {
        name = "임시방편",
    },
    [44768] = {
        name = "나이엘의 작업장",
    },
    [44770] = {
        name = "샬도레이의 비밀",
    },
    [44775] = {
        name = "뼈의 봉우리",
    },
    [44782] = {
        name = "남들의 눈을 피해서",
    },
    [44783] = {
        name = "뼈로부터 되살아나리라",
    },
    [44787] = {
        name = "뼈어미",
    },
    [44790] = {
        name = "악마불의 심판",
    },
    [44800] = {
        name = "마가타에게 반기 들기",
    },
    [44814] = {
        name = "기우는 피난처",
    },
    [44821] = {
        name = "다급한 필요성",
    },
    [44822] = {
        name = "시간 조사",
    },
    [44827] = {
        name = "시민군",
    },
    [44829] = {
        name = "무기가 필요해",
    },
    [44830] = {
        name = "망자의 가르침",
    },
    [44831] = {
        name = "대정원 산책",
    },
    [44832] = {
        name = "균열 정찰",
    },
    [44833] = {
        name = "인장의 힘",
    },
    [44834] = {
        name = "중화",
    },
    [44842] = {
        name = "보호막, 마법을 만나다",
    },
    [44843] = {
        name = "수정 제거",
    },
    [44844] = {
        name = "차원문 차단",
    },
    [44845] = {
        name = "팔 부러뜨리기",
    },
    [44849] = {
        name = "빼앗긴 것을 제자리에",
    },
    [44850] = {
        name = "보급품 보충하기",
    },
    [44858] = {
        name = "장난이 아닌데",
    },
    [44861] = {
        name = "반군 무장",
    },
    [44869] = {
        name = "갈퀴발톱의 공포",
    },
    [44870] = {
        name = "보급품이 필요해",
    },
    [44877] = {
        name = "공격받는 보금자리",
    },
    [44888] = {
        name = "아비아나의 은총",
    },
    [44889] = {
        name = "크발디르 활용하기",
    },
    [44914] = {
        name = "무기: 도둑 수습생",
    },
    [44915] = {
        name = "멋의 장인이 되는 법",
    },
    [44918] = {
        name = "우리 적의 전갈",
    },
    [44919] = {
        name = "적의 도전",
    },
    [44920] = {
        name = "주문의 순서",
    },
    [44921] = {
        name = "고독한 늑대",
    },
    [44924] = {
        name = "대마법사 추궁",
    },
    [44925] = {
        name = "눈동자가 어둠에 물들기 전에",
    },
    [44928] = {
        name = "뭔가 옳지 않아...",
    },
    [44955] = {
        name = "샬아란의 방문객",
    },
    [44964] = {
        name = "그냥 두고 갈게요",
    },
    [45021] = {
        name = "알려지지 않은 답",
    },
    [45024] = {
        name = "교단 처치",
    },
    [45025] = {
        name = "힘의 근원 훔치기",
    },
    [45026] = {
        name = "지옥 마력 고갈",
    },
    [45027] = {
        name = "부서진 해변으로",
    },
    [45028] = {
        name = "칸레타드의 운명",
    },
    [45062] = {
        name = "억압에 저항하기",
    },
    [45063] = {
        name = "지옥영혼 실험",
    },
    [45064] = {
        name = "지옥살이는 없다",
    },
    [45065] = {
        name = "성 조사",
    },
    [45066] = {
        name = "실험적인 불안정성",
    },
    [45067] = {
        name = "이동술의 달인",
    },
    [45073] = {
        name = "파괴와 약탈!",
    },
    [45103] = {
        name = "출발!",
    },
    [45111] = {
        name = "멋진 싸움은 누구나 좋아하지",
    },
    [45118] = {
        name = "헬리아의 뿔피리",
    },
    [45123] = {
        name = "정기: 레비아 로렌스의 실수",
    },
    [45125] = {
        name = "악마와 함께 장난을",
    },
    [45126] = {
        name = "달갑지 않은 유혹",
    },
    [45127] = {
        name = "지옥 같은 사랑",
    },
    [45128] = {
        name = "영광스러운 재회",
    },
    [45143] = {
        name = "심판이 기다린다",
    },
    [45145] = {
        name = "문팽 가문의 유물",
    },
    [45146] = {
        name = "숨겨진 룬 읽어내기",
    },
    [45147] = {
        name = "지옥석을 파괴하라",
    },
    [45148] = {
        name = "언약 파기하기",
    },
    [45149] = {
        name = "초승달의 저주를 푸는 법",
    },
    [45162] = {
        name = "망치를 가져왔노라",
    },
    [45163] = {
        name = "깔끔한 승리",
    },
    [45174] = {
        name = "일리단 스톰레이지 추적",
    },
    [45175] = {
        name = "일리다리 영혼 프리즘",
    },
    [45176] = {
        name = "용맹의 시험: 영원한 어둠의 군주",
    },
    [45177] = {
        name = "밤의 요새",
    },
    [45182] = {
        name = "냉기: 어긋난 쌍둥이",
    },
    [45185] = {
        name = "어둠으로부터의 전언",
    },
    [45187] = {
        name = "뒤안길의 비밀",
    },
    [45188] = {
        name = "의회의 의견 구하기",
    },
    [45190] = {
        name = "가장 얇은 곳",
    },
    [45192] = {
        name = "분리의 룬",
    },
    [45193] = {
        name = "한 걸음이 부족해",
    },
    [45207] = {
        name = "나이트본 수습생",
    },
    [45209] = {
        name = "점술의 눈",
    },
    [45240] = {
        name = "준비 작업",
    },
    [45243] = {
        name = "다우미르를 타고",
    },
    [45251] = {
        name = "안전장치",
    },
    [45260] = {
        name = "한 번에 하루씩",
    },
    [45261] = {
        name = "계속되는 치료",
    },
    [45262] = {
        name = "라일레스의 전갈",
    },
    [45263] = {
        name = "회의도 식후경",
    },
    [45265] = {
        name = "반란군 보급",
    },
    [45266] = {
        name = "연합 전선",
    },
    [45267] = {
        name = "공성전을 시작하기 전에",
    },
    [45268] = {
        name = "비전술사의 조언가",
    },
    [45269] = {
        name = "자유의 맛",
    },
    [45301] = {
        name = "임무 수행",
    },
    [45304] = {
        name = "어둠을 헤치고",
    },
    [45312] = {
        name = "미트볼 키워 볼까",
    },
    [45316] = {
        name = "수라마르 안정화",
    },
    [45329] = {
        name = "작전: 차원문",
    },
    [45330] = {
        name = "수색조",
    },
    [45331] = {
        name = "다시 아케루스로",
    },
    [45339] = {
        name = "지옥 망치호 방어",
    },
    [45342] = {
        name = "구급 처치",
    },
    [45343] = {
        name = "기이한 감염",
    },
    [45344] = {
        name = "진원지의 표본 채취",
    },
    [45345] = {
        name = "짓궂은 요마들",
    },
    [45346] = {
        name = "휘청거리는 표본",
    },
    [45347] = {
        name = "치료제 만들기",
    },
    [45348] = {
        name = "안전하게 보관하기",
    },
    [45349] = {
        name = "부서진 해변으로",
    },
    [45350] = {
        name = "전염병아 물렀거라",
    },
    [45354] = {
        name = "원반 병합하기",
    },
    [45372] = {
        name = "나이트본의 운명",
    },
    [45379] = {
        name = "보물관리인 이크스리기드",
    },
    [45385] = {
        name = "우린 준비가 되어야 한다!",
    },
    [45391] = {
        name = "용사: 여군주 스테노",
    },
    [45398] = {
        name = "마구의 힘",
    },
    [45399] = {
        name = "스벨드렉 처단",
    },
    [45404] = {
        name = "공포의 양조장",
    },
    [45412] = {
        name = "방어: 일리다리의 지원",
    },
    [45413] = {
        name = "정보 수집",
    },
    [45414] = {
        name = "의혹 확인",
    },
    [45415] = {
        name = "세계와 세계 사이",
    },
    [45416] = {
        name = "돌아온 대군주",
    },
    [45417] = {
        name = "밤의 요새: 어둠의 의회 지도자",
    },
    [45425] = {
        name = "숲의 결속",
    },
    [45426] = {
        name = "자연의 진군",
    },
    [45437] = {
        name = "긴급 상황",
    },
    [45440] = {
        name = "축하주 돌리기",
    },
    [45442] = {
        name = "중독 치료",
    },
    [45449] = {
        name = "연금술사 콜리아",
    },
    [45459] = {
        name = "군단 습격",
    },
    [45482] = {
        name = "비전: 타이드스코른의 운명",
    },
    [45486] = {
        name = "주저하는 여왕",
    },
    [45498] = {
        name = "잠자는 개를 건드리지 마라",
    },
    [45522] = {
        name = "뼈예언자의 침묵",
    },
    [45523] = {
        name = "드레키리아르 길들이기",
    },
    [45524] = {
        name = "잊혀진 계승자",
    },
    [45525] = {
        name = "풀리지 않은 질문",
    },
    [45526] = {
        name = "여신왕의 분노",
    },
    [45528] = {
        name = "타락한 지하굴",
    },
    [45532] = {
        name = "어머니의 명령",
    },
    [45545] = {
        name = "폭풍주 폭탄",
    },
    [45551] = {
        name = "끔찍한 영향",
    },
    [45552] = {
        name = "상처 진정시키기",
    },
    [45553] = {
        name = "밤사냥꾼의 부름",
    },
    [45554] = {
        name = "힘 빼앗기",
    },
    [45555] = {
        name = "지옥결속 야수",
    },
    [45556] = {
        name = "공격 준비 완료",
    },
    [45557] = {
        name = "자연의 섭리",
    },
    [45560] = {
        name = "파괴: 지옥토템 인근의 소란",
    },
    [45561] = {
        name = "나를 찾아줘",
    },
    [45562] = {
        name = "무릎을 꿇고 종자가 되어라!",
    },
    [45564] = {
        name = "불타는 새",
    },
    [45565] = {
        name = "추가 훈련",
    },
    [45566] = {
        name = "기사의 소지품",
    },
    [45567] = {
        name = "내 나라를 줄 터이니 말을 다오",
    },
    [45568] = {
        name = "엑스칼리베르토를 도둑맞았다!",
    },
    [45571] = {
        name = "약간의 첩보",
    },
    [45573] = {
        name = "올라가기",
    },
    [45574] = {
        name = "지옥의 재료",
    },
    [45575] = {
        name = "타락자의 마을",
    },
    [45576] = {
        name = "올라가기",
    },
    [45586] = {
        name = "보호막 증폭",
    },
    [45587] = {
        name = "지옥토템의 악행",
    },
    [45614] = {
        name = "여군주 레모르자",
    },
    [45615] = {
        name = "찾는 사람이 임자",
    },
    [45627] = {
        name = "지옥토템의 몰락",
    },
    [45628] = {
        name = "이번엔 흔적을 남기자",
    },
    [45629] = {
        name = "이번엔 흔적을 남기자",
    },
    [45630] = {
        name = "누구의 명령도 듣지 않는다",
    },
    [45632] = {
        name = "아이트리그의 행방불명",
    },
    [45633] = {
        name = "작전명 지옥분노",
    },
    [45634] = {
        name = "크발디르를 활용할 차례",
    },
    [45644] = {
        name = "오 돌로리아, 내 사랑 돌로리아",
    },
    [45645] = {
        name = "헛수고",
    },
    [45647] = {
        name = "사로잡힌 전사 구하기",
    },
    [45648] = {
        name = "다리우스 크롤리 경의 행방불명",
    },
    [45649] = {
        name = "사로잡힌 전사 구하기",
    },
    [45650] = {
        name = "작전명 지옥분노",
    },
    [45652] = {
        name = "간단한 부탁",
    },
    [45706] = {
        name = "모두의 힘을 모아서",
    },
    [45723] = {
        name = "대모의 분노",
    },
    [45724] = {
        name = "독사와 돌",
    },
    [45725] = {
        name = "탈옥시키기",
    },
    [45726] = {
        name = "오염된 늪지",
    },
    [45763] = {
        name = "악마의 방해",
    },
    [45764] = {
        name = "균형 복원",
    },
    [45765] = {
        name = "형제와 자매",
    },
    [45767] = {
        name = "정령 핵",
    },
    [45769] = {
        name = "대격돌",
    },
    [45770] = {
        name = "그림자의 동요",
    },
    [45771] = {
        name = "모든 것에는 때가 있다",
    },
    [45788] = {
        name = "대변자가 기다린다",
    },
    [45789] = {
        name = "가라앉은 석실",
    },
    [45790] = {
        name = "용사: 알마이",
    },
    [45794] = {
        name = "의회에 알리기",
    },
    [45796] = {
        name = "둥지 파괴",
    },
    [45798] = {
        name = "도발자 워줄",
    },
    [45813] = {
        name = "내 사랑, 그대는 어디에",
    },
    [45833] = {
        name = "해적의 만",
    },
    [45834] = {
        name = "빼앗긴 영혼들",
    },
    [45835] = {
        name = "거짓 명령서",
    },
    [45836] = {
        name = "조라크의 부름",
    },
    [45841] = {
        name = "승리 보고",
    },
    [45842] = {
        name = "6인의 선물",
    },
    [45843] = {
        name = "어둠의 징조",
    },
    [45844] = {
        name = "안토니다스의 연구",
    },
    [45845] = {
        name = "깊은 곳의 화염",
    },
    [45846] = {
        name = "심장을 파고드는 한기",
    },
    [45847] = {
        name = "등잔 밑이 어둡다",
    },
    [45848] = {
        name = "해적의 자격",
    },
    [45861] = {
        name = "6인의 선물",
    },
    [45862] = {
        name = "6인의 선물",
    },
    [45863] = {
        name = "6인의 선물",
    },
    [45864] = {
        name = "6인의 선물",
    },
    [45865] = {
        name = "6인의 선물",
    },
    [45866] = {
        name = "6인의 선물",
    },
    [45873] = {
        name = "용사: 아이트리그",
    },
    [45876] = {
        name = "용사: 다리우스 크롤리 경",
    },
    [45883] = {
        name = "화염군주의 공격",
    },
    [45890] = {
        name = "선조와 적의 관계",
    },
    [45916] = {
        name = "위태로운 동행",
    },
    [45917] = {
        name = "단서를 따라서",
    },
    [45971] = {
        name = "지옥 같은 상황",
    },
    [46000] = {
        name = "달라란 무장시키기",
    },
    [46020] = {
        name = "수정 봉인",
    },
    [46034] = {
        name = "용사: 애살리스테",
    },
    [46035] = {
        name = "되살아난 위협의 끝",
    },
    [46043] = {
        name = "용사: 에이타스 선리버",
    },
    [46044] = {
        name = "용사: 티살리 크로우",
    },
    [46045] = {
        name = "용사: 네루스 문팽",
    },
    [46047] = {
        name = "용사: 칸레타드 에본로크",
    },
    [46048] = {
        name = "용사: 밤사냥꾼 시렌느",
    },
    [46050] = {
        name = "용사: 미네르바 레이븐소로우",
    },
    [46057] = {
        name = "용사: 마가타 그림토템",
    },
    [46058] = {
        name = "용사: 릴리안 보스",
    },
    [46059] = {
        name = "용사: 테스 그레이메인",
    },
    [46060] = {
        name = "구원",
    },
    [46065] = {
        name = "말도 안 되게 강력한 적",
    },
    [46069] = {
        name = "칭호에 걸맞은 자격",
    },
    [46070] = {
        name = "준비 진행 중",
    },
    [46071] = {
        name = "달라란의 망치",
    },
    [46074] = {
        name = "가죽에서 전설로",
    },
    [46078] = {
        name = "신성: 응답하라, 브레이든스브룩",
    },
    [46079] = {
        name = "최전방 지원",
    },
    [46080] = {
        name = "영혼들 잠재우기",
    },
    [46082] = {
        name = "섀도송의 귀환",
    },
    [46083] = {
        name = "일에는 순서가 있는 법",
    },
    [46089] = {
        name = "등잔 밑이 어둡다",
    },
    [46103] = {
        name = "공포스러운 침입자",
    },
    [46106] = {
        name = "우두머리를 없애라",
    },
    [46107] = {
        name = "타락의 근원",
    },
    [46127] = {
        name = "쌍둥이의 싸움 막기",
    },
    [46128] = {
        name = "재충전의 시간",
    },
    [46145] = {
        name = "안전한 곳으로 갑시다",
    },
    [46159] = {
        name = "긴급 전갈",
    },
    [46173] = {
        name = "작전을 짜야할 때",
    },
    [46177] = {
        name = "차원문 하나의 거리",
    },
    [46178] = {
        name = "등잔 밑이 어둡다",
    },
    [46200] = {
        name = "일단은... 문제 해결...",
    },
    [46207] = {
        name = "분노의 시험",
    },
    [46208] = {
        name = "신의 초대",
    },
    [46213] = {
        name = "수정은 별도로",
    },
    [46235] = {
        name = "안전한 곳",
    },
    [46237] = {
        name = "블러드브링어의 서신",
    },
    [46238] = {
        name = "만들기만 하면",
    },
    [46239] = {
        name = "마력 넘치는 핵",
    },
    [46240] = {
        name = "연료를 주세요, 동력을 주세요",
    },
    [46241] = {
        name = "헬누라스의 하수인",
    },
    [46242] = {
        name = "공포의 군주의 부름",
    },
    [46243] = {
        name = "소로시안 분노마",
    },
    [46245] = {
        name = "건설 시작",
    },
    [46246] = {
        name = "하나하나 가차없이",
    },
    [46247] = {
        name = "부서진 섬 방어",
    },
    [46248] = {
        name = "스스로 실현하는 예언",
    },
    [46249] = {
        name = "대의의 수호자",
    },
    [46250] = {
        name = "우두머리를 제거해야...",
    },
    [46251] = {
        name = "파편의 시간",
    },
    [46252] = {
        name = "참을 수 없는 감염",
    },
    [46258] = {
        name = "폭풍 후의 고요",
    },
    [46259] = {
        name = "대흑마법사를 처치하라",
    },
    [46260] = {
        name = "어둠 속으로 스며들어",
    },
    [46266] = {
        name = "학살자의 귀환",
    },
    [46267] = {
        name = "전쟁군주의 귀환",
    },
    [46268] = {
        name = "찾아낸 기억의 조각",
    },
    [46272] = {
        name = "왕궁으로부터의 소환",
    },
    [46274] = {
        name = "왕에게 위로를",
    },
    [46275] = {
        name = "백성들의 마음",
    },
    [46278] = {
        name = "반송",
    },
    [46282] = {
        name = "왕의 길",
    },
    [46286] = {
        name = "군단척결 보급품",
    },
    [46290] = {
        name = "대마법사의 귀환",
    },
    [46297] = {
        name = "압도적인 힘",
    },
    [46305] = {
        name = "토림의 불꽃",
    },
    [46314] = {
        name = "복수: 코르바스 찾기",
    },
    [46317] = {
        name = "갈퀴발톱의 부름",
    },
    [46318] = {
        name = "아비아나 방어",
    },
    [46319] = {
        name = "내게서 하늘을 빼앗을 순 없다",
    },
    [46320] = {
        name = "성공적인 치료를 바라며",
    },
    [46322] = {
        name = "해적의 만",
    },
    [46323] = {
        name = "목표는 통",
    },
    [46324] = {
        name = "거짓 명령서",
    },
    [46326] = {
        name = "조라크의 부름",
    },
    [46327] = {
        name = "암흑과의 계약",
    },
    [46334] = {
        name = "지옥에서 돌아오다",
    },
    [46335] = {
        name = "티리스가드의 금고",
    },
    [46336] = {
        name = "금빛 표",
    },
    [46337] = {
        name = "야생의 밤",
    },
    [46338] = {
        name = "창의적인 해결책",
    },
    [46339] = {
        name = "열쇠지기 오를리스",
    },
    [46340] = {
        name = "닫힌 관문",
    },
    [46341] = {
        name = "반루의 이야기",
    },
    [46342] = {
        name = "부서진 봉우리로 돌아가기",
    },
    [46343] = {
        name = "반루의 흔적",
    },
    [46344] = {
        name = "구리구리의 복덩이",
    },
    [46345] = {
        name = "위험의 소굴 속으로",
    },
    [46346] = {
        name = "반루의 그림자",
    },
    [46347] = {
        name = "샤의 길 정리",
    },
    [46348] = {
        name = "반루의 강",
    },
    [46349] = {
        name = "뤼리에게 줄 백합",
    },
    [46350] = {
        name = "반루의 시험",
    },
    [46351] = {
        name = "은밀하게, 안전하게",
    },
    [46353] = {
        name = "사부 누구?",
    },
    [46499] = {
        name = "거미라고요?",
    },
    [46501] = {
        name = "무덤 도굴",
    },
    [46509] = {
        name = "무덤 탐험",
    },
    [46510] = {
        name = "배 무덤",
    },
    [46511] = {
        name = "우리는 보물 사냥꾼",
    },
    [46666] = {
        name = "일확천금",
    },
    [46674] = {
        name = "자연의 유물",
    },
    [46675] = {
        name = "악마 추적",
    },
    [46676] = {
        name = "자연의 손길",
    },
    [46677] = {
        name = "티살리의 복수",
    },
    [46705] = {
        name = "복수",
    },
    [46719] = {
        name = "아말타자드의 전갈",
    },
    [46720] = {
        name = "얼어붙은 기억",
    },
    [46722] = {
        name = "속임수가 아니야",
    },
    [46723] = {
        name = "토끼 굴 속으로",
    },
    [46724] = {
        name = "용사: 위대한 아카잠자락",
    },
    [46725] = {
        name = "동력 부족",
    },
    [46730] = {
        name = "군단척결군",
    },
    [46732] = {
        name = "예언자의 한 수",
    },
    [46734] = {
        name = "부서진 해변 공격",
    },
    [46744] = {
        name = "더 큰 위험에는 더 큰 힘으로",
    },
    [46765] = {
        name = "부서진 해변: 군단 조사",
    },
    [46769] = {
        name = "귀중한 짐 덜어 주기",
    },
    [46791] = {
        name = "바람에 실려",
    },
    [46792] = {
        name = "모여드는 폭풍",
    },
    [46812] = {
        name = "용족의 비밀",
    },
    [46813] = {
        name = "잃어버린 빙하",
    },
    [46815] = {
        name = "마크아리, 아르거스의 보석",
    },
    [46816] = {
        name = "약속 지점",
    },
    [46818] = {
        name = "무방비 상태의 두려움",
    },
    [46827] = {
        name = "어둠 속으로 스며들어",
    },
    [46832] = {
        name = "알겐 거점",
    },
    [46834] = {
        name = "그의 이름은 카자두움",
    },
    [46839] = {
        name = "어둠으로부터",
    },
    [46840] = {
        name = "더 이상의 포로는 없다",
    },
    [46841] = {
        name = "위협 줄이기",
    },
    [46842] = {
        name = "심장에 비수를",
    },
    [46843] = {
        name = "구원호로 돌아가기",
    },
    [46845] = {
        name = "복수 거점",
    },
    [46924] = {
        name = "늑대의 이야기",
    },
    [46938] = {
        name = "심연 속에 나 홀로",
    },
    [46941] = {
        name = "앞으로 나아가는 길",
    },
    [47000] = {
        name = "의회의 부름",
    },
    [47003] = {
        name = "복원: 응답하라, 브레이든스브룩",
    },
    [47004] = {
        name = "회복: 응답하라, 브레이든스브룩",
    },
    [47005] = {
        name = "운무: 응답하라, 브레이든스브룩",
    },
    [47006] = {
        name = "신성: 응답하라, 브레이든스브룩",
    },
    [47018] = {
        name = "야수: 지옥토템 인근의 소란",
    },
    [47019] = {
        name = "풍운: 지옥토템 인근의 소란",
    },
    [47020] = {
        name = "수양: 지옥토템 인근의 소란",
    },
    [47022] = {
        name = "보호: 일리다리의 지원",
    },
    [47023] = {
        name = "수호: 일리다리의 지원",
    },
    [47024] = {
        name = "양조: 일리다리의 지원",
    },
    [47025] = {
        name = "혈기: 일리다리의 지원",
    },
    [47037] = {
        name = "조화: 어긋난 쌍둥이",
    },
    [47039] = {
        name = "사격: 어긋난 쌍둥이",
    },
    [47041] = {
        name = "고통: 어긋난 쌍둥이",
    },
    [47042] = {
        name = "암흑: 어긋난 쌍둥이",
    },
    [47043] = {
        name = "파멸: 도둑 수습생",
    },
    [47046] = {
        name = "냉기: 도둑 수습생",
    },
    [47047] = {
        name = "생존: 도둑 수습생",
    },
    [47048] = {
        name = "잠행: 도둑 수습생",
    },
    [47049] = {
        name = "악마: 타이드스코른의 운명",
    },
    [47050] = {
        name = "고양: 타이드스코른의 운명",
    },
    [47051] = {
        name = "암살: 타이드스코른의 운명",
    },
    [47052] = {
        name = "징벌: 타이드스코른의 운명",
    },
    [47055] = {
        name = "화염: 레비아 로렌스의 실수",
    },
    [47056] = {
        name = "분노: 레비아 로렌스의 실수",
    },
    [47057] = {
        name = "부정: 레비아 로렌스의 실수",
    },
    [47058] = {
        name = "무법: 레비아 로렌스의 실수",
    },
    [47059] = {
        name = "야성: 레비아 로렌스의 실수",
    },
    [47066] = {
        name = "대지 정화",
    },
    [47100] = {
        name = "아르카안의 고통",
    },
    [47101] = {
        name = "아르카안의 기도",
    },
    [47137] = {
        name = "군단척결의 용사들",
    },
    [47139] = {
        name = "센티낙스의 징표",
    },
    [47180] = {
        name = "요동치는 광기",
    },
    [47183] = {
        name = "아르카안의 계획",
    },
    [47184] = {
        name = "아르카안의 위험",
    },
    [47203] = {
        name = "드리우는 그림자",
    },
    [47217] = {
        name = "어둠의 근원",
    },
    [47218] = {
        name = "어둠수호병 습격지",
    },
    [47219] = {
        name = "준비된 그릇",
    },
    [47220] = {
        name = "어둠 속의 희망",
    },
    [47221] = {
        name = "운명의 손",
    },
    [47222] = {
        name = "두 대의 함선",
    },
    [47223] = {
        name = "빛의 대탈출",
    },
    [47224] = {
        name = "구원호",
    },
    [47238] = {
        name = "삼두정의 권좌",
    },
    [47287] = {
        name = "구원호 매트릭스 핵",
    },
    [47416] = {
        name = "삼두정의 그림자",
    },
    [47431] = {
        name = "빛 모으기",
    },
    [47473] = {
        name = "저항 세력 키우기",
    },
    [47508] = {
        name = "사격 개시",
    },
    [47526] = {
        name = "거대 병기 설치",
    },
    [47541] = {
        name = "최선의 방지",
    },
    [47589] = {
        name = "정의로운 분노",
    },
    [47627] = {
        name = "복수",
    },
    [47641] = {
        name = "저항의 징후",
    },
    [47653] = {
        name = "빛의 귀환",
    },
    [47654] = {
        name = "삼두정의 권좌: 지식의 인장",
    },
    [47685] = {
        name = "문지기의 과제: 기지",
    },
    [47686] = {
        name = "미약하지 않은 시작",
    },
    [47687] = {
        name = "문지기의 과제: 통달",
    },
    [47688] = {
        name = "침입하는 종",
    },
    [47689] = {
        name = "문지기의 과제: 의지",
    },
    [47690] = {
        name = "파멸자의 유산",
    },
    [47691] = {
        name = "예언자를 찾아라",
    },
    [47743] = {
        name = "빛과 어둠의 아이",
    },
    [47754] = {
        name = "빛의 힘을 받아라",
    },
    [47771] = {
        name = "장거리 사수 찾기",
    },
    [47835] = {
        name = "운명의 손",
    },
    [47853] = {
        name = "측면 공략",
    },
    [47854] = {
        name = "대총독의 분노",
    },
    [47855] = {
        name = "무거운 기억",
    },
    [47856] = {
        name = "우주를 건너서",
    },
    [47867] = {
        name = "두 대의 함선",
    },
    [47882] = {
        name = "보존된 마력",
    },
    [47883] = {
        name = "길고 길었던 감시",
    },
    [47889] = {
        name = "대변자가 부른다",
    },
    [47890] = {
        name = "고통의 환영",
    },
    [47891] = {
        name = "심각한 소식",
    },
    [47892] = {
        name = "성채 몰아치기",
    },
    [47967] = {
        name = "아르거스의 목동",
    },
    [47986] = {
        name = "과거의 흉터",
    },
    [47987] = {
        name = "예방의 기술",
    },
    [47988] = {
        name = "혼돈 이론",
    },
    [47989] = {
        name = "파멸의 예고",
    },
    [47990] = {
        name = "지옥의 손길",
    },
    [47991] = {
        name = "어두운 계략",
    },
    [47992] = {
        name = "정의의 여명",
    },
    [47993] = {
        name = "첨탑의 군주",
    },
    [47994] = {
        name = "유대감 형성",
    },
    [47995] = {
        name = "공개 작전",
    },
    [48066] = {
        name = "동족을 위한 연회",
    },
    [48067] = {
        name = "썬더 블러프에 드리운 그림자",
    },
    [48079] = {
        name = "높은산으로의 귀환",
    },
    [48081] = {
        name = "공중의 폐허",
    },
    [48107] = {
        name = "각성의 인장",
    },
    [48185] = {
        name = "무덤의 그림자",
    },
    [48190] = {
        name = "훌른의 산",
    },
    [48199] = {
        name = "불타는 심장",
    },
    [48200] = {
        name = "거점 확보하기",
    },
    [48201] = {
        name = "빛의 증력지 병력 강화",
    },
    [48202] = {
        name = "장막의 동굴 병력 강화",
    },
    [48344] = {
        name = "문제 발생",
    },
    [48345] = {
        name = "탈가스의 병력",
    },
    [48403] = {
        name = "어둠의 존재",
    },
    [48433] = {
        name = "우리는 모두 호드다!",
    },
    [48434] = {
        name = "에본혼의 상태는?",
    },
    [48440] = {
        name = "어둠 속으로",
    },
    [48441] = {
        name = "암흑사도 마루의 잔류물",
    },
    [48442] = {
        name = "나스락사스의 요새: 준비",
    },
    [48443] = {
        name = "나스락사스의 요새: 구출 임무",
    },
    [48445] = {
        name = "오로나아르의 폐허",
    },
    [48446] = {
        name = "고대 에레다르의 유물",
    },
    [48447] = {
        name = "어둠수호병 퇴치",
    },
    [48448] = {
        name = "군단 전쟁 기계 방해",
    },
    [48453] = {
        name = "반격",
    },
    [48455] = {
        name = "문제는 어스름망토",
    },
    [48460] = {
        name = "사냥꾼들",
    },
    [48461] = {
        name = "놈들이 예상치 못한 곳",
    },
    [48483] = {
        name = "낯선 자의 간청",
    },
    [48500] = {
        name = "한숨 돌리는 시간",
    },
    [48542] = {
        name = "반격",
    },
    [48544] = {
        name = "이랴, 달려라!",
    },
    [48559] = {
        name = "빛의 선물",
    },
    [48560] = {
        name = "어둠의 선물",
    },
    [48600] = {
        name = "위협 완화하기",
    },
    [48601] = {
        name = "부서지는 지옥불",
    },
    [48634] = {
        name = "크로쿠운 물자 추가 조달",
    },
    [48635] = {
        name = "추가 공허 예방",
    },
    [48636] = {
        name = "안토란 대장정 시동 걸기",
    },
    [48654] = {
        name = "오로나아르 아래서",
    },
    [48910] = {
        name = "크로쿠운 물자 조달",
    },
    [48911] = {
        name = "공허 예방",
    },
    [48912] = {
        name = "안토란 대장정 물자 공급",
    },
    [48929] = {
        name = "저항 세력 키우기",
    },
    [48962] = {
        name = "텔로그러스 균열",
    },
    [49143] = {
        name = "빛의 어머니의 정수",
    },
    [49266] = {
        name = "영혼의 제련",
    },
    [49354] = {
        name = "태양샘을 기억하라",
    },
    [49613] = {
        name = "실버문",
    },
    [49614] = {
        name = "나이트본",
    },
    [49698] = {
        name = "빛으로 벼려지다",
    },
    [49756] = {
        name = "어둠의 세력",
    },
    [49787] = {
        name = "유령의 땅",
    },
    [49973] = {
        name = "탈리스라의 영지",
    },
    [50046] = {
        name = "파괴 공작",
    },
    [50047] = {
        name = "무료 표본",
    },
    [50049] = {
        name = "대변자의 관점",
    },
    [50052] = {
        name = "첩자는 용납할 수 없다",
    },
    [50053] = {
        name = "게으른 발굴조사단원!",
    },
    [50055] = {
        name = "대변자의 관점",
    },
    [50071] = {
        name = "빛을 위하여!",
    },
    [50226] = {
        name = "힘의 근원",
    },
    [50227] = {
        name = "애벌레 한가득",
    },
    [50228] = {
        name = "황혼 생존자",
    },
    [50229] = {
        name = "천 조각 조금",
    },
    [50230] = {
        name = "힘의 근원",
    },
    [50231] = {
        name = "애벌레 한가득",
    },
    [50232] = {
        name = "황혼 생존자",
    },
    [50247] = {
        name = "우편은 계속 배달되어야 한다",
    },
    [50358] = {
        name = "사막 연구",
    },
    [50360] = {
        name = "카드가의 부탁",
    },
    [50364] = {
        name = "아제로스의 피",
    },
    [50372] = {
        name = "사막 연구",
    },
    [50373] = {
        name = "최근 방문객",
    },
    [50374] = {
        name = "아제로스의 피",
    },
})
]])()
