----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [3230] = {
        name = "나즈그렐",
    },
    [15991] = {
        name = "귀부인 디나 케네디",
    },
    [16574] = {
        name = "예언자 레굴쿠트",
    },
    [16576] = {
        name = "대군주 훈 메임피스트",
    },
    [16577] = {
        name = "말티크 토르셀도리",
    },
    [16588] = {
        name = "연금술사 안토니비치",
    },
    [16789] = {
        name = "순찰대장 벤렌",
    },
    [16790] = {
        name = "매부리 드렌나 리버윈드",
    },
    [16791] = {
        name = "고뇌하는 리아센",
    },
    [16792] = {
        name = "비전술사 케일스트리스 돈스타",
    },
    [16793] = {
        name = "마법학자 카린다",
    },
    [16794] = {
        name = "연금술사 아제센",
    },
    [16796] = {
        name = "현자 아만",
    },
    [16797] = {
        name = "정찰병 바누라",
    },
    [16799] = {
        name = "이칸",
    },
    [16819] = {
        name = "전투사령관 다나스 트롤베인",
    },
    [16820] = {
        name = "부관 아마디",
    },
    [16825] = {
        name = "신부 말고르 데비디쿠스",
    },
    [16826] = {
        name = "시드 림발디",
    },
    [16827] = {
        name = "명예의 경비병 웨실로우",
    },
    [16833] = {
        name = "마쿠루",
    },
    [16834] = {
        name = "수도자 오베다이",
    },
    [16837] = {
        name = "현장감독 비굼스",
    },
    [16839] = {
        name = "차원의 점술가 크리브",
    },
    [16845] = {
        name = "고르칸 블러드피스트",
    },
    [16850] = {
        name = "그렘니 롱비어드",
    },
    [16851] = {
        name = "미렌 롱비어드",
    },
    [16852] = {
        name = "세다이의 시체",
    },
    [16857] = {
        name = "약탈자 바위갈이 미늘벌레",
    },
    [16858] = {
        name = "그렐라그",
    },
    [16885] = {
        name = "아미시엘 미스트워커",
    },
    [16888] = {
        name = "마후람 스타우트후프",
    },
    [16915] = {
        name = "현장감독 라젤크라즈",
    },
    [16991] = {
        name = "타이아 레드메인",
    },
    [16993] = {
        name = "부상당한 블러드 엘프 순례자",
    },
    [17006] = {
        name = "엘사아나",
    },
    [17015] = {
        name = "탈레리스 돈게이저",
    },
    [17062] = {
        name = "타락한 오크 시체",
    },
    [17084] = {
        name = "아브루",
    },
    [17158] = {
        name = "울부짖는 모래바람",
    },
    [17545] = {
        name = "크우레",
    },
    [17831] = {
        name = "관찰자 리사오",
    },
    [17834] = {
        name = "레신 문파이어",
    },
    [17841] = {
        name = "이시엘 윈드싱어",
    },
    [17856] = {
        name = "그준트",
    },
    [17877] = {
        name = "프우르",
    },
    [17909] = {
        name = "라우란나 사르웰",
    },
    [17923] = {
        name = "파흐슨",
    },
    [17956] = {
        name = "이케옌",
    },
    [18003] = {
        name = "수도자 아후른",
    },
    [18004] = {
        name = "구원자 이다르",
    },
    [18005] = {
        name = "하알룬",
    },
    [18006] = {
        name = "노라니",
    },
    [18008] = {
        name = "이쿠티",
    },
    [18009] = {
        name = "풀루우",
    },
    [18010] = {
        name = "막투",
    },
    [18011] = {
        name = "주라이",
    },
    [18012] = {
        name = "레아비즈",
    },
    [18013] = {
        name = "어둠사냥꾼 덴자이",
    },
    [18014] = {
        name = "의술사 토르가쉬",
    },
    [18015] = {
        name = "감바린카",
    },
    [18016] = {
        name = "마가샤",
    },
    [18017] = {
        name = "현자 자니디",
    },
    [18018] = {
        name = "주르자야",
    },
    [18019] = {
        name = "티모시 다니엘",
    },
    [18035] = {
        name = "정찰병 죠바",
    },
    [18063] = {
        name = "가로쉬",
    },
    [18066] = {
        name = "선견자 쿠르쿠쉬",
    },
    [18067] = {
        name = "선견자 코르후크",
    },
    [18070] = {
        name = "바람소환사 블랙후프",
    },
    [18071] = {
        name = "정령술사 운트라그",
    },
    [18073] = {
        name = "정령술사 로아프",
    },
    [18074] = {
        name = "정령술사 모르그",
    },
    [18090] = {
        name = "경비대장 크로그한",
    },
    [18091] = {
        name = "전령 가즈그리그",
    },
    [18099] = {
        name = "고르다우그",
    },
    [18106] = {
        name = "요린 데드아이",
    },
    [18141] = {
        name = "대모 게야",
    },
    [18180] = {
        name = "헤멧 네싱워리",
    },
    [18183] = {
        name = "아레크론",
    },
    [18200] = {
        name = "샤도 '피츠' 파스트라이더",
    },
    [18209] = {
        name = "쿠레나이 포로",
    },
    [18210] = {
        name = "마그하르 포로",
    },
    [18218] = {
        name = "해럴드 레인",
    },
    [18222] = {
        name = "현자 오톤부",
    },
    [18223] = {
        name = "파괴자 모모르",
    },
    [18224] = {
        name = "대현자 폴리루크루크",
    },
    [18229] = {
        name = "사울팽의 아들",
    },
    [18233] = {
        name = "정령술사 아이오키",
    },
    [18234] = {
        name = "정령술사 얄하",
    },
    [18238] = {
        name = "수렁피 침략자",
    },
    [18252] = {
        name = "안다를",
    },
    [18261] = {
        name = "칼날의 란트레서",
    },
    [18262] = {
        name = "학살자 운코르",
    },
    [18266] = {
        name = "준위 트레이시 프라우드웰",
    },
    [18267] = {
        name = "전투장교 블랙아이",
    },
    [18273] = {
        name = "킬라스",
    },
    [18276] = {
        name = "제리드",
    },
    [18285] = {
        name = "백작 운굴라",
    },
    [18295] = {
        name = "발굴조사단장 코날",
    },
    [18300] = {
        name = "비술사 엘카이간",
    },
    [18301] = {
        name = "간호사 켈레스틴",
    },
    [18302] = {
        name = "간호사 드라키아",
    },
    [18340] = {
        name = "증기 양수기 감독관",
    },
    [18353] = {
        name = "여사냥꾼 빈투크",
    },
    [18369] = {
        name = "코르키",
    },
    [18383] = {
        name = "쿠르가톡",
    },
    [18384] = {
        name = "말루카즈",
    },
    [18385] = {
        name = "라코리아",
    },
    [18386] = {
        name = "로카그",
    },
    [18387] = {
        name = "베르텔름",
    },
    [18389] = {
        name = "탠더",
    },
    [18390] = {
        name = "로스엘레스",
    },
    [18407] = {
        name = "교도관 불로크",
    },
    [18408] = {
        name = "교도관 모입프 질",
    },
    [18416] = {
        name = "여사냥꾼 키마",
    },
    [18417] = {
        name = "고뇌의 알트루이스",
    },
    [18424] = {
        name = "교도관 트리로스",
    },
    [18445] = {
        name = "코르키",
    },
    [18446] = {
        name = "대지의 결속자 타브그렌",
    },
    [18447] = {
        name = "투키",
    },
    [18459] = {
        name = "지나이 스타위스퍼",
    },
    [18471] = {
        name = "굴그토크",
    },
    [18481] = {
        name = "아달",
    },
    [18482] = {
        name = "엠푸르",
    },
    [18484] = {
        name = "바람의 무역상 라스라이",
    },
    [18530] = {
        name = "현자 보렌살",
    },
    [18538] = {
        name = "이샤나",
    },
    [18565] = {
        name = "텔로리아 셰이드클록",
    },
    [18566] = {
        name = "그림자추적자 카이드",
    },
    [18584] = {
        name = "살살라빔",
    },
    [18675] = {
        name = "술라빈",
    },
    [18687] = {
        name = "대모 카슈르",
    },
    [18704] = {
        name = "타엘라 에버스트라이드",
    },
    [18705] = {
        name = "마우그 그림샷",
    },
    [18712] = {
        name = "조언자 파일라",
    },
    [18713] = {
        name = "부관 그래블해머",
    },
    [18714] = {
        name = "정찰병 네프티스",
    },
    [18715] = {
        name = "병사 윅스",
    },
    [18930] = {
        name = "블라가 프레이페더",
    },
    [18931] = {
        name = "아미쉬 와일드해머",
    },
    [19133] = {
        name = "오로른 파스트라이더",
    },
    [19137] = {
        name = "\"조수\" 존스",
    },
    [19188] = {
        name = "분노한 거대괴수",
    },
    [19217] = {
        name = "라반드위르",
    },
    [19229] = {
        name = "지휘관 두론",
    },
    [19253] = {
        name = "부사령관 오리온",
    },
    [19255] = {
        name = "사령관 크라콜크",
    },
    [19256] = {
        name = "하사관 쉐터스컬",
    },
    [19273] = {
        name = "전방사령관 토아크",
    },
    [19293] = {
        name = "톨라시온",
    },
    [19294] = {
        name = "대지의 결속자 갈란드리아 나이트브리즈",
    },
    [19298] = {
        name = "전쟁인도자 아릭스아말",
    },
    [19308] = {
        name = "치안대장 이실도르",
    },
    [19309] = {
        name = "하사관 알투무스",
    },
    [19310] = {
        name = "전방사령관 킹스톤",
    },
    [19333] = {
        name = "그로콤 데스아이",
    },
    [19344] = {
        name = "레가시",
    },
    [19361] = {
        name = "날라두",
    },
    [19367] = {
        name = "\"호들갑쟁이\" 스크리드 럭히드",
    },
    [19370] = {
        name = "오르딘 썬더피스트",
    },
    [19409] = {
        name = "편대사령관 다비리",
    },
    [19412] = {
        name = "도레",
    },
    [19417] = {
        name = "광기의 람도르",
    },
    [19466] = {
        name = "총독 오렐리스",
    },
    [19467] = {
        name = "수도자 카르자",
    },
    [19468] = {
        name = "첩보단장 탈로디엔",
    },
    [19469] = {
        name = "마법학자 라린나",
    },
    [19481] = {
        name = "대마법사 바르고스",
    },
    [19488] = {
        name = "관리인 디워스",
    },
    [19489] = {
        name = "마술사 부관 모란",
    },
    [19570] = {
        name = "로켓발사단장 퓨즐라지",
    },
    [19634] = {
        name = "선임공병 블라스트피즐",
    },
    [19644] = {
        name = "대마법사 바르고스의 환영",
    },
    [19645] = {
        name = "휠러 아저씨",
    },
    [19682] = {
        name = "사절 몰디바",
    },
    [19683] = {
        name = "미치광이 오가스",
    },
    [19728] = {
        name = "휠러 아줌마",
    },
    [19736] = {
        name = "역사가 알센",
    },
    [19832] = {
        name = "공학박사 보미사",
    },
    [19840] = {
        name = "캘디스 브라이트돈",
    },
    [19880] = {
        name = "황천의 추적자 케이지",
    },
    [20066] = {
        name = "가루즈",
    },
    [20071] = {
        name = "바람의 무역상 마리드",
    },
    [20084] = {
        name = "연합왕자 하라매드의 영상",
    },
    [20092] = {
        name = "무역업자 하진",
    },
    [20110] = {
        name = "타이리",
    },
    [20112] = {
        name = "바람의 무역상 툴루만",
    },
    [20154] = {
        name = "가리어진 형상",
    },
    [20159] = {
        name = "마법학자 알레디스",
    },
    [20162] = {
        name = "베로니아",
    },
    [20232] = {
        name = "편대사령관 그리폰가르",
    },
    [20234] = {
        name = "룬토그 와일드해머",
    },
    [20448] = {
        name = "사령관 야미르",
    },
    [20482] = {
        name = "사령관 야미르의 영상",
    },
    [20518] = {
        name = "바람의 무역상 마리드의 환영",
    },
    [20678] = {
        name = "불꽃의 소환사 아코루",
    },
    [20753] = {
        name = "도르고크",
    },
    [20780] = {
        name = "카일란",
    },
    [20793] = {
        name = "야전사령관 브록",
    },
    [20798] = {
        name = "서슬톱날",
    },
    [20810] = {
        name = "메르다드",
    },
    [20811] = {
        name = "가바르",
    },
    [20907] = {
        name = "학자 다비리",
    },
    [20913] = {
        name = "타샤르",
    },
    [20920] = {
        name = "마법학자 텔레도른",
    },
    [21006] = {
        name = "부관 메르디앙",
    },
    [21007] = {
        name = "하사관 차우니",
    },
    [21024] = {
        name = "대지치유사 토르록",
    },
    [21066] = {
        name = "리나 문스프링",
    },
    [21112] = {
        name = "보시 펜터피스톤",
    },
    [21117] = {
        name = "고르드렉",
    },
    [21133] = {
        name = "하사관 아이언리지",
    },
    [21147] = {
        name = "토르청크 투클로즈",
    },
    [21158] = {
        name = "사령관 스카이섀도",
    },
    [21175] = {
        name = "마법학자 블러드호크",
    },
    [21183] = {
        name = "비통의 오로노크",
    },
    [21209] = {
        name = "덤프리",
    },
    [21256] = {
        name = "부르톡 액스브레이커",
    },
    [21257] = {
        name = "연금술사 젤라나",
    },
    [21277] = {
        name = "구원자 불린",
    },
    [21279] = {
        name = "연금술사 알브렉",
    },
    [21283] = {
        name = "메그제그 너클버스트",
    },
    [21291] = {
        name = "오로노크의 아들 그롬토르",
    },
    [21292] = {
        name = "오로노크의 아들 알토르",
    },
    [21293] = {
        name = "오로노크의 아들 보라크",
    },
    [21300] = {
        name = "지옥의 타락자",
    },
    [21311] = {
        name = "로크가 블러드그립",
    },
    [21318] = {
        name = "알토르의 영혼",
    },
    [21349] = {
        name = "의술사 촬리",
    },
    [21357] = {
        name = "편대사령관 누아인",
    },
    [21359] = {
        name = "혈투사 굴모크",
    },
    [21402] = {
        name = "수도자 케일라",
    },
    [21411] = {
        name = "쓰레기 수집가 토비아스",
    },
    [21460] = {
        name = "탤리 잽내버",
    },
    [21465] = {
        name = "다비드 웨인",
    },
    [21471] = {
        name = "돌격대원 에완 와일드윙",
    },
    [21475] = {
        name = "척후병 자그란",
    },
    [21496] = {
        name = "데르트록",
    },
    [21499] = {
        name = "감독관 톱날아귀",
    },
    [21657] = {
        name = "넬타라쿠",
    },
    [21662] = {
        name = "비밀결사단 도굴꾼",
    },
    [21691] = {
        name = "토쉴리",
    },
    [21700] = {
        name = "아카마",
    },
    [21755] = {
        name = "똑딱이노움 닉윙클",
    },
    [21769] = {
        name = "대군주 오르바로크",
    },
    [21770] = {
        name = "연구원 티오루스",
    },
    [21772] = {
        name = "수석 연금술사 힐다가드",
    },
    [21773] = {
        name = "영주 요르가르",
    },
    [21774] = {
        name = "심판관 조러스",
    },
    [21777] = {
        name = "노무스",
    },
    [21782] = {
        name = "타이미온",
    },
    [21789] = {
        name = "나칸시",
    },
    [21790] = {
        name = "플렉시",
    },
    [21797] = {
        name = "고대 어둠달 영혼",
    },
    [21824] = {
        name = "디지 디나",
    },
    [21826] = {
        name = "사노루",
    },
    [21860] = {
        name = "총독 오날라",
    },
    [21937] = {
        name = "대지치유사 소푸루스",
    },
    [21938] = {
        name = "대지치유사 스플린트후프",
    },
    [21950] = {
        name = "가름 울프브라더",
    },
    [21954] = {
        name = "라리사 선스트라이크",
    },
    [21955] = {
        name = "비전술사 텔리스",
    },
    [21962] = {
        name = "우달로",
    },
    [21984] = {
        name = "렉사르",
    },
    [21998] = {
        name = "코르크론 와이번 기수",
    },
    [22004] = {
        name = "레오록스",
    },
    [22007] = {
        name = "나무지기 숀",
    },
    [22020] = {
        name = "오맬리 잽내버",
    },
    [22024] = {
        name = "파르쉬아",
    },
    [22042] = {
        name = "그리핀 기수 키에란",
    },
    [22043] = {
        name = "하사관 카르그룰",
    },
    [22053] = {
        name = "고대정령 나무이끼",
    },
    [22059] = {
        name = "와일드해머 그리핀 기수",
    },
    [22103] = {
        name = "남작 세이블메인",
    },
    [22107] = {
        name = "대장 다크하울",
    },
    [22112] = {
        name = "카리나쿠",
    },
    [22113] = {
        name = "모르데나이",
    },
    [22127] = {
        name = "야생의 군주 안텔라리온",
    },
    [22149] = {
        name = "지휘관 헤이푸스 스톤월",
    },
    [22231] = {
        name = "제자크",
    },
    [22272] = {
        name = "깨달음을 얻은 키리크",
    },
    [22278] = {
        name = "대사제 오르글룸",
    },
    [22292] = {
        name = "구원된 릴라크",
    },
    [22312] = {
        name = "영혼소환사 도가르",
    },
    [22364] = {
        name = "정찰병 나브린",
    },
    [22365] = {
        name = "에단",
    },
    [22370] = {
        name = "메케다",
    },
    [22373] = {
        name = "수호자 그라쉬나",
    },
    [22386] = {
        name = "감시자 문셰이드",
    },
    [22420] = {
        name = "라코태",
    },
    [22423] = {
        name = "영원의 숲 드루이드",
    },
    [22430] = {
        name = "수행원 클라투",
    },
    [22446] = {
        name = "지휘관 라바즈",
    },
    [22456] = {
        name = "오아쿤",
    },
    [22458] = {
        name = "수석고고학자 레톨",
    },
    [22462] = {
        name = "구원자 헤이렌",
    },
    [22481] = {
        name = "드워포위츠",
    },
    [22488] = {
        name = "파수꾼 문위스퍼",
    },
    [23139] = {
        name = "대군주 모르고르",
    },
    [23265] = {
        name = "현자 나카",
    },
    [23267] = {
        name = "탐욕스러운 아르보아르",
    },
    [23268] = {
        name = "현자 조바르",
    },
    [24885] = {
        name = "퇴마사 설리반",
    },
    [24886] = {
        name = "퇴마사 바이샤",
    },
})
]])()
