----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [3230] = {
        name = "纳兹格雷尔",
    },
    [15991] = {
        name = "德娜·肯尼迪",
    },
    [16574] = {
        name = "先知雷古库特",
    },
    [16576] = {
        name = "大督军霍恩·重拳",
    },
    [16577] = {
        name = "玛提克·托塞多雷",
    },
    [16588] = {
        name = "药剂师安东尼维奇",
    },
    [16789] = {
        name = "游侠队长维恩雷",
    },
    [16790] = {
        name = "驯鹰者德蕾娜·河风",
    },
    [16791] = {
        name = "阴沉的利亚森",
    },
    [16792] = {
        name = "奥术师卡雷希斯·晨星",
    },
    [16793] = {
        name = "魔导师卡尔琳达",
    },
    [16794] = {
        name = "药剂师艾瑟森",
    },
    [16796] = {
        name = "智者阿曼恩",
    },
    [16797] = {
        name = "斥候瓦努拉",
    },
    [16799] = {
        name = "伊坎",
    },
    [16819] = {
        name = "远征军指挥官达纳斯·托尔贝恩",
    },
    [16820] = {
        name = "阿曼蒂中尉",
    },
    [16825] = {
        name = "玛格尔·戴维迪库斯神父",
    },
    [16826] = {
        name = "希德·利巴迪",
    },
    [16827] = {
        name = "荣耀堡卫兵维斯洛",
    },
    [16833] = {
        name = "玛库鲁",
    },
    [16834] = {
        name = "学者欧巴迪",
    },
    [16837] = {
        name = "工头比格姆斯",
    },
    [16839] = {
        name = "位面占卜者克雷夫",
    },
    [16845] = {
        name = "格尔坎·血拳",
    },
    [16850] = {
        name = "格雷尼·长须",
    },
    [16851] = {
        name = "米伦·长须",
    },
    [16852] = {
        name = "瑟丹的尸体",
    },
    [16857] = {
        name = "游荡的硬壳穿地虫",
    },
    [16858] = {
        name = "葛雷拉格",
    },
    [16885] = {
        name = "阿米希尔·迷雾行者",
    },
    [16888] = {
        name = "玛霍拉姆·硬蹄",
    },
    [16915] = {
        name = "工头拉泽克拉兹",
    },
    [16991] = {
        name = "塞安·红鬃",
    },
    [16993] = {
        name = "血精灵朝圣者",
    },
    [17006] = {
        name = "艾尔萨娜",
    },
    [17015] = {
        name = "塔雷里斯·晨光",
    },
    [17062] = {
        name = "邪兽人的尸体",
    },
    [17084] = {
        name = "亚维鲁",
    },
    [17158] = {
        name = "灰尘咆哮者",
    },
    [17545] = {
        name = "克乌雷",
    },
    [17831] = {
        name = "观察者莉萨奥",
    },
    [17834] = {
        name = "莱森·月火",
    },
    [17841] = {
        name = "伊谢尔·风歌",
    },
    [17856] = {
        name = "舒特",
    },
    [17877] = {
        name = "弗沃尔",
    },
    [17909] = {
        name = "劳兰娜·萨维尔",
    },
    [17923] = {
        name = "法恩森",
    },
    [17956] = {
        name = "伊卡因",
    },
    [18003] = {
        name = "学者安霍尔",
    },
    [18004] = {
        name = "守备官伊达尔",
    },
    [18005] = {
        name = "海尔伦",
    },
    [18006] = {
        name = "诺兰妮",
    },
    [18008] = {
        name = "伊库提",
    },
    [18009] = {
        name = "普尔鲁",
    },
    [18010] = {
        name = "玛克图",
    },
    [18011] = {
        name = "祖莱",
    },
    [18012] = {
        name = "里维伊",
    },
    [18013] = {
        name = "暗影猎手德恩加",
    },
    [18014] = {
        name = "巫医托尔加什",
    },
    [18015] = {
        name = "加巴林卡",
    },
    [18016] = {
        name = "玛加沙",
    },
    [18017] = {
        name = "先知亚尼迪",
    },
    [18018] = {
        name = "苏尔加亚",
    },
    [18019] = {
        name = "迪莫斯·丹尼斯",
    },
    [18035] = {
        name = "斥候尤尔巴",
    },
    [18063] = {
        name = "加尔鲁什",
    },
    [18066] = {
        name = "先知古库斯",
    },
    [18067] = {
        name = "先知考尔胡克",
    },
    [18068] = {
        name = "先知玛加迪",
    },
    [18070] = {
        name = "唤风者塔鲁·黑蹄",
    },
    [18071] = {
        name = "元素师温塔格",
    },
    [18073] = {
        name = "元素师鲁艾普",
    },
    [18074] = {
        name = "元素师莫格",
    },
    [18090] = {
        name = "克洛坎上尉",
    },
    [18091] = {
        name = "信使加兹格里戈",
    },
    [18099] = {
        name = "戈达乌",
    },
    [18106] = {
        name = "约林·死眼",
    },
    [18141] = {
        name = "盖亚安祖母",
    },
    [18180] = {
        name = "赫米特·奈辛瓦里",
    },
    [18183] = {
        name = "阿雷克隆",
    },
    [18200] = {
        name = "“好儿子”沙度·远行者",
    },
    [18209] = {
        name = "库雷尼俘虏",
    },
    [18210] = {
        name = "玛格汉俘虏",
    },
    [18218] = {
        name = "哈罗德·兰恩",
    },
    [18222] = {
        name = "先知欧图布",
    },
    [18223] = {
        name = "击碎者姆摩尔",
    },
    [18224] = {
        name = "智者普里鲁鲁克",
    },
    [18229] = {
        name = "小萨鲁法尔",
    },
    [18233] = {
        name = "元素师犹基",
    },
    [18234] = {
        name = "元素师亚尔哈",
    },
    [18238] = {
        name = "暗血入侵者",
    },
    [18252] = {
        name = "安达尔",
    },
    [18261] = {
        name = "兰特瑞索·火刃",
    },
    [18262] = {
        name = "无情的安克尔",
    },
    [18266] = {
        name = "委任官翠希·普罗维尔",
    },
    [18267] = {
        name = "传令官布莱肯·黑眼",
    },
    [18273] = {
        name = "吉尔拉斯",
    },
    [18276] = {
        name = "瑟利德",
    },
    [18285] = {
        name = "“伯爵”昂古拉",
    },
    [18295] = {
        name = "勘探员柯纳尔",
    },
    [18300] = {
        name = "秘法师埃尔卡甘",
    },
    [18301] = {
        name = "塞雷斯蒂",
    },
    [18302] = {
        name = "德拉吉亚",
    },
    [18340] = {
        name = "蒸汽泵监工",
    },
    [18353] = {
        name = "女猎手彬图克",
    },
    [18369] = {
        name = "考尔奇",
    },
    [18383] = {
        name = "库加托克",
    },
    [18384] = {
        name = "玛鲁卡兹",
    },
    [18385] = {
        name = "拉克妮亚",
    },
    [18386] = {
        name = "罗卡格",
    },
    [18387] = {
        name = "波尔泰姆",
    },
    [18389] = {
        name = "山德",
    },
    [18390] = {
        name = "洛瑟蕾丝",
    },
    [18407] = {
        name = "监护者布罗克",
    },
    [18408] = {
        name = "监护者莫布吉尔",
    },
    [18416] = {
        name = "女猎手琪玛",
    },
    [18417] = {
        name = "受难者奥图里斯",
    },
    [18424] = {
        name = "监护者忒洛斯",
    },
    [18445] = {
        name = "考尔奇",
    },
    [18446] = {
        name = "缚地者塔弗格伦",
    },
    [18447] = {
        name = "图基",
    },
    [18459] = {
        name = "杰奈·星语",
    },
    [18471] = {
        name = "古尔戈索克",
    },
    [18481] = {
        name = "阿达尔",
    },
    [18482] = {
        name = "埃博尔",
    },
    [18484] = {
        name = "星界商人拉斯莱",
    },
    [18530] = {
        name = "先知沃雷塔尔",
    },
    [18538] = {
        name = "伊沙娜",
    },
    [18565] = {
        name = "塞洛莉娅·影衣",
    },
    [18566] = {
        name = "追踪者凯德",
    },
    [18584] = {
        name = "萨萨拉比姆",
    },
    [18675] = {
        name = "苏拉文",
    },
    [18687] = {
        name = "卡舒尔宗母",
    },
    [18704] = {
        name = "泰拉·远途",
    },
    [18705] = {
        name = "玛乌格·锐箭",
    },
    [18712] = {
        name = "顾问菲埃拉",
    },
    [18713] = {
        name = "加维·砂锤中尉",
    },
    [18714] = {
        name = "斥候奈弗蒂丝",
    },
    [18715] = {
        name = "列兵维克斯",
    },
    [18930] = {
        name = "维拉加·乱羽",
    },
    [18931] = {
        name = "阿米什·蛮锤",
    },
    [19133] = {
        name = "欧洛恩·远行者",
    },
    [19137] = {
        name = "“猎枪”琼斯",
    },
    [19188] = {
        name = "暴怒的巨人",
    },
    [19217] = {
        name = "拉文德维尔",
    },
    [19229] = {
        name = "指挥官杜隆",
    },
    [19253] = {
        name = "沃雷恩中将",
    },
    [19255] = {
        name = "克拉库克将军",
    },
    [19256] = {
        name = "斯古尔·碎颅者中士",
    },
    [19273] = {
        name = "前线指挥官托尔克",
    },
    [19293] = {
        name = "图拉希恩",
    },
    [19294] = {
        name = "缚地者加兰蒂娅·夜风",
    },
    [19298] = {
        name = "战争使者阿利萨玛尔",
    },
    [19308] = {
        name = "伊斯多尔元帅",
    },
    [19309] = {
        name = "沃图姆斯中士",
    },
    [19310] = {
        name = "前线指挥官金斯顿",
    },
    [19333] = {
        name = "格罗克姆·死眼",
    },
    [19344] = {
        name = "雷加希",
    },
    [19361] = {
        name = "纳拉杜",
    },
    [19367] = {
        name = "“尖嗓子”斯克里·拉克希德",
    },
    [19370] = {
        name = "奥丁·雷拳",
    },
    [19409] = {
        name = "空军指挥官达比利",
    },
    [19412] = {
        name = "德欧里",
    },
    [19417] = {
        name = "疯狂的拉姆杜尔",
    },
    [19466] = {
        name = "大主教欧雷里斯",
    },
    [19467] = {
        name = "学者卡尔亚",
    },
    [19468] = {
        name = "间谍大师萨罗迪恩",
    },
    [19469] = {
        name = "魔导师拉恩娜",
    },
    [19481] = {
        name = "大法师瓦格斯",
    },
    [19488] = {
        name = "管理者戴沃斯",
    },
    [19489] = {
        name = "巫师上尉莫尔兰",
    },
    [19570] = {
        name = "火箭主管弗斯拉格",
    },
    [19634] = {
        name = "首席工兵布拉斯特菲兹",
    },
    [19644] = {
        name = "大法师瓦格斯的影像",
    },
    [19645] = {
        name = "维勒老爹",
    },
    [19682] = {
        name = "莫迪巴大使",
    },
    [19683] = {
        name = "疯狂的欧加斯",
    },
    [19728] = {
        name = "维勒老妈",
    },
    [19736] = {
        name = "史学家奥尔森",
    },
    [19832] = {
        name = "工程学博士沃米萨",
    },
    [19840] = {
        name = "卡勒迪斯·晨光",
    },
    [19880] = {
        name = "虚空猎手卡尔伊",
    },
    [20066] = {
        name = "加鲁斯",
    },
    [20071] = {
        name = "星界商人玛里德",
    },
    [20084] = {
        name = "节点亲王哈拉迈德的影像",
    },
    [20092] = {
        name = "商人哈斯辛",
    },
    [20110] = {
        name = "泰莉",
    },
    [20112] = {
        name = "星界商人图鲁曼",
    },
    [20154] = {
        name = "隐蔽的身影",
    },
    [20159] = {
        name = "魔导师阿利迪斯",
    },
    [20162] = {
        name = "维罗妮娅",
    },
    [20232] = {
        name = "空军指挥官格莱芬加尔",
    },
    [20234] = {
        name = "鲁恩托格·蛮锤",
    },
    [20448] = {
        name = "指挥官阿米尔",
    },
    [20482] = {
        name = "指挥官阿米尔的影像",
    },
    [20518] = {
        name = "星界商人玛里德的影像",
    },
    [20678] = {
        name = "召火者阿库鲁",
    },
    [20753] = {
        name = "多古克",
    },
    [20780] = {
        name = "凯兰恩",
    },
    [20793] = {
        name = "巴洛克元帅",
    },
    [20798] = {
        name = "剃刀电锯",
    },
    [20810] = {
        name = "玛尔达德",
    },
    [20811] = {
        name = "贾巴尔",
    },
    [20907] = {
        name = "达比雷教授",
    },
    [20913] = {
        name = "塔沙尔",
    },
    [20920] = {
        name = "魔导师塞雷杜恩",
    },
    [21006] = {
        name = "米利迪安中尉",
    },
    [21007] = {
        name = "卡乌尼中士",
    },
    [21024] = {
        name = "大地治愈者托洛克",
    },
    [21066] = {
        name = "莉娜·月泉",
    },
    [21112] = {
        name = "波希·匹斯顿",
    },
    [21117] = {
        name = "高德雷克",
    },
    [21133] = {
        name = "埃隆雷下士",
    },
    [21147] = {
        name = "托查克·双爪",
    },
    [21158] = {
        name = "指挥官萨卡斯·天影",
    },
    [21175] = {
        name = "魔导师文森特·血鹰",
    },
    [21183] = {
        name = "欧鲁诺克·裂心",
    },
    [21209] = {
        name = "达姆菲",
    },
    [21256] = {
        name = "乌托克·断斧",
    },
    [21257] = {
        name = "药剂师塞兰娜",
    },
    [21277] = {
        name = "守备官乌里恩",
    },
    [21279] = {
        name = "药剂师阿尔布雷克",
    },
    [21283] = {
        name = "泽格·纳克布斯",
    },
    [21291] = {
        name = "格洛姆托，欧鲁诺克之子",
    },
    [21292] = {
        name = "阿托尔，欧鲁诺克之子",
    },
    [21293] = {
        name = "伯拉克，欧鲁诺克之子",
    },
    [21300] = {
        name = "邪能腐蚀者",
    },
    [21311] = {
        name = "洛克加·血握",
    },
    [21318] = {
        name = "阿托尔的灵魂",
    },
    [21349] = {
        name = "巫医塔卡里",
    },
    [21357] = {
        name = "空军指挥官努埃恩",
    },
    [21359] = {
        name = "血卫士古尔穆克",
    },
    [21402] = {
        name = "学者希拉",
    },
    [21411] = {
        name = "暴食者托比亚斯",
    },
    [21460] = {
        name = "塔利·萨普纳波",
    },
    [21465] = {
        name = "戴维·韦恩",
    },
    [21471] = {
        name = "伊万·蛮翼",
    },
    [21475] = {
        name = "斥候萨格兰",
    },
    [21496] = {
        name = "德尔托克",
    },
    [21499] = {
        name = "工头雷普索",
    },
    [21657] = {
        name = "奈尔萨拉库",
    },
    [21662] = {
        name = "秘教盗墓者",
    },
    [21691] = {
        name = "托什雷",
    },
    [21700] = {
        name = "阿卡玛",
    },
    [21755] = {
        name = "测量者尼克维克",
    },
    [21769] = {
        name = "奥巴洛恩大王",
    },
    [21770] = {
        name = "研究员提欧鲁斯",
    },
    [21772] = {
        name = "主药剂师希尔达迦",
    },
    [21773] = {
        name = "大领主尤雷加尔",
    },
    [21774] = {
        name = "仲裁者索鲁斯",
    },
    [21777] = {
        name = "诺姆斯",
    },
    [21782] = {
        name = "坦莫",
    },
    [21789] = {
        name = "纳坎斯",
    },
    [21790] = {
        name = "普雷西",
    },
    [21797] = {
        name = "上古影月之魂",
    },
    [21824] = {
        name = "晕乎乎的迪娜",
    },
    [21826] = {
        name = "萨诺鲁",
    },
    [21860] = {
        name = "大主教欧纳拉",
    },
    [21937] = {
        name = "大地治愈者索弗鲁斯",
    },
    [21938] = {
        name = "大地治愈者斯普林·裂蹄",
    },
    [21950] = {
        name = "加姆·狼脉",
    },
    [21954] = {
        name = "拉瑞萨·射日者",
    },
    [21955] = {
        name = "奥术师塞里斯",
    },
    [21962] = {
        name = "乌达鲁",
    },
    [21984] = {
        name = "雷克萨",
    },
    [21998] = {
        name = "库卡隆驭风者",
    },
    [22004] = {
        name = "莱欧洛克斯",
    },
    [22007] = {
        name = "护树者查恩",
    },
    [22020] = {
        name = "欧玛利·萨普纳波",
    },
    [22024] = {
        name = "帕沙恩",
    },
    [22042] = {
        name = "狮鹫骑士基尔兰",
    },
    [22043] = {
        name = "卡戈鲁尔中士",
    },
    [22053] = {
        name = "古树莫斯伍德",
    },
    [22059] = {
        name = "蛮锤狮鹫骑士",
    },
    [22103] = {
        name = "萨博迈恩男爵",
    },
    [22107] = {
        name = "达克霍尔上尉",
    },
    [22112] = {
        name = "卡瑞纳库",
    },
    [22113] = {
        name = "莫德奈",
    },
    [22127] = {
        name = "荒野之王安塔里恩",
    },
    [22149] = {
        name = "指挥官海弗斯·石墙",
    },
    [22231] = {
        name = "塞萨克",
    },
    [22272] = {
        name = "觉醒者基尔利克",
    },
    [22278] = {
        name = "高阶祭司奥戈鲁",
    },
    [22292] = {
        name = "救赎者瑞拉克",
    },
    [22312] = {
        name = "唤灵者多戈加尔",
    },
    [22364] = {
        name = "斥候纳弗林",
    },
    [22365] = {
        name = "伊森",
    },
    [22370] = {
        name = "米克达",
    },
    [22373] = {
        name = "防卫者戈纳斯纳",
    },
    [22386] = {
        name = "观察者希德·月影",
    },
    [22420] = {
        name = "拉库泰",
    },
    [22423] = {
        name = "常青林德鲁伊",
    },
    [22430] = {
        name = "助手克拉图",
    },
    [22446] = {
        name = "指挥官拉瓦伊",
    },
    [22456] = {
        name = "沃尔昆",
    },
    [22458] = {
        name = "主考古学家雷托尔",
    },
    [22462] = {
        name = "守备官海雷恩",
    },
    [22481] = {
        name = "杜瓦弗维兹",
    },
    [23139] = {
        name = "莫格霍尔大王",
    },
    [23265] = {
        name = "先知纳克哈",
    },
    [23267] = {
        name = "贪婪者阿尔沃安",
    },
    [23268] = {
        name = "先知约瓦尔",
    },
    [24885] = {
        name = "驱魔师苏利文",
    },
    [24886] = {
        name = "驱魔师瓦沙",
    },
})
]])()
