----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [3230] = {
        name = "納茲格雷爾",
    },
    [15991] = {
        name = "戴娜‧甘迺迪女士",
    },
    [16574] = {
        name = "先知瑞卡酷",
    },
    [16576] = {
        name = "霸主殘拳",
    },
    [16577] = {
        name = "馬提克‧托塞德利",
    },
    [16588] = {
        name = "藥劑師安拓維奇",
    },
    [16789] = {
        name = "遊俠隊長范瑞",
    },
    [16790] = {
        name = "鷹獵者崔娜‧河風",
    },
    [16791] = {
        name = "『憂鬱者』瑞安登",
    },
    [16792] = {
        name = "秘法師卡拉崔斯‧晨星",
    },
    [16793] = {
        name = "博學者卡莉達",
    },
    [16794] = {
        name = "藥劑師艾斯隆",
    },
    [16796] = {
        name = "『智者』阿曼",
    },
    [16797] = {
        name = "斥候范路娜",
    },
    [16799] = {
        name = "依坎",
    },
    [16819] = {
        name = "軍隊指揮官達納斯‧托爾貝恩",
    },
    [16820] = {
        name = "阿瑪迪中尉",
    },
    [16825] = {
        name = "神父摩葛‧戴維迪克斯",
    },
    [16826] = {
        name = "西德‧林巴迪",
    },
    [16827] = {
        name = "榮譽守衛衛斯羅",
    },
    [16833] = {
        name = "瑪酷魯",
    },
    [16834] = {
        name = "隱士歐拜德",
    },
    [16837] = {
        name = "工頭比干莫斯",
    },
    [16839] = {
        name = "星移占卜師克里",
    },
    [16845] = {
        name = "葛坎‧血拳",
    },
    [16850] = {
        name = "葛明尼‧長鬚",
    },
    [16851] = {
        name = "麥倫‧長鬚",
    },
    [16852] = {
        name = "希戴的屍體",
    },
    [16857] = {
        name = "捕食中的地殼穿刺者",
    },
    [16858] = {
        name = "格萊克",
    },
    [16885] = {
        name = "艾咪希‧迷霧長者",
    },
    [16888] = {
        name = "馬胡朗‧壯蹄",
    },
    [16915] = {
        name = "工頭瑞絲坎茲",
    },
    [16991] = {
        name = "塞伊亞‧紅髮",
    },
    [16993] = {
        name = "受傷的血精靈朝聖者",
    },
    [17006] = {
        name = "伊莎安娜",
    },
    [17015] = {
        name = "達勒利斯‧曦凝",
    },
    [17062] = {
        name = "魔獄獸人屍體",
    },
    [17084] = {
        name = "艾芙魯",
    },
    [17158] = {
        name = "灰塵咆哮者",
    },
    [17545] = {
        name = "庫爾",
    },
    [17831] = {
        name = "看守者里薩歐",
    },
    [17834] = {
        name = "萊司恩‧月火",
    },
    [17841] = {
        name = "伊斯歐‧風詠",
    },
    [17856] = {
        name = "卡思汗特",
    },
    [17877] = {
        name = "費斯伍爾",
    },
    [17909] = {
        name = "羅安娜‧薩威爾",
    },
    [17923] = {
        name = "法斯恩",
    },
    [17956] = {
        name = "伊奇言",
    },
    [18003] = {
        name = "隱士阿浩恩",
    },
    [18004] = {
        name = "復仇者伊達爾",
    },
    [18005] = {
        name = "哈爾隆恩",
    },
    [18006] = {
        name = "諾納尼",
    },
    [18008] = {
        name = "伊庫堤",
    },
    [18009] = {
        name = "保魯",
    },
    [18010] = {
        name = "瑪克吐",
    },
    [18011] = {
        name = "祖瑞伊",
    },
    [18012] = {
        name = "瑞伏基",
    },
    [18013] = {
        name = "暗影獵手丹傑",
    },
    [18014] = {
        name = "巫醫托卡斯",
    },
    [18015] = {
        name = "坎巴利卡",
    },
    [18016] = {
        name = "瑪卡莎",
    },
    [18017] = {
        name = "先知賈尼迪",
    },
    [18018] = {
        name = "祖賈亞",
    },
    [18019] = {
        name = "提摩西‧丹尼爾",
    },
    [18035] = {
        name = "斥候傑巴",
    },
    [18063] = {
        name = "卡爾洛斯",
    },
    [18066] = {
        name = "先知可庫許",
    },
    [18067] = {
        name = "先知科霍克",
    },
    [18070] = {
        name = "喚風者黑蹄",
    },
    [18071] = {
        name = "元素師安崔哥",
    },
    [18073] = {
        name = "元素師羅艾柏",
    },
    [18074] = {
        name = "元素師莫夫",
    },
    [18090] = {
        name = "卡洛克汗隊長",
    },
    [18091] = {
        name = "傳令員卡茲瑞克",
    },
    [18099] = {
        name = "葛爾道格",
    },
    [18106] = {
        name = "喬林‧亡眼",
    },
    [18141] = {
        name = "主母吉雅",
    },
    [18180] = {
        name = "赫米特‧奈辛瓦里",
    },
    [18183] = {
        name = "阿爾克隆",
    },
    [18200] = {
        name = "薩杜‧費茲‧遠行者",
    },
    [18209] = {
        name = "卡爾奈俘虜",
    },
    [18210] = {
        name = "瑪格哈俘虜",
    },
    [18218] = {
        name = "哈洛德‧蘭恩",
    },
    [18222] = {
        name = "『賢者』歐塔布",
    },
    [18223] = {
        name = "『破壞者』哞哞爾",
    },
    [18224] = {
        name = "『智者』寶利露克露克",
    },
    [18229] = {
        name = "小薩魯法爾",
    },
    [18233] = {
        name = "元素師洛奇",
    },
    [18234] = {
        name = "元素師亞哈",
    },
    [18238] = {
        name = "黑暗之血侵略者",
    },
    [18252] = {
        name = "安達爾歐",
    },
    [18261] = {
        name = "『劍刃』蘭崔索",
    },
    [18262] = {
        name = "無情的昂庫爾",
    },
    [18266] = {
        name = "士官長崔西‧波特威歐",
    },
    [18267] = {
        name = "戰場咆哮者黑眼",
    },
    [18273] = {
        name = "科伊瑞斯",
    },
    [18276] = {
        name = "澤瑞德",
    },
    [18295] = {
        name = "勘察員康歐",
    },
    [18300] = {
        name = "『秘法師』伊萊克根",
    },
    [18301] = {
        name = "女監護者瑟萊斯丁",
    },
    [18302] = {
        name = "女監護者崔克雅",
    },
    [18340] = {
        name = "蒸汽幫浦監督者",
    },
    [18353] = {
        name = "女獵手班吐克",
    },
    [18369] = {
        name = "柯爾奇",
    },
    [18383] = {
        name = "庫爾卡拓克",
    },
    [18384] = {
        name = "瑪魯卡茲",
    },
    [18385] = {
        name = "瑞蔻莉雅",
    },
    [18386] = {
        name = "瑞克格",
    },
    [18387] = {
        name = "伯特泰歐",
    },
    [18389] = {
        name = "薩德爾",
    },
    [18390] = {
        name = "羅斯勒斯",
    },
    [18407] = {
        name = "守望者波洛克",
    },
    [18408] = {
        name = "守望者莫布夫‧吉爾",
    },
    [18416] = {
        name = "女獵手奇瑪",
    },
    [18417] = {
        name = "『受難者』奧翠司",
    },
    [18424] = {
        name = "守望者崔洛斯",
    },
    [18445] = {
        name = "柯爾奇",
    },
    [18446] = {
        name = "縛地者塔伏格蘭",
    },
    [18447] = {
        name = "吐奇",
    },
    [18459] = {
        name = "珍奈‧星語",
    },
    [18471] = {
        name = "葛爾薩克",
    },
    [18481] = {
        name = "阿達歐",
    },
    [18482] = {
        name = "安普爾",
    },
    [18484] = {
        name = "風之貿易者拉斯蕊",
    },
    [18530] = {
        name = "『先知』沃藍索",
    },
    [18538] = {
        name = "伊莎納",
    },
    [18565] = {
        name = "瑟蘿莉雅‧影篷",
    },
    [18566] = {
        name = "巡影者凱德",
    },
    [18584] = {
        name = "沙薩拉畢恩",
    },
    [18675] = {
        name = "索拉伏恩",
    },
    [18687] = {
        name = "族母卡修爾",
    },
    [18704] = {
        name = "泰伊拉‧艾薇斯崔德",
    },
    [18705] = {
        name = "矛克‧邪擊",
    },
    [18712] = {
        name = "諫言者菲拉",
    },
    [18713] = {
        name = "葛拉伏汗中尉",
    },
    [18714] = {
        name = "斥候奈夫提斯",
    },
    [18715] = {
        name = "士兵維克斯",
    },
    [18930] = {
        name = "法拉格‧伏瑞菲德",
    },
    [18931] = {
        name = "艾米思‧蠻錘",
    },
    [19035] = {
        name = "瓦薩特",
    },
    [19133] = {
        name = "歐洛恩‧遠行者",
    },
    [19137] = {
        name = "『獵槍』瓊斯",
    },
    [19188] = {
        name = "狂怒的巨像",
    },
    [19217] = {
        name = "羅樊德威",
    },
    [19229] = {
        name = "指揮官杜朗",
    },
    [19253] = {
        name = "歐萊恩中將",
    },
    [19255] = {
        name = "克洛克爾克將軍",
    },
    [19256] = {
        name = "碎顱中士",
    },
    [19273] = {
        name = "前線指揮官吐阿奇",
    },
    [19293] = {
        name = "塔拉希恩",
    },
    [19294] = {
        name = "縛地者卡拉崔亞‧夜風",
    },
    [19298] = {
        name = "戰爭使者阿瑞克斯阿摩",
    },
    [19308] = {
        name = "治安官伊斯歐朵爾",
    },
    [19309] = {
        name = "阿圖瑪斯中士",
    },
    [19310] = {
        name = "前線指揮官金斯頓",
    },
    [19333] = {
        name = "葛羅空‧亡眼",
    },
    [19344] = {
        name = "雷噶西",
    },
    [19361] = {
        name = "納拉杜",
    },
    [19367] = {
        name = "『驚嘆』史哥利德‧幸運心",
    },
    [19370] = {
        name = "歐爾汀‧雷拳",
    },
    [19409] = {
        name = "空軍指揮戴畢瑞",
    },
    [19412] = {
        name = "迪歐瑞",
    },
    [19417] = {
        name = "『瘋子』藍姆多",
    },
    [19466] = {
        name = "主教歐瑞利斯",
    },
    [19467] = {
        name = "隱士卡爾加",
    },
    [19468] = {
        name = "間諜大師薩洛迪恩",
    },
    [19469] = {
        name = "博學者萊莉娜",
    },
    [19481] = {
        name = "大法師瓦戈斯",
    },
    [19488] = {
        name = "管理者戴沃斯",
    },
    [19489] = {
        name = "莫爾蘭巫士中尉",
    },
    [19570] = {
        name = "火箭主管夫斯拉吉",
    },
    [19634] = {
        name = "工兵領班布拉斯特費索",
    },
    [19644] = {
        name = "大法師瓦戈斯的影像",
    },
    [19645] = {
        name = "威勒老爹",
    },
    [19682] = {
        name = "大使莫爾迪巴",
    },
    [19683] = {
        name = "『瘋子』歐卡司",
    },
    [19728] = {
        name = "威勒媽媽",
    },
    [19736] = {
        name = "歷史學家亞登",
    },
    [19832] = {
        name = "莫米沙博士",
    },
    [19840] = {
        name = "卡利迪斯‧明曦",
    },
    [19880] = {
        name = "虛空巡者凱澤",
    },
    [20066] = {
        name = "加魯",
    },
    [20071] = {
        name = "風之貿易者瑪利德",
    },
    [20084] = {
        name = "奈薩斯王子哈拉瑪德的影像",
    },
    [20092] = {
        name = "商人海辛",
    },
    [20110] = {
        name = "泰利",
    },
    [20112] = {
        name = "風之貿易者吐魯曼",
    },
    [20154] = {
        name = "隱蔽的人影",
    },
    [20159] = {
        name = "博學者阿勒迪斯",
    },
    [20162] = {
        name = "維納妮雅",
    },
    [20232] = {
        name = "空軍指揮葛萊弗卡爾",
    },
    [20234] = {
        name = "符文衣‧蠻錘",
    },
    [20448] = {
        name = "指揮官阿密爾",
    },
    [20482] = {
        name = "指揮官阿密爾的影像",
    },
    [20518] = {
        name = "風之貿易者瑪利德的影像",
    },
    [20678] = {
        name = "『召火者』阿庫羅",
    },
    [20753] = {
        name = "多爾哥克",
    },
    [20780] = {
        name = "凱嵐",
    },
    [20793] = {
        name = "戰場元帥布洛克",
    },
    [20798] = {
        name = "鋒鋸",
    },
    [20810] = {
        name = "瑪戴德",
    },
    [20811] = {
        name = "加巴",
    },
    [20907] = {
        name = "戴比瑞教授",
    },
    [20913] = {
        name = "塔斯爾",
    },
    [20920] = {
        name = "博學者瑟勒朵恩",
    },
    [21006] = {
        name = "莫瑞狄恩中尉",
    },
    [21007] = {
        name = "丘尼士官",
    },
    [21024] = {
        name = "大地治癒者托爾洛克",
    },
    [21066] = {
        name = "琳娜‧月泉",
    },
    [21112] = {
        name = "波西‧潘塔比斯頓",
    },
    [21117] = {
        name = "葛德雷克",
    },
    [21133] = {
        name = "剛脊下士",
    },
    [21147] = {
        name = "吐查克‧雙爪",
    },
    [21158] = {
        name = "指揮官天影",
    },
    [21175] = {
        name = "博學者血鷹",
    },
    [21183] = {
        name = "歐朗諾克‧碎心",
    },
    [21209] = {
        name = "戴夫利",
    },
    [21256] = {
        name = "弗爾托克‧破斧者",
    },
    [21257] = {
        name = "藥劑師席蓮娜",
    },
    [21277] = {
        name = "復仇者瓦黎恩",
    },
    [21279] = {
        name = "藥劑師艾柏瑞克",
    },
    [21283] = {
        name = "米希克‧奴克巴斯",
    },
    [21291] = {
        name = "葛洛姆特, 歐朗諾克之子",
    },
    [21292] = {
        name = "阿爾托,歐朗諾克之子",
    },
    [21293] = {
        name = "柏爾拉克, 歐朗諾克之子",
    },
    [21300] = {
        name = "惡魔墮落者",
    },
    [21311] = {
        name = "洛克嘎‧血握",
    },
    [21318] = {
        name = "阿爾托之靈",
    },
    [21349] = {
        name = "巫醫提洽里",
    },
    [21357] = {
        name = "空軍指揮官奴艾恩",
    },
    [21359] = {
        name = "血衛士高莫克",
    },
    [21402] = {
        name = "隱士希拉",
    },
    [21411] = {
        name = "『骯髒吞嚥者』托比亞斯",
    },
    [21460] = {
        name = "塔利‧薩普納伯",
    },
    [21465] = {
        name = "大衛‧偉恩",
    },
    [21471] = {
        name = "天鳴者艾文‧野翼",
    },
    [21475] = {
        name = "斥候薩葛蘭",
    },
    [21496] = {
        name = "德托克",
    },
    [21499] = {
        name = "監督者撕鋸",
    },
    [21657] = {
        name = "奈爾斯阿拉古",
    },
    [21662] = {
        name = "卡巴盜墓者",
    },
    [21691] = {
        name = "托斯利",
    },
    [21700] = {
        name = "阿卡瑪",
    },
    [21755] = {
        name = "地鐵地精尼克偉恩寇",
    },
    [21769] = {
        name = "霸主歐巴洛卡赫",
    },
    [21770] = {
        name = "研究員提歐魯斯",
    },
    [21772] = {
        name = "總藥劑師希爾達嘉",
    },
    [21773] = {
        name = "尤瑞卡爾族長",
    },
    [21774] = {
        name = "『執法官』索羅斯",
    },
    [21777] = {
        name = "葛諾瑪斯",
    },
    [21782] = {
        name = "泰姆昂",
    },
    [21789] = {
        name = "那卡西",
    },
    [21790] = {
        name = "普萊克希",
    },
    [21797] = {
        name = "古老的影月靈魂",
    },
    [21824] = {
        name = "迪希‧迪娜",
    },
    [21826] = {
        name = "杉諾魯",
    },
    [21860] = {
        name = "主教歐納拉",
    },
    [21937] = {
        name = "大地治癒者索菲魯斯",
    },
    [21938] = {
        name = "大地治癒者史賓力胡夫",
    },
    [21950] = {
        name = "嘎姆‧狼伴",
    },
    [21954] = {
        name = "拉瑞莎‧擊日者",
    },
    [21955] = {
        name = "秘法師賽利斯",
    },
    [21962] = {
        name = "烏達羅",
    },
    [21984] = {
        name = "雷克薩",
    },
    [21998] = {
        name = "柯爾克隆蠍尾獅騎士",
    },
    [22004] = {
        name = "李歐羅克斯",
    },
    [22007] = {
        name = "林木守衛蕭恩",
    },
    [22020] = {
        name = "歐瑪利‧贊普奈",
    },
    [22024] = {
        name = "帕莎",
    },
    [22042] = {
        name = "獅鷲騎士凱蘭",
    },
    [22043] = {
        name = "卡古爾中士",
    },
    [22053] = {
        name = "苔木長老",
    },
    [22059] = {
        name = "蠻錘獅鷲騎士",
    },
    [22103] = {
        name = "沙伯邁恩男爵",
    },
    [22107] = {
        name = "暗吼上尉",
    },
    [22112] = {
        name = "凱瑞納古",
    },
    [22113] = {
        name = "摩德奈",
    },
    [22127] = {
        name = "野蠻領主安德烈利安",
    },
    [22149] = {
        name = "指揮官海法斯‧石牆",
    },
    [22231] = {
        name = "雷札克",
    },
    [22272] = {
        name = "『覺醒者』奇瑞克",
    },
    [22278] = {
        name = "高階祭司歐格蘭",
    },
    [22292] = {
        name = "『贖罪者』里拉克",
    },
    [22312] = {
        name = "招魂師多赫加",
    },
    [22364] = {
        name = "斥候納夫靈",
    },
    [22365] = {
        name = "伊森",
    },
    [22370] = {
        name = "麥克達",
    },
    [22373] = {
        name = "防衛者赫拉希娜",
    },
    [22386] = {
        name = "看守者月影",
    },
    [22420] = {
        name = "拉庫提",
    },
    [22423] = {
        name = "永恆樹林德魯伊",
    },
    [22430] = {
        name = "助手克拉圖",
    },
    [22446] = {
        name = "指揮官洛沃",
    },
    [22456] = {
        name = "歐肯",
    },
    [22458] = {
        name = "首席考古學家里同",
    },
    [22462] = {
        name = "復仇者赫藍",
    },
    [22481] = {
        name = "德拉弗懷茲",
    },
    [22488] = {
        name = "哨兵月語",
    },
    [23139] = {
        name = "霸主莫格",
    },
    [23265] = {
        name = "先知納克哈",
    },
    [23267] = {
        name = "貪婪的亞博爾",
    },
    [23268] = {
        name = "先知喬瓦",
    },
    [24885] = {
        name = "驅魔者蘇利文",
    },
    [24886] = {
        name = "驅魔者樊夏",
    },
})
]])()
