----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [3230] = {
        name = "Назгрел",
    },
    [15991] = {
        name = "Леди Дена Кеннеди",
    },
    [16574] = {
        name = "Провозвестница Регулкут",
    },
    [16576] = {
        name = "Властитель Хан Изувер",
    },
    [16577] = {
        name = "Мартайк Тор'сельдори",
    },
    [16588] = {
        name = "Аптекарь Антонивич",
    },
    [16789] = {
        name = "Капитан следопытов Венн'рен",
    },
    [16790] = {
        name = "Сокольничий Дренна Речной Ветер",
    },
    [16791] = {
        name = "Риатен Мрачный",
    },
    [16792] = {
        name = "Чародей Калестрис Утренняя Звезда",
    },
    [16793] = {
        name = "Магистр Каринда",
    },
    [16794] = {
        name = "Аптекарь Азетен",
    },
    [16796] = {
        name = "Амаан Мудрейший",
    },
    [16797] = {
        name = "Разведчица Ванура",
    },
    [16799] = {
        name = "Икан",
    },
    [16819] = {
        name = "Командир армии Данат Троллебой",
    },
    [16820] = {
        name = "Лейтенант Амади",
    },
    [16825] = {
        name = "Отец Малгор Девидикус",
    },
    [16826] = {
        name = "Сид Лимбарди",
    },
    [16827] = {
        name = "Отважный страж Весилоу",
    },
    [16833] = {
        name = "Макуру",
    },
    [16834] = {
        name = "Анахорет Обадий",
    },
    [16837] = {
        name = "Штейгер Большие Десны",
    },
    [16839] = {
        name = "Провидец бед Крив",
    },
    [16845] = {
        name = "Горкан Кровопал",
    },
    [16850] = {
        name = "Гремни Длиннобород",
    },
    [16851] = {
        name = "Миррен Длиннобород",
    },
    [16852] = {
        name = "Тело Седаи",
    },
    [16857] = {
        name = "Хищный землерой",
    },
    [16858] = {
        name = "Грелаг",
    },
    [16885] = {
        name = "Амитиэль Странница Туманов",
    },
    [16888] = {
        name = "Махурам Крепкое Копыто",
    },
    [16915] = {
        name = "Штейгер Разлкраз",
    },
    [16991] = {
        name = "Тиа Рыжая Грива",
    },
    [16993] = {
        name = "Израненная эльфийка крови - пилигрим",
    },
    [17006] = {
        name = "Элшаана",
    },
    [17015] = {
        name = "Талерис Созерцатель Рассвета",
    },
    [17062] = {
        name = "Труп орка Скверны",
    },
    [17084] = {
        name = "Авруу",
    },
    [17158] = {
        name = "Пыльный ревун",
    },
    [17545] = {
        name = "К'уре",
    },
    [17831] = {
        name = "Наблюдательница Лиса'о",
    },
    [17834] = {
        name = "Летин Лунное Пламя",
    },
    [17841] = {
        name = "Исиэль Песнь Ветра",
    },
    [17856] = {
        name = "Гзхун'тт",
    },
    [17877] = {
        name = "Фхвур",
    },
    [17909] = {
        name = "Лауранна Тар'вел",
    },
    [17923] = {
        name = "Фассн",
    },
    [17956] = {
        name = "Икейен",
    },
    [18003] = {
        name = "Анахорет Ахуурн",
    },
    [18004] = {
        name = "Воздаятель Идаар",
    },
    [18005] = {
        name = "Хаалрун",
    },
    [18006] = {
        name = "Нораани",
    },
    [18008] = {
        name = "Икути",
    },
    [18009] = {
        name = "Пулуу",
    },
    [18010] = {
        name = "Макту",
    },
    [18011] = {
        name = "Зурай",
    },
    [18012] = {
        name = "Реавиж",
    },
    [18013] = {
        name = "Темный охотник Дэнжай",
    },
    [18014] = {
        name = "Знахарь Тор'геш",
    },
    [18015] = {
        name = "Гамбаринко",
    },
    [18016] = {
        name = "Магаша",
    },
    [18017] = {
        name = "Ясновидящая Джаниди",
    },
    [18018] = {
        name = "Зурджайя",
    },
    [18019] = {
        name = "Тимоти Даниэльс",
    },
    [18035] = {
        name = "Разведчик Джиоба",
    },
    [18063] = {
        name = "Гаррош",
    },
    [18066] = {
        name = "Предсказатель Куркаш",
    },
    [18067] = {
        name = "Предсказатель Корхук",
    },
    [18068] = {
        name = "Предсказатель Маргадеш",
    },
    [18070] = {
        name = "Призывательница ветров Черное Копыто",
    },
    [18071] = {
        name = "Повелитель стихий Унтраг",
    },
    [18073] = {
        name = "Повелитель стихий Ло'ап",
    },
    [18074] = {
        name = "Повелитель стихий Морх",
    },
    [18090] = {
        name = "Капитан Крогхан",
    },
    [18091] = {
        name = "Вестник Быстроног",
    },
    [18099] = {
        name = "Гордауг",
    },
    [18106] = {
        name = "Джорин Мертвый Глаз",
    },
    [18141] = {
        name = "Великая Мать Гейя",
    },
    [18180] = {
        name = "Хеминг Эрнестуэй",
    },
    [18183] = {
        name = "Арехрон",
    },
    [18200] = {
        name = "Странник Шадо \"Фитц\"",
    },
    [18209] = {
        name = "Куренайский пленник",
    },
    [18210] = {
        name = "Пленный маг'хар",
    },
    [18218] = {
        name = "Гарольд Лейн",
    },
    [18222] = {
        name = "Отонбу Ведун",
    },
    [18223] = {
        name = "Мо'мор Разрушитель",
    },
    [18224] = {
        name = "Полилуклук Мудрейший",
    },
    [18229] = {
        name = "Саурфанг Младший",
    },
    [18233] = {
        name = "Повелитель стихий Локи",
    },
    [18234] = {
        name = "Повелитель стихий Ял'хан",
    },
    [18238] = {
        name = "Захватчик из племени Темной Крови",
    },
    [18252] = {
        name = "Андарл",
    },
    [18261] = {
        name = "Лантрезор Клинок",
    },
    [18262] = {
        name = "Анкор Безжалостный",
    },
    [18266] = {
        name = "Прапорщик Трейси Праудвелл",
    },
    [18267] = {
        name = "Черноглазка Зов Войны",
    },
    [18273] = {
        name = "Килрат",
    },
    [18276] = {
        name = "Зерид",
    },
    [18295] = {
        name = "Геолог Коналл",
    },
    [18300] = {
        name = "Илкай'ган Мистик",
    },
    [18301] = {
        name = "Сестра Целестина",
    },
    [18302] = {
        name = "Сестра Дракия",
    },
    [18340] = {
        name = "Надзиратель паровой помпы",
    },
    [18353] = {
        name = "Охотница Бинтук",
    },
    [18369] = {
        name = "Корки",
    },
    [18383] = {
        name = "Каргаток",
    },
    [18384] = {
        name = "Малуказ",
    },
    [18385] = {
        name = "Ракория",
    },
    [18386] = {
        name = "Рокаг",
    },
    [18387] = {
        name = "Бертельм",
    },
    [18389] = {
        name = "Тандер",
    },
    [18390] = {
        name = "Роз'алета",
    },
    [18407] = {
        name = "Страж-смотритель Быккрок",
    },
    [18408] = {
        name = "Страж-смотритель Мой'прн Джилл",
    },
    [18416] = {
        name = "Охотница Кима",
    },
    [18417] = {
        name = "Алтруис Страдалец",
    },
    [18424] = {
        name = "Хранитель Древлос",
    },
    [18445] = {
        name = "Корки",
    },
    [18446] = {
        name = "Землепряд Тавгрен",
    },
    [18447] = {
        name = "Тууки",
    },
    [18459] = {
        name = "Дженайя Шепот Звезд",
    },
    [18471] = {
        name = "Гаргток",
    },
    [18481] = {
        name = "А'дал",
    },
    [18482] = {
        name = "Эмпур",
    },
    [18484] = {
        name = "Латрай Торговец Ветром",
    },
    [18530] = {
        name = "Ворен'таль Провидец",
    },
    [18538] = {
        name = "Ишана",
    },
    [18565] = {
        name = "Телория Плащ Теней",
    },
    [18566] = {
        name = "Тенелов Кайд",
    },
    [18584] = {
        name = "Сальсалабим",
    },
    [18675] = {
        name = "Соолавин",
    },
    [18687] = {
        name = "Мать Кашур",
    },
    [18704] = {
        name = "Таэла Вечная Странница",
    },
    [18705] = {
        name = "Мавг Лютострел",
    },
    [18712] = {
        name = "Советник Файла",
    },
    [18713] = {
        name = "Лейтенант Булыжный Молот",
    },
    [18714] = {
        name = "Разведчица Нефтис",
    },
    [18715] = {
        name = "Рядовой Викс",
    },
    [18930] = {
        name = "Влагга Легкоперая",
    },
    [18931] = {
        name = "Амиш Громовой Молот",
    },
    [19133] = {
        name = "Олорм Странник",
    },
    [19137] = {
        name = "Джонс \"Дробовик\"",
    },
    [19188] = {
        name = "Гневный колосс",
    },
    [19217] = {
        name = "Равандвир",
    },
    [19229] = {
        name = "Командир Дарон",
    },
    [19253] = {
        name = "Генерал-лейтенант Орион",
    },
    [19255] = {
        name = "Генерал Кракорк",
    },
    [19256] = {
        name = "Сержант Лободроб",
    },
    [19273] = {
        name = "Командир передовой То'арх",
    },
    [19293] = {
        name = "Тола'тион",
    },
    [19294] = {
        name = "Землепряд Галандрия Ночной Бриз",
    },
    [19298] = {
        name = "Завоеватель Арикс'Амал",
    },
    [19308] = {
        name = "Маршал Исилдор",
    },
    [19309] = {
        name = "Сержант Альтума",
    },
    [19310] = {
        name = "Командир передовой Кингстон",
    },
    [19333] = {
        name = "Гроком Мертвый Глаз",
    },
    [19344] = {
        name = "Легасси",
    },
    [19361] = {
        name = "Наладу",
    },
    [19367] = {
        name = "\"Крикун\" Скрид Многослов",
    },
    [19370] = {
        name = "Ординн Брат Грома",
    },
    [19409] = {
        name = "Командир звена Даби'ри",
    },
    [19412] = {
        name = "Д'оре",
    },
    [19417] = {
        name = "Рамдор Безумный",
    },
    [19466] = {
        name = "Экзарх Орелис",
    },
    [19467] = {
        name = "Анахоретка Каржа",
    },
    [19468] = {
        name = "Патрон шпионов Талодиен",
    },
    [19469] = {
        name = "Магистр Ларинна",
    },
    [19481] = {
        name = "Верховный маг Варгот",
    },
    [19488] = {
        name = "Комендант Смертехрон",
    },
    [19489] = {
        name = "Лейтенант-колдун Морран",
    },
    [19570] = {
        name = "Ведущий ракетостроитель Фьюзеляж",
    },
    [19634] = {
        name = "Старший сапер Бджимбум",
    },
    [19644] = {
        name = "Проекция верховного мага Варгота",
    },
    [19645] = {
        name = "Папаша Колесун",
    },
    [19682] = {
        name = "Эмиссар Мордиба",
    },
    [19683] = {
        name = "Огаф Безумный",
    },
    [19728] = {
        name = "Мамаша Колесун",
    },
    [19736] = {
        name = "Альтен Историк",
    },
    [19832] = {
        name = "Вомиза, доктор псевдотехнических наук",
    },
    [19840] = {
        name = "Каледис Сияющий Рассвет",
    },
    [19880] = {
        name = "Ловчий Пустоты Кай'джи",
    },
    [20066] = {
        name = "Гарудж",
    },
    [20071] = {
        name = "Марид Торговец ветром",
    },
    [20084] = {
        name = "Проекция нексус-принца Харамада",
    },
    [20092] = {
        name = "Делец Хаззин",
    },
    [20110] = {
        name = "Тири",
    },
    [20112] = {
        name = "Тулуман Торговец Ветром",
    },
    [20154] = {
        name = "Закутанная фигура",
    },
    [20159] = {
        name = "Магистр Аледис",
    },
    [20162] = {
        name = "Верония",
    },
    [20232] = {
        name = "Командир звена Грифонгар",
    },
    [20234] = {
        name = "Рунтог Громовой Молот",
    },
    [20448] = {
        name = "Командир Амир",
    },
    [20482] = {
        name = "Проекция командира Амира",
    },
    [20518] = {
        name = "Проекция торговца ветром Марида",
    },
    [20678] = {
        name = "Акору Призыватель Огня",
    },
    [20753] = {
        name = "Доргок",
    },
    [20780] = {
        name = "Кайлаан",
    },
    [20793] = {
        name = "Фельдмаршал Брок",
    },
    [20798] = {
        name = "Остропил",
    },
    [20810] = {
        name = "Мердад",
    },
    [20811] = {
        name = "Гхабар",
    },
    [20907] = {
        name = "Профессор Дабири",
    },
    [20913] = {
        name = "Ташар",
    },
    [20920] = {
        name = "Магистр Теледорн",
    },
    [21006] = {
        name = "Лейтенант Меридиан",
    },
    [21007] = {
        name = "Сержант Чани",
    },
    [21024] = {
        name = "Целитель земли Торлок",
    },
    [21066] = {
        name = "Рина Лунный Родник",
    },
    [21112] = {
        name = "Босси Пятипистон",
    },
    [21117] = {
        name = "Гор'дрек",
    },
    [21133] = {
        name = "Капрал Железный Хребет",
    },
    [21147] = {
        name = "Тор'чанк Двукоготь",
    },
    [21158] = {
        name = "Командир Тень Небес",
    },
    [21175] = {
        name = "Магистр Кровавый Ястреб",
    },
    [21183] = {
        name = "Оронок Горемычный",
    },
    [21209] = {
        name = "Болтуй",
    },
    [21256] = {
        name = "Варток Топоруб",
    },
    [21257] = {
        name = "Аптекарь Зелана",
    },
    [21277] = {
        name = "Воздаятельница Вуулина",
    },
    [21279] = {
        name = "Аптекарь Альбрек",
    },
    [21283] = {
        name = "Мегзег Крутогруд",
    },
    [21291] = {
        name = "Гром'тор, сын Оронока",
    },
    [21292] = {
        name = "Ар'тор, сын Оронока",
    },
    [21293] = {
        name = "Борак, сын Оронока",
    },
    [21300] = {
        name = "Осквернитель",
    },
    [21311] = {
        name = "Рокгах Живоглотка",
    },
    [21318] = {
        name = "Дух Ар'тора",
    },
    [21349] = {
        name = "Т'чали Знахарь",
    },
    [21357] = {
        name = "Командир звена Нуаинн",
    },
    [21359] = {
        name = "Кровавый страж Галмок",
    },
    [21402] = {
        name = "Анахоретка Сейла",
    },
    [21411] = {
        name = "Тобиас Грязежор",
    },
    [21460] = {
        name = "Талли Быстроцап",
    },
    [21465] = {
        name = "Дэвид Уэйн",
    },
    [21471] = {
        name = "Штормер Эван Дикокрыл",
    },
    [21475] = {
        name = "Разведчик Зарган",
    },
    [21496] = {
        name = "Дертрок",
    },
    [21499] = {
        name = "Надзиратель Пилорез",
    },
    [21657] = {
        name = "Нельтараку",
    },
    [21662] = {
        name = "Кабалист-расхититель гробниц",
    },
    [21691] = {
        name = "Тошли",
    },
    [21700] = {
        name = "Акама",
    },
    [21755] = {
        name = "Никвинкль Метрогном",
    },
    [21769] = {
        name = "Властитель Ор'барокх",
    },
    [21770] = {
        name = "Ученый Тиорус",
    },
    [21772] = {
        name = "Главный аптекарь Хильдегард",
    },
    [21773] = {
        name = "Тан Йорегар",
    },
    [21774] = {
        name = "Зорус Ревнитель",
    },
    [21777] = {
        name = "Гномус",
    },
    [21782] = {
        name = "Времион",
    },
    [21789] = {
        name = "Наканси",
    },
    [21790] = {
        name = "Плекси",
    },
    [21797] = {
        name = "Древний из клана Призрачной Луны",
    },
    [21824] = {
        name = "Дина Головокружилка",
    },
    [21826] = {
        name = "Санору",
    },
    [21860] = {
        name = "Экзарх Онаала",
    },
    [21937] = {
        name = "Целитель земли Софурус",
    },
    [21938] = {
        name = "Целитель земли Расщепленное копыто",
    },
    [21950] = {
        name = "Гарм Брат Волка",
    },
    [21954] = {
        name = "Ларисса Солнцесвет",
    },
    [21955] = {
        name = "Чародей Тэлис",
    },
    [21962] = {
        name = "Адало",
    },
    [21984] = {
        name = "Рексар",
    },
    [21998] = {
        name = "Кор'кронский наездник на ветрокрыле",
    },
    [22004] = {
        name = "Леорокс",
    },
    [22007] = {
        name = "Хранитель Деревьев Чаун",
    },
    [22020] = {
        name = "О'Малли Быстроцап",
    },
    [22024] = {
        name = "Паршах",
    },
    [22042] = {
        name = "Наездник на грифоне Киеран",
    },
    [22043] = {
        name = "Сержант Каргул",
    },
    [22053] = {
        name = "Замшельник Древний",
    },
    [22059] = {
        name = "Наездник на грифоне из клана Громового Молота",
    },
    [22103] = {
        name = "Барон Черногрив",
    },
    [22107] = {
        name = "Капитан Мрачный Вой",
    },
    [22112] = {
        name = "Каринаку",
    },
    [22113] = {
        name = "Морденай",
    },
    [22127] = {
        name = "Владыка леса Антеларион",
    },
    [22149] = {
        name = "Командир Гефус Камнестен",
    },
    [22231] = {
        name = "Зеззак",
    },
    [22272] = {
        name = "Киррик Пробужденный",
    },
    [22278] = {
        name = "Верховный жрец Орглум",
    },
    [22292] = {
        name = "Рилак Освобожденный",
    },
    [22312] = {
        name = "Призыватель духов Догар",
    },
    [22364] = {
        name = "Разведчик Наврин",
    },
    [22365] = {
        name = "Итан",
    },
    [22370] = {
        name = "Мекеда",
    },
    [22373] = {
        name = "Защитник Грашна",
    },
    [22386] = {
        name = "Дозорный Лунный Сумрак",
    },
    [22420] = {
        name = "Лакотай",
    },
    [22423] = {
        name = "Друид Вечной рощи",
    },
    [22430] = {
        name = "Ассистент Клату",
    },
    [22446] = {
        name = "Командир Ра'вадж",
    },
    [22456] = {
        name = "Оакун",
    },
    [22458] = {
        name = "Главный археолог Летолл",
    },
    [22462] = {
        name = "Воздаятель Хайлен",
    },
    [22481] = {
        name = "Дворфовитц",
    },
    [22488] = {
        name = "Часовой Шепот Луны",
    },
    [23139] = {
        name = "Властитель Мор'гор",
    },
    [23265] = {
        name = "Ясновидец Накха",
    },
    [23267] = {
        name = "Арвор Ненасытный",
    },
    [23268] = {
        name = "Провидец Джовар",
    },
    [24885] = {
        name = "Экзорцист Салливан",
    },
    [24886] = {
        name = "Экзорцист Вайша",
    },
})
]])()
