----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateObjectsTable({
    [182165] = {
        name = "Плакат \"Разыскивается\"",
    },
    [182392] = {
        name = "Гарадарская доска объявлений",
    },
    [182393] = {
        name = "Телаарская доска объявлений",
    },
    [182549] = {
        name = "Планы орков Скверны",
    },
    [182587] = {
        name = "Плакат \"Разыскивается\"",
    },
    [182588] = {
        name = "Плакат \"Разыскивается\"",
    },
    [183770] = {
        name = "Панель управления Б'наара",
    },
    [184300] = {
        name = "Средоточие некромантии",
    },
    [185165] = {
        name = "Переговорное устройство Легиона",
    },
})
]])()
