----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [9340] = {
        name = "大裂隙",
    },
    [9345] = {
        name = "准备药膏",
    },
    [9349] = {
        name = "掠食者的卵",
    },
    [9351] = {
        name = "疯狂的虚空行者",
    },
    [9355] = {
        name = "聪明人的工作",
    },
    [9356] = {
        name = "万无一失",
    },
    [9361] = {
        name = "地狱野猪，另一种白肉",
    },
    [9366] = {
        name = "邪恶之血",
    },
    [9370] = {
        name = "阻止净化",
    },
    [9372] = {
        name = "恶魔的玷污",
    },
    [9373] = {
        name = "遗失的信件",
    },
    [9374] = {
        name = "埃雷利恩的日记",
    },
    [9375] = {
        name = "猎鹰岗哨之路",
    },
    [9376] = {
        name = "朝圣者的困境",
    },
    [9381] = {
        name = "箭矢之羽",
    },
    [9383] = {
        name = "艰巨的计划",
    },
    [9385] = {
        name = "钢牙掠食者",
    },
    [9387] = {
        name = "堕落之源",
    },
    [9390] = {
        name = "寻找瑟丹",
    },
    [9391] = {
        name = "点燃灯塔",
    },
    [9396] = {
        name = "鸦人的魔法",
    },
    [9397] = {
        name = "捉小鸟",
    },
    [9398] = {
        name = "致命的猎手",
    },
    [9399] = {
        name = "残忍的监工",
    },
    [9400] = {
        name = "刺客",
    },
    [9401] = {
        name = "奇怪的武器",
    },
    [9405] = {
        name = "酋长的命令",
    },
    [9406] = {
        name = "玛格汉",
    },
    [9407] = {
        name = "跨越黑暗之门",
    },
    [9410] = {
        name = "灵魂的指引",
    },
    [9417] = {
        name = "鸦人的威胁",
    },
    [9418] = {
        name = "亚维鲁的宝珠",
    },
    [9420] = {
        name = "绝世好帽",
    },
    [9423] = {
        name = "返回欧巴迪身边",
    },
    [9424] = {
        name = "玛库鲁的复仇",
    },
    [9426] = {
        name = "阿苟纳之池",
    },
    [9427] = {
        name = "净化水体",
    },
    [9430] = {
        name = "沙纳尔圣物",
    },
    [9466] = {
        name = "通缉：黑色利爪",
    },
    [9472] = {
        name = "埃雷利恩的“恋人”",
    },
    [9490] = {
        name = "剥石者的女王",
    },
    [9498] = {
        name = "猎鹰岗哨",
    },
    [9499] = {
        name = "猎鹰岗哨",
    },
    [9543] = {
        name = "救赎",
    },
    [9545] = {
        name = "先知的圣物",
    },
    [9558] = {
        name = "长须兄弟",
    },
    [9563] = {
        name = "米伦的信任",
    },
    [9697] = {
        name = "观察者莉萨奥",
    },
    [9701] = {
        name = "观察孢子人",
    },
    [9702] = {
        name = "狼吞虎咽",
    },
    [9708] = {
        name = "熟悉的蘑菇",
    },
    [9709] = {
        name = "偷回蘑菇",
    },
    [9716] = {
        name = "暗泽湖的异常",
    },
    [9718] = {
        name = "乌鸦的飞翔",
    },
    [9720] = {
        name = "恢复平衡",
    },
    [9724] = {
        name = "通知塞纳里奥议会",
    },
    [9726] = {
        name = "既然我们是朋友……",
    },
    [9727] = {
        name = "既然我们仍是朋友……",
    },
    [9728] = {
        name = "热情的欢迎",
    },
    [9729] = {
        name = "弗沃尔发怒了！",
    },
    [9730] = {
        name = "暗潮纳迦的首领",
    },
    [9731] = {
        name = "抽水泵结构图",
    },
    [9732] = {
        name = "返回沼泽",
    },
    [9739] = {
        name = "孢子人的困境",
    },
    [9742] = {
        name = "更多孢子囊",
    },
    [9743] = {
        name = "天敌",
    },
    [9744] = {
        name = "更多卷须！",
    },
    [9747] = {
        name = "暗泽部族",
    },
    [9752] = {
        name = "逃离暗泽村",
    },
    [9769] = {
        name = "时尚无罪",
    },
    [9770] = {
        name = "沼牙的威胁",
    },
    [9771] = {
        name = "寻找斥候尤尔巴",
    },
    [9772] = {
        name = "尤尔巴的报告",
    },
    [9773] = {
        name = "别再提蘑菇了！",
    },
    [9774] = {
        name = "厚重多头蛇鳞片",
    },
    [9775] = {
        name = "向暗影猎手德恩加报到",
    },
    [9776] = {
        name = "奥雷柏尔营地",
    },
    [9777] = {
        name = "灿烂的孢子",
    },
    [9778] = {
        name = "监护者哈穆特",
    },
    [9780] = {
        name = "电鳗鱼片",
    },
    [9781] = {
        name = "不堪重负",
    },
    [9782] = {
        name = "死亡泥潭",
    },
    [9783] = {
        name = "异样的干旱",
    },
    [9784] = {
        name = "鉴定植物",
    },
    [9785] = {
        name = "古树的祝福",
    },
    [9786] = {
        name = "博哈姆废墟",
    },
    [9787] = {
        name = "蛮沼雕像",
    },
    [9788] = {
        name = "阴冷之地",
    },
    [9789] = {
        name = "狩猎裂蹄牛",
    },
    [9790] = {
        name = "透明的虫翼",
    },
    [9791] = {
        name = "沼牙的威胁",
    },
    [9792] = {
        name = "前往塔拉",
    },
    [9793] = {
        name = "图雷姆的命运",
    },
    [9794] = {
        name = "禁止拆阅",
    },
    [9795] = {
        name = "食人魔的威胁",
    },
    [9796] = {
        name = "赞加沼泽的来客",
    },
    [9797] = {
        name = "支援加拉达尔",
    },
    [9800] = {
        name = "稀有的豆子",
    },
    [9801] = {
        name = "收集材料",
    },
    [9802] = {
        name = "赞加沼泽的植物",
    },
    [9803] = {
        name = "蛮沼的信使",
    },
    [9804] = {
        name = "天歌湖的元素",
    },
    [9805] = {
        name = "伊森拉图斯的祝福",
    },
    [9806] = {
        name = "成熟的孢子",
    },
    [9808] = {
        name = "亮顶蘑菇",
    },
    [9810] = {
        name = "污染的灵魂",
    },
    [9814] = {
        name = "爆顶蘑菇",
    },
    [9815] = {
        name = "潜水",
    },
    [9816] = {
        name = "你见过鱼人吗？",
    },
    [9817] = {
        name = "血鳞纳迦的领袖",
    },
    [9818] = {
        name = "地下的滋扰",
    },
    [9819] = {
        name = "被折磨的地灵",
    },
    [9820] = {
        name = "通缉：格罗阿克",
    },
    [9821] = {
        name = "吞食诅咒",
    },
    [9822] = {
        name = "战斗迫近",
    },
    [9823] = {
        name = "你死我活",
    },
    [9827] = {
        name = "枯萎的孢芽",
    },
    [9828] = {
        name = "枯萎的孢芽",
    },
    [9830] = {
        name = "沼泽中的毒液",
    },
    [9833] = {
        name = "通讯路线",
    },
    [9834] = {
        name = "天然的护甲",
    },
    [9835] = {
        name = "安葛洛什的威胁",
    },
    [9839] = {
        name = "戈尔费斯大王",
    },
    [9841] = {
        name = "清除沼光抽血者",
    },
    [9842] = {
        name = "最锋利的刀刃",
    },
    [9845] = {
        name = "下钩钓鱼",
    },
    [9846] = {
        name = "蛮沼之灵",
    },
    [9847] = {
        name = "灵魂之盟？",
    },
    [9848] = {
        name = "匕潭的秘密",
    },
    [9849] = {
        name = "打碎外壳",
    },
    [9850] = {
        name = "狩猎裂蹄牛",
    },
    [9851] = {
        name = "狩猎裂蹄牛",
    },
    [9852] = {
        name = "终极挑战",
    },
    [9853] = {
        name = "侵占者古罗克",
    },
    [9854] = {
        name = "狩猎风鹏",
    },
    [9855] = {
        name = "狩猎风鹏",
    },
    [9856] = {
        name = "狩猎风鹏",
    },
    [9857] = {
        name = "狩猎塔布羊",
    },
    [9858] = {
        name = "狩猎塔布羊",
    },
    [9859] = {
        name = "狩猎塔布羊",
    },
    [9861] = {
        name = "呼嚎之风",
    },
    [9862] = {
        name = "暗血腐蚀者",
    },
    [9863] = {
        name = "邪恶的信仰",
    },
    [9864] = {
        name = "失踪的战斗小队",
    },
    [9865] = {
        name = "我们曾是战士",
    },
    [9866] = {
        name = "他要游历世界……",
    },
    [9867] = {
        name = "暗血领袖",
    },
    [9868] = {
        name = "卡达什图腾",
    },
    [9869] = {
        name = "元素王座",
    },
    [9870] = {
        name = "元素王座",
    },
    [9871] = {
        name = "暗血入侵者",
    },
    [9872] = {
        name = "暗血入侵者",
    },
    [9873] = {
        name = "奥托尔，我的老朋友……",
    },
    [9874] = {
        name = "阻止污染",
    },
    [9875] = {
        name = "未归类的植物",
    },
    [9878] = {
        name = "解决问题",
    },
    [9879] = {
        name = "卡达什图腾",
    },
    [9882] = {
        name = "偷盗贼的东西……能算偷么？",
    },
    [9883] = {
        name = "更多水晶碎片",
    },
    [9884] = {
        name = "会员的奖励",
    },
    [9885] = {
        name = "会员的奖励",
    },
    [9886] = {
        name = "会员的奖励",
    },
    [9887] = {
        name = "会员的奖励",
    },
    [9888] = {
        name = "落魄的领袖",
    },
    [9889] = {
        name = "别杀那个胖家伙！",
    },
    [9890] = {
        name = "成功了！",
    },
    [9891] = {
        name = "吉尔拉斯这个懦夫！",
    },
    [9893] = {
        name = "黑曜石作战念珠",
    },
    [9894] = {
        name = "保护观察者",
    },
    [9895] = {
        name = "崩溃的平衡",
    },
    [9896] = {
        name = "黑钉之刺",
    },
    [9897] = {
        name = "我得救了！",
    },
    [9898] = {
        name = "求爱的礼物",
    },
    [9899] = {
        name = "未完的职责",
    },
    [9900] = {
        name = "加瓦克希",
    },
    [9901] = {
        name = "遗留事务",
    },
    [9902] = {
        name = "沼光湖的恐怖",
    },
    [9903] = {
        name = "多头蛇之王",
    },
    [9904] = {
        name = "猎杀恐爪",
    },
    [9905] = {
        name = "玛克图的复仇",
    },
    [9906] = {
        name = "粗暴的信号",
    },
    [9907] = {
        name = "大胆的攻势",
    },
    [9910] = {
        name = "扬旗示威",
    },
    [9911] = {
        name = "沼泽中的伯爵",
    },
    [9912] = {
        name = "塞纳里奥远征队",
    },
    [9913] = {
        name = "星界财团需要你！",
    },
    [9914] = {
        name = "象牙生意",
    },
    [9915] = {
        name = "更多象牙",
    },
    [9916] = {
        name = "血环补给箱",
    },
    [9917] = {
        name = "是我眼花了？",
    },
    [9918] = {
        name = "这是我的地盘！",
    },
    [9919] = {
        name = "孢子村",
    },
    [9920] = {
        name = "击碎者姆摩尔",
    },
    [9921] = {
        name = "火刃废墟",
    },
    [9922] = {
        name = "纳格兰的峡谷",
    },
    [9923] = {
        name = "救命啊！",
    },
    [9924] = {
        name = "考尔奇又走丢了！",
    },
    [9925] = {
        name = "安全问题",
    },
    [9927] = {
        name = "无情的计谋",
    },
    [9928] = {
        name = "欺诈所需的军备",
    },
    [9931] = {
        name = "以牙还牙",
    },
    [9932] = {
        name = "尸证",
    },
    [9933] = {
        name = "回到塔拉",
    },
    [9934] = {
        name = "回到加拉达尔",
    },
    [9935] = {
        name = "通缉：巫婆吉塞尔达",
    },
    [9936] = {
        name = "通缉：巫婆吉塞尔达",
    },
    [9937] = {
        name = "通缉：饥饿者杜恩",
    },
    [9938] = {
        name = "通缉：饥饿者杜恩",
    },
    [9939] = {
        name = "通缉：顾问佐尔布",
    },
    [9940] = {
        name = "通缉：顾问佐尔布",
    },
    [9944] = {
        name = "失踪的玛格汉车队",
    },
    [9945] = {
        name = "战槌之战",
    },
    [9946] = {
        name = "掠夺者考瓦尔",
    },
    [9948] = {
        name = "寻找幸存者",
    },
    [9951] = {
        name = "它在盯着你！",
    },
    [9954] = {
        name = "考尔奇的赎金",
    },
    [9955] = {
        name = "掠夺者考瓦尔",
    },
    [9956] = {
        name = "不幸的商队",
    },
    [9957] = {
        name = "塞纳里奥树林出事了？",
    },
    [9960] = {
        name = "塞纳里奥树林出事了？",
    },
    [9961] = {
        name = "塞纳里奥树林出事了？",
    },
    [9962] = {
        name = "鲜血竞技场：断蹄",
    },
    [9967] = {
        name = "鲜血竞技场：蓝色兄弟",
    },
    [9968] = {
        name = "奇怪的能量",
    },
    [9970] = {
        name = "鲜血竞技场：裂石之王洛卡达尔",
    },
    [9971] = {
        name = "树林中的线索",
    },
    [9972] = {
        name = "鲜血竞技场：瑟克拉加斯",
    },
    [9973] = {
        name = "鲜血竞技场：战槌勇士",
    },
    [9977] = {
        name = "鲜血竞技场：终极挑战",
    },
    [9978] = {
        name = "不择手段",
    },
    [9979] = {
        name = "星界商人拉斯莱",
    },
    [9982] = {
        name = "他叫奥图里斯……",
    },
    [9983] = {
        name = "他叫奥图里斯……",
    },
    [9986] = {
        name = "教训鸦人",
    },
    [9987] = {
        name = "教训鸦人",
    },
    [9990] = {
        name = "调查图雷姆",
    },
    [9991] = {
        name = "侦察大地",
    },
    [9992] = {
        name = "奥雷巴种子",
    },
    [9993] = {
        name = "奥雷巴油",
    },
    [9994] = {
        name = "这些东西是什么？",
    },
    [9995] = {
        name = "这些东西是什么？",
    },
    [9996] = {
        name = "攻击火翼岗哨",
    },
    [9997] = {
        name = "攻击火翼岗哨",
    },
    [9998] = {
        name = "野蛮的邻居",
    },
    [9999] = {
        name = "争取时间",
    },
    [10000] = {
        name = "不受欢迎者",
    },
    [10001] = {
        name = "主规划师",
    },
    [10002] = {
        name = "莉塞蕾·火纹",
    },
    [10003] = {
        name = "莉塞蕾·火纹",
    },
    [10004] = {
        name = "耐心与理解",
    },
    [10005] = {
        name = "告知缚地者塔弗格伦",
    },
    [10006] = {
        name = "告知缚地者塔弗格伦",
    },
    [10007] = {
        name = "削弱邪兽人",
    },
    [10008] = {
        name = "泰罗卡的事情，在泰罗卡解决",
    },
    [10009] = {
        name = "大打出手",
    },
    [10010] = {
        name = "就这么简单？",
    },
    [10011] = {
        name = "扫荡铸魔营地",
    },
    [10012] = {
        name = "邪兽人的计划",
    },
    [10013] = {
        name = "幕后黑手",
    },
    [10016] = {
        name = "森林座狼的尾巴",
    },
    [10018] = {
        name = "狼魂之衣",
    },
    [10022] = {
        name = "狡猾的铁腭",
    },
    [10023] = {
        name = "狼王铁腭",
    },
    [10026] = {
        name = "魔法扰动",
    },
    [10027] = {
        name = "魔法扰动",
    },
    [10028] = {
        name = "强大的容器",
    },
    [10030] = {
        name = "收集骸骨",
    },
    [10031] = {
        name = "迷失者的解脱",
    },
    [10033] = {
        name = "通缉：白骨秃鹫！",
    },
    [10034] = {
        name = "通缉：白骨秃鹫！",
    },
    [10035] = {
        name = "托古斯！",
    },
    [10036] = {
        name = "托古斯！",
    },
    [10037] = {
        name = "宁可去钓鱼",
    },
    [10038] = {
        name = "援助列兵维克斯",
    },
    [10039] = {
        name = "援助斥候奈弗蒂丝",
    },
    [10040] = {
        name = "他们是谁？",
    },
    [10041] = {
        name = "他们是谁？",
    },
    [10042] = {
        name = "暗影议会必须死！",
    },
    [10043] = {
        name = "暗影议会必须死！",
    },
    [10044] = {
        name = "拜访盖亚安祖母",
    },
    [10045] = {
        name = "必需的材料",
    },
    [10047] = {
        name = "荣耀之路",
    },
    [10050] = {
        name = "阴魂不散",
    },
    [10051] = {
        name = "逃离火翼岗哨！",
    },
    [10052] = {
        name = "逃离火翼岗哨！",
    },
    [10055] = {
        name = "回收材料",
    },
    [10057] = {
        name = "寻找首领",
    },
    [10058] = {
        name = "古老的礼物",
    },
    [10074] = {
        name = "沃舒古水晶尘",
    },
    [10075] = {
        name = "沃舒古水晶尘",
    },
    [10076] = {
        name = "沃舒古水晶尘",
    },
    [10077] = {
        name = "沃舒古水晶尘",
    },
    [10078] = {
        name = "烧毁掷刀车",
    },
    [10079] = {
        name = "乱糟糟的矿洞",
    },
    [10081] = {
        name = "拜访卡舒尔宗母",
    },
    [10082] = {
        name = "激动的灵魂",
    },
    [10085] = {
        name = "拜访先祖之魂",
    },
    [10086] = {
        name = "我为部落工作！",
    },
    [10087] = {
        name = "为了部落，烧！",
    },
    [10093] = {
        name = "塔哈玛特神殿",
    },
    [10096] = {
        name = "拯救孢子人",
    },
    [10099] = {
        name = "主谋",
    },
    [10101] = {
        name = "灵魂之语",
    },
    [10102] = {
        name = "谜底揭晓",
    },
    [10103] = {
        name = "向祖莱报到",
    },
    [10104] = {
        name = "图雷姆的事务",
    },
    [10105] = {
        name = "给拉克妮亚的消息",
    },
    [10107] = {
        name = "外交手段",
    },
    [10108] = {
        name = "外交手段",
    },
    [10109] = {
        name = "我想要这些鸟蛋！",
    },
    [10111] = {
        name = "给我鸟蛋！",
    },
    [10112] = {
        name = "私人事务",
    },
    [10113] = {
        name = "奈辛瓦里狩猎队",
    },
    [10114] = {
        name = "奈辛瓦里狩猎队",
    },
    [10115] = {
        name = "匕潭的威胁",
    },
    [10116] = {
        name = "通缉：穆玛基酋长",
    },
    [10117] = {
        name = "通缉：穆玛基酋长",
    },
    [10118] = {
        name = "警告匕潭失落者",
    },
    [10119] = {
        name = "跨越黑暗之门",
    },
    [10120] = {
        name = "抵达外域",
    },
    [10121] = {
        name = "消灭燃烧军团",
    },
    [10123] = {
        name = "魔火峡谷",
    },
    [10124] = {
        name = "机甲残骸",
    },
    [10129] = {
        name = "任务：穆尔凯斯和沙德拉兹之门",
    },
    [10132] = {
        name = "巨人的威胁",
    },
    [10134] = {
        name = "火红水晶中的线索",
    },
    [10136] = {
        name = "阿拉修斯的意图",
    },
    [10140] = {
        name = "荣耀堡之旅",
    },
    [10141] = {
        name = "重生的军团",
    },
    [10142] = {
        name = "苦痛之路",
    },
    [10143] = {
        name = "远征军岗哨",
    },
    [10144] = {
        name = "阻断援军",
    },
    [10146] = {
        name = "任务：穆尔凯斯和沙德拉兹之门",
    },
    [10159] = {
        name = "扫清棘牙岭！",
    },
    [10160] = {
        name = "知己知彼",
    },
    [10161] = {
        name = "以防万一……",
    },
    [10162] = {
        name = "任务：地狱岩床",
    },
    [10163] = {
        name = "任务：地狱岩床",
    },
    [10167] = {
        name = "奥金顿……",
    },
    [10168] = {
        name = "灵魂之眼",
    },
    [10170] = {
        name = "返回盖亚安祖母身边",
    },
    [10171] = {
        name = "消沉的酋长",
    },
    [10172] = {
        name = "毫无希望",
    },
    [10173] = {
        name = "大法师的法杖",
    },
    [10174] = {
        name = "紫罗兰之塔的诅咒",
    },
    [10176] = {
        name = "守护者阿尔凯洛斯",
    },
    [10182] = {
        name = "战斗法师达斯利克",
    },
    [10183] = {
        name = "前往52区",
    },
    [10184] = {
        name = "狂暴的幽灵",
    },
    [10185] = {
        name = "悲惨的命运",
    },
    [10186] = {
        name = "你被雇了！",
    },
    [10188] = {
        name = "克拉苏斯的魔符",
    },
    [10189] = {
        name = "法力熔炉：布纳尔",
    },
    [10190] = {
        name = "电池充电",
    },
    [10191] = {
        name = "麦克斯米林V型活了！",
    },
    [10192] = {
        name = "克拉苏斯的魔法纲要",
    },
    [10193] = {
        name = "有价值的目标",
    },
    [10194] = {
        name = "隐秘飞行",
    },
    [10197] = {
        name = "以假乱真",
    },
    [10198] = {
        name = "收集情报",
    },
    [10199] = {
        name = "一点添加剂",
    },
    [10200] = {
        name = "返回萨罗迪恩身边",
    },
    [10201] = {
        name = "真相大白",
    },
    [10202] = {
        name = "叛徒",
    },
    [10203] = {
        name = "价值连城的设备",
    },
    [10204] = {
        name = "血宝石",
    },
    [10205] = {
        name = "星界强盗奈萨德",
    },
    [10206] = {
        name = "偷来偷去",
    },
    [10208] = {
        name = "阻断援军",
    },
    [10209] = {
        name = "召唤者坎西恩的战利品",
    },
    [10210] = {
        name = "阿达尔",
    },
    [10213] = {
        name = "调查坠毁点",
    },
    [10220] = {
        name = "聆听之魂",
    },
    [10221] = {
        name = "砰砰博士！",
    },
    [10222] = {
        name = "日怒堡",
    },
    [10223] = {
        name = "达尔利斯之死",
    },
    [10224] = {
        name = "引擎的能源",
    },
    [10226] = {
        name = "元素能量萃取器",
    },
    [10229] = {
        name = "解读书卷",
    },
    [10230] = {
        name = "战斗的号角",
    },
    [10232] = {
        name = "废料场中的燃烧军团",
    },
    [10233] = {
        name = "烧毁日怒堡",
    },
    [10234] = {
        name = "恶魔的垃圾……",
    },
    [10235] = {
        name = "厄运之爪",
    },
    [10236] = {
        name = "外域这烂地方！",
    },
    [10237] = {
        name = "通知52区！",
    },
    [10238] = {
        name = "如何为地精效力",
    },
    [10239] = {
        name = "强大的能量源",
    },
    [10240] = {
        name = "构筑能量壁障",
    },
    [10241] = {
        name = "削弱法力熔炉：布纳尔",
    },
    [10242] = {
        name = "断背岗哨",
    },
    [10243] = {
        name = "纳鲁科技",
    },
    [10245] = {
        name = "布纳尔控制台拓文",
    },
    [10246] = {
        name = "攻击法力熔炉：库鲁恩",
    },
    [10247] = {
        name = "工程学博士沃米萨",
    },
    [10248] = {
        name = "你，机器人",
    },
    [10249] = {
        name = "去找火箭主管！",
    },
    [10250] = {
        name = "血之复仇",
    },
    [10254] = {
        name = "指挥官达纳斯",
    },
    [10255] = {
        name = "测试解毒剂",
    },
    [10256] = {
        name = "钥匙的主人",
    },
    [10257] = {
        name = "夺回钥石",
    },
    [10258] = {
        name = "逝者的荣耀",
    },
    [10261] = {
        name = "悬赏：歼灭者机械臂",
    },
    [10262] = {
        name = "叛徒的徽记",
    },
    [10263] = {
        name = "协助星界财团",
    },
    [10264] = {
        name = "协助星界财团",
    },
    [10265] = {
        name = "星界财团的水晶",
    },
    [10266] = {
        name = "寻求帮助",
    },
    [10267] = {
        name = "贸易终结",
    },
    [10268] = {
        name = "与节点亲王会面",
    },
    [10269] = {
        name = "一号三角点",
    },
    [10270] = {
        name = "不太谦虚的提议",
    },
    [10271] = {
        name = "重要生意",
    },
    [10272] = {
        name = "成功的开始",
    },
    [10273] = {
        name = "棘手的目标",
    },
    [10274] = {
        name = "占领苍穹之脊",
    },
    [10275] = {
        name = "二号三角点",
    },
    [10276] = {
        name = "三角测量",
    },
    [10278] = {
        name = "迁跃裂隙",
    },
    [10280] = {
        name = "送往沙塔斯的特殊货物",
    },
    [10281] = {
        name = "正式介绍",
    },
    [10286] = {
        name = "埃雷利恩的秘密",
    },
    [10287] = {
        name = "“恋人”曝光",
    },
    [10288] = {
        name = "抵达外域",
    },
    [10289] = {
        name = "萨尔玛之旅",
    },
    [10290] = {
        name = "寻找法兰石",
    },
    [10291] = {
        name = "向纳兹格雷尔报到",
    },
    [10293] = {
        name = "完美的水晶",
    },
    [10294] = {
        name = "虚空山脉",
    },
    [10295] = {
        name = "来自深渊",
    },
    [10299] = {
        name = "关闭法力熔炉：布纳尔",
    },
    [10300] = {
        name = "修复法杖",
    },
    [10301] = {
        name = "魔法纲要的防护",
    },
    [10305] = {
        name = "防御法师贝尔玛拉",
    },
    [10306] = {
        name = "咒术师鲁米拉斯",
    },
    [10307] = {
        name = "考利恩·霜纹",
    },
    [10308] = {
        name = "更多叛徒的徽记",
    },
    [10309] = {
        name = "魔能机甲的心跳",
    },
    [10310] = {
        name = "破坏迁跃门！",
    },
    [10311] = {
        name = "德里亚需要你的帮助",
    },
    [10312] = {
        name = "肯瑞瓦名册",
    },
    [10313] = {
        name = "测量迁跃能量",
    },
    [10314] = {
        name = "久远的痕迹",
    },
    [10315] = {
        name = "消灭虚空法师",
    },
    [10316] = {
        name = "寻找证据",
    },
    [10317] = {
        name = "对付工头",
    },
    [10318] = {
        name = "督工格林加尔",
    },
    [10319] = {
        name = "纳比留斯的护命匣",
    },
    [10320] = {
        name = "毁灭纳比留斯！",
    },
    [10321] = {
        name = "关闭法力熔炉：库鲁恩",
    },
    [10322] = {
        name = "关闭法力熔炉：杜隆",
    },
    [10323] = {
        name = "关闭法力熔炉：艾拉",
    },
    [10328] = {
        name = "日怒简报",
    },
    [10329] = {
        name = "关闭法力熔炉：布纳尔",
    },
    [10330] = {
        name = "关闭法力熔炉：库鲁恩",
    },
    [10331] = {
        name = "必备的工具",
    },
    [10333] = {
        name = "帮助维勒老妈",
    },
    [10334] = {
        name = "贝希的铃铛",
    },
    [10335] = {
        name = "调查废墟",
    },
    [10336] = {
        name = "库鲁萨斯的爪牙",
    },
    [10338] = {
        name = "关闭法力熔炉：杜隆",
    },
    [10339] = {
        name = "复仇军",
    },
    [10340] = {
        name = "破碎岗哨",
    },
    [10341] = {
        name = "乘胜追击",
    },
    [10342] = {
        name = "收集岩肤油块",
    },
    [10343] = {
        name = "无尽的入侵",
    },
    [10344] = {
        name = "空军指挥官格莱芬加尔",
    },
    [10345] = {
        name = "血肉会撒谎……",
    },
    [10348] = {
        name = "新的机遇",
    },
    [10349] = {
        name = "缚地者",
    },
    [10351] = {
        name = "自然的治愈",
    },
    [10353] = {
        name = "贪婪者阿克努斯",
    },
    [10355] = {
        name = "枯萎的血肉",
    },
    [10365] = {
        name = "关闭法力熔炉：艾拉",
    },
    [10367] = {
        name = "叛徒",
    },
    [10368] = {
        name = "残冠长者",
    },
    [10369] = {
        name = "阿尔泽斯之死",
    },
    [10380] = {
        name = "黑暗的契约",
    },
    [10381] = {
        name = "退出奥尔多",
    },
    [10382] = {
        name = "奔赴前线",
    },
    [10384] = {
        name = "复仇军的数据",
    },
    [10385] = {
        name = "脑部损伤几率：高",
    },
    [10388] = {
        name = "返回萨尔玛",
    },
    [10389] = {
        name = "痛苦与黑暗",
    },
    [10390] = {
        name = "铸魔营地：暴虐",
    },
    [10391] = {
        name = "军团的火炮",
    },
    [10392] = {
        name = "深渊之门",
    },
    [10393] = {
        name = "邪恶的计划",
    },
    [10394] = {
        name = "铸魔营地：暴虐",
    },
    [10395] = {
        name = "邪恶的信件",
    },
    [10396] = {
        name = "我的敌人的敌人……",
    },
    [10397] = {
        name = "登陆场：歼灭",
    },
    [10399] = {
        name = "黑暗之心",
    },
    [10400] = {
        name = "霸王",
    },
    [10403] = {
        name = "纳拉杜",
    },
    [10405] = {
        name = "破坏行动",
    },
    [10406] = {
        name = "传达信息",
    },
    [10407] = {
        name = "索克雷萨之影",
    },
    [10408] = {
        name = "节点之王萨哈达尔",
    },
    [10409] = {
        name = "重创燃烧军团",
    },
    [10410] = {
        name = "伊沙娜的帮助",
    },
    [10411] = {
        name = "电磁冲击！",
    },
    [10413] = {
        name = "虚空的软泥",
    },
    [10417] = {
        name = "诊断报告",
    },
    [10418] = {
        name = "解决破坏者",
    },
    [10422] = {
        name = "泰拉留斯上尉",
    },
    [10423] = {
        name = "前往风暴尖塔",
    },
    [10424] = {
        name = "重要的诊断",
    },
    [10425] = {
        name = "逃离前沿基地",
    },
    [10426] = {
        name = "生态圆顶中的花朵",
    },
    [10430] = {
        name = "测试原型",
    },
    [10431] = {
        name = "外界的帮助",
    },
    [10432] = {
        name = "可怕的证据",
    },
    [10433] = {
        name = "保持伪装",
    },
    [10434] = {
        name = "两个同伴",
    },
    [10435] = {
        name = "找回货物",
    },
    [10436] = {
        name = "全部清理！",
    },
    [10437] = {
        name = "毁灭的材料",
    },
    [10438] = {
        name = "虚空幼龙之翼",
    },
    [10439] = {
        name = "诸界吞噬者迪门修斯",
    },
    [10440] = {
        name = "成功了！",
    },
    [10442] = {
        name = "帮助塞纳里奥哨站",
    },
    [10443] = {
        name = "帮助塞纳里奥哨站",
    },
    [10444] = {
        name = "奥蕾莉亚岗哨",
    },
    [10446] = {
        name = "终极密码",
    },
    [10447] = {
        name = "终极密码",
    },
    [10448] = {
        name = "向裂石营地报到",
    },
    [10449] = {
        name = "药剂师塞兰娜",
    },
    [10450] = {
        name = "噬骨之血",
    },
    [10451] = {
        name = "逃离库斯卡水池",
    },
    [10455] = {
        name = "危险的荒野",
    },
    [10456] = {
        name = "徘徊的恶狼",
    },
    [10457] = {
        name = "自我保护",
    },
    [10458] = {
        name = "愤怒的火灵和地灵",
    },
    [10476] = {
        name = "强悍的敌人",
    },
    [10477] = {
        name = "更多作战念珠",
    },
    [10478] = {
        name = "更多作战念珠！",
    },
    [10479] = {
        name = "证明你的力量",
    },
    [10480] = {
        name = "愤怒的水灵",
    },
    [10481] = {
        name = "愤怒的气灵",
    },
    [10482] = {
        name = "邪兽人清理者",
    },
    [10483] = {
        name = "邪恶的咒语",
    },
    [10484] = {
        name = "被诅咒的护符",
    },
    [10485] = {
        name = "血环督军",
    },
    [10486] = {
        name = "荒野的危险",
    },
    [10487] = {
        name = "仙龙之尘",
    },
    [10488] = {
        name = "自卫",
    },
    [10489] = {
        name = "追杀战争古树",
    },
    [10502] = {
        name = "血槌食人魔",
    },
    [10503] = {
        name = "刀塔的威胁",
    },
    [10504] = {
        name = "刀塔食人魔",
    },
    [10505] = {
        name = "血槌食人魔",
    },
    [10506] = {
        name = "严峻的形势",
    },
    [10507] = {
        name = "转折点",
    },
    [10508] = {
        name = "给沃雷塔尔的礼物",
    },
    [10509] = {
        name = "无上的荣耀",
    },
    [10510] = {
        name = "进入德拉诺晶矿",
    },
    [10511] = {
        name = "奇怪的美酒",
    },
    [10512] = {
        name = "灌醉刀塔食人魔",
    },
    [10513] = {
        name = "欧鲁诺克·裂心",
    },
    [10514] = {
        name = "历经沧桑……",
    },
    [10515] = {
        name = "严厉的教训",
    },
    [10516] = {
        name = "守备官的困境",
    },
    [10517] = {
        name = "高尔迪姆，你完蛋了……",
    },
    [10518] = {
        name = "插旗子",
    },
    [10519] = {
        name = "诅咒密码 - 真相和历史",
    },
    [10521] = {
        name = "格洛姆托，欧鲁诺克之子",
    },
    [10522] = {
        name = "诅咒密码 - 格洛姆托的命令",
    },
    [10523] = {
        name = "诅咒密码 - 第一块碎片",
    },
    [10524] = {
        name = "雷神氏族的神器",
    },
    [10525] = {
        name = "幻像的指引",
    },
    [10526] = {
        name = "雷霆之刺",
    },
    [10527] = {
        name = "阿托尔，欧鲁诺克之子",
    },
    [10528] = {
        name = "恶魔的水晶牢笼",
    },
    [10537] = {
        name = "洛恩戈鲁，裂心之弓",
    },
    [10538] = {
        name = "沸腾之血",
    },
    [10540] = {
        name = "诅咒密码 - 阿托尔的命令",
    },
    [10541] = {
        name = "诅咒密码 - 第二块碎片",
    },
    [10542] = {
        name = "他们偷走了我的水烟袋和酒！",
    },
    [10543] = {
        name = "葛雷诺克和库尔加，你们完了！",
    },
    [10544] = {
        name = "诅咒你们的氏族！",
    },
    [10545] = {
        name = "血槌醉汉",
    },
    [10546] = {
        name = "伯拉克，欧鲁诺克之子",
    },
    [10547] = {
        name = "血蓟交易……",
    },
    [10550] = {
        name = "一捆血蓟",
    },
    [10555] = {
        name = "诡异的魔法",
    },
    [10556] = {
        name = "潦草的字迹",
    },
    [10557] = {
        name = "试飞：风动电容器",
    },
    [10562] = {
        name = "兵临城下！",
    },
    [10563] = {
        name = "前往军团要塞",
    },
    [10564] = {
        name = "炸毁地狱火！",
    },
    [10565] = {
        name = "维克鸦巢水晶",
    },
    [10566] = {
        name = "测试魔杖",
    },
    [10567] = {
        name = "制造坠饰",
    },
    [10568] = {
        name = "巴尔里石板",
    },
    [10569] = {
        name = "斯克瑟隆废墟",
    },
    [10570] = {
        name = "血蓟瘾君子",
    },
    [10571] = {
        name = "长者奥洛努",
    },
    [10572] = {
        name = "制造炸弹",
    },
    [10573] = {
        name = "死亡熔炉",
    },
    [10574] = {
        name = "灰舌腐蚀者",
    },
    [10575] = {
        name = "守望者的牢笼",
    },
    [10576] = {
        name = "影月谷的乔装者",
    },
    [10577] = {
        name = "伊利丹的信使……",
    },
    [10578] = {
        name = "诅咒密码 - 伯拉克的命令",
    },
    [10579] = {
        name = "诅咒密码 - 第三块碎片",
    },
    [10580] = {
        name = "侏儒都去哪里了？",
    },
    [10581] = {
        name = "废话连篇",
    },
    [10582] = {
        name = "暗影议会的爪牙",
    },
    [10583] = {
        name = "弗兰尼斯的命运",
    },
    [10584] = {
        name = "能量转换器",
    },
    [10585] = {
        name = "召唤之厅",
    },
    [10586] = {
        name = "击败战争使者！",
    },
    [10587] = {
        name = "卡拉波训练场",
    },
    [10588] = {
        name = "诅咒密码",
    },
    [10589] = {
        name = "控制权",
    },
    [10594] = {
        name = "测量振荡频率",
    },
    [10595] = {
        name = "兵临城下！",
    },
    [10596] = {
        name = "前往军团要塞",
    },
    [10597] = {
        name = "制造炸弹",
    },
    [10598] = {
        name = "炸毁地狱火！",
    },
    [10599] = {
        name = "死亡熔炉",
    },
    [10600] = {
        name = "暗影议会的爪牙",
    },
    [10601] = {
        name = "卡格罗什的命运",
    },
    [10602] = {
        name = "召唤之厅",
    },
    [10603] = {
        name = "击败战争使者！",
    },
    [10604] = {
        name = "控制权",
    },
    [10606] = {
        name = "魔能机甲维修窍门大全",
    },
    [10607] = {
        name = "乌鸦之神的低语",
    },
    [10608] = {
        name = "水晶剥石者的麻烦",
    },
    [10609] = {
        name = "先有龙还是先有蛋？",
    },
    [10611] = {
        name = "魔能机甲维修窍门大全",
    },
    [10612] = {
        name = "狂暴的魔能机甲",
    },
    [10613] = {
        name = "狂暴的魔能机甲",
    },
    [10614] = {
        name = "风之细语",
    },
    [10615] = {
        name = "卢安荒野",
    },
    [10617] = {
        name = "丝翼蛾茧",
    },
    [10618] = {
        name = "最柔软的翅膀",
    },
    [10619] = {
        name = "灰舌氏族",
    },
    [10620] = {
        name = "山脊上的危险",
    },
    [10621] = {
        name = "伊利达雷斩除碎片",
    },
    [10622] = {
        name = "忠诚的证明",
    },
    [10623] = {
        name = "伊利达雷斩除碎片",
    },
    [10624] = {
        name = "阴森的历史",
    },
    [10625] = {
        name = "幽灵眼镜",
    },
    [10626] = {
        name = "夺取武器",
    },
    [10627] = {
        name = "夺取武器",
    },
    [10628] = {
        name = "阿卡玛",
    },
    [10629] = {
        name = "肮脏的工作",
    },
    [10630] = {
        name = "萨尔玛的地下",
    },
    [10632] = {
        name = "锋利的牙齿",
    },
    [10633] = {
        name = "塔隆·血魔的传说",
    },
    [10634] = {
        name = "占卜：血魔的护甲",
    },
    [10635] = {
        name = "占卜：血魔的披风",
    },
    [10636] = {
        name = "占卜：血魔的权杖",
    },
    [10637] = {
        name = "必要的混乱",
    },
    [10639] = {
        name = "我就是塔隆·血魔……",
    },
    [10640] = {
        name = "奥图里斯",
    },
    [10641] = {
        name = "对抗军团",
    },
    [10642] = {
        name = "要塞中的幽灵",
    },
    [10643] = {
        name = "影月先驱者",
    },
    [10644] = {
        name = "塔隆·血魔的传说",
    },
    [10645] = {
        name = "我就是塔隆·血魔……",
    },
    [10646] = {
        name = "伊利丹的学生",
    },
    [10647] = {
        name = "通缉：乌鲁洛斯，影月谷的祸患",
    },
    [10648] = {
        name = "通缉：乌鲁洛斯，影月谷的祸患",
    },
    [10649] = {
        name = "恶魔名册",
    },
    [10650] = {
        name = "返回沙塔尔祭坛",
    },
    [10651] = {
        name = "阻止瓦雷迪斯",
    },
    [10652] = {
        name = "深入敌后",
    },
    [10657] = {
        name = "电闪雷鸣",
    },
    [10660] = {
        name = "奇怪的生物……",
    },
    [10661] = {
        name = "美味的脾脏！",
    },
    [10662] = {
        name = "隐居的铁匠",
    },
    [10663] = {
        name = "隐居的铁匠",
    },
    [10664] = {
        name = "其它的材料",
    },
    [10665] = {
        name = "能源舰的热源",
    },
    [10666] = {
        name = "魔语辞典",
    },
    [10667] = {
        name = "地下的土壤",
    },
    [10668] = {
        name = "对抗伊利丹",
    },
    [10669] = {
        name = "扫除余孽",
    },
    [10670] = {
        name = "大地之母的眼泪",
    },
    [10671] = {
        name = "不仅仅是一磅肉",
    },
    [10672] = {
        name = "没理由啊……",
    },
    [10673] = {
        name = "魔脊龙",
    },
    [10674] = {
        name = "捕捉光球",
    },
    [10675] = {
        name = "侏儒之怒！",
    },
    [10676] = {
        name = "伊利达雷的斩除者",
    },
    [10677] = {
        name = "第二道菜……",
    },
    [10678] = {
        name = "主菜！",
    },
    [10679] = {
        name = "淬火",
    },
    [10680] = {
        name = "古尔丹之手",
    },
    [10681] = {
        name = "古尔丹之手",
    },
    [10682] = {
        name = "该谈判了……",
    },
    [10683] = {
        name = "巴尔里石板",
    },
    [10684] = {
        name = "长者奥洛努",
    },
    [10685] = {
        name = "灰舌腐蚀者",
    },
    [10686] = {
        name = "守望者的牢笼",
    },
    [10687] = {
        name = "卡拉波训练场",
    },
    [10688] = {
        name = "必要的混乱",
    },
    [10689] = {
        name = "奥图里斯",
    },
    [10690] = {
        name = "兽穴之母",
    },
    [10691] = {
        name = "返回群星圣殿",
    },
    [10692] = {
        name = "阻止瓦雷迪斯",
    },
    [10701] = {
        name = "消灭灵岩巨人",
    },
    [10702] = {
        name = "步兵的工作……",
    },
    [10703] = {
        name = "穿好你的盔甲……",
    },
    [10704] = {
        name = "如何杀入禁魔监狱",
    },
    [10705] = {
        name = "先知乌达鲁",
    },
    [10706] = {
        name = "神秘的征兆",
    },
    [10707] = {
        name = "阿塔玛平台",
    },
    [10709] = {
        name = "团圆",
    },
    [10710] = {
        name = "试飞：晶歌山脉",
    },
    [10711] = {
        name = "试飞：拉扎安码头",
    },
    [10712] = {
        name = "试飞：卢安荒野",
    },
    [10713] = {
        name = "……谈判不成就动手！",
    },
    [10714] = {
        name = "斯比雷之翼",
    },
    [10715] = {
        name = "进入沸土峡谷",
    },
    [10717] = {
        name = "偷猎",
    },
    [10718] = {
        name = "灵魂的声音",
    },
    [10719] = {
        name = "你拿到记录了吗？",
    },
    [10720] = {
        name = "最小的生物",
    },
    [10721] = {
        name = "格鲁洛克和野猪",
    },
    [10722] = {
        name = "黑翼集会所",
    },
    [10723] = {
        name = "食龙者高格鲁姆",
    },
    [10724] = {
        name = "刀塔的囚犯",
    },
    [10742] = {
        name = "摊牌",
    },
    [10744] = {
        name = "胜利的消息",
    },
    [10745] = {
        name = "胜利的消息",
    },
    [10747] = {
        name = "拜龙教的龙崽",
    },
    [10748] = {
        name = "玛克纳尔必须死！",
    },
    [10749] = {
        name = "萨博迈恩男爵的毒药",
    },
    [10750] = {
        name = "征服之路",
    },
    [10751] = {
        name = "扫清道路",
    },
    [10753] = {
        name = "清理荒野",
    },
    [10759] = {
        name = "寻找逃亡者",
    },
    [10760] = {
        name = "斯克瑟隆废墟",
    },
    [10761] = {
        name = "寻找逃亡者",
    },
    [10765] = {
        name = "世界的碰撞……",
    },
    [10766] = {
        name = "登陆场：灾难",
    },
    [10767] = {
        name = "登陆场：灾难",
    },
    [10768] = {
        name = "伊利达雷徽章",
    },
    [10769] = {
        name = "散播敌意……",
    },
    [10770] = {
        name = "灰烬中的小鬼",
    },
    [10771] = {
        name = "灰烬中的新生",
    },
    [10772] = {
        name = "征服之路",
    },
    [10773] = {
        name = "扫清道路",
    },
    [10774] = {
        name = "血精灵 + 巨人 = ？？",
    },
    [10775] = {
        name = "伊利达雷徽章",
    },
    [10776] = {
        name = "散播敌意……",
    },
    [10777] = {
        name = "阿斯迦的图腾",
    },
    [10778] = {
        name = "莉安丝魔棒",
    },
    [10780] = {
        name = "斯克瑟隆羽毛",
    },
    [10781] = {
        name = "火红岗哨之战",
    },
    [10782] = {
        name = "为杖头充能",
    },
    [10783] = {
        name = "萨博迈恩男爵",
    },
    [10784] = {
        name = "踏平血槌营地",
    },
    [10785] = {
        name = "这是个陷阱！",
    },
    [10786] = {
        name = "砾石营地的食人魔",
    },
    [10791] = {
        name = "迎接狼魂",
    },
    [10792] = {
        name = "燃烧吧，塞斯高！",
    },
    [10793] = {
        name = "瓦萨雷克的日记：战争的前奏",
    },
    [10795] = {
        name = "多古克",
    },
    [10796] = {
        name = "踏平血槌营地！",
    },
    [10797] = {
        name = "戈隆的信物",
    },
    [10798] = {
        name = "拜访男爵",
    },
    [10799] = {
        name = "进入沸土峡谷",
    },
    [10800] = {
        name = "晚安，戈隆",
    },
    [10801] = {
        name = "这是个陷阱！",
    },
    [10802] = {
        name = "食龙者高格鲁姆",
    },
    [10803] = {
        name = "砾石营地的食人魔",
    },
    [10804] = {
        name = "友善",
    },
    [10805] = {
        name = "扫荡格鲁尔的巢穴",
    },
    [10806] = {
        name = "摊牌",
    },
    [10808] = {
        name = "阻止黑暗教团",
    },
    [10809] = {
        name = "通缉：座狼主宰卡鲁什",
    },
    [10810] = {
        name = "损坏的面具",
    },
    [10811] = {
        name = "寻找奈尔萨拉库",
    },
    [10812] = {
        name = "神秘的面具",
    },
    [10813] = {
        name = "格里洛克之眼",
    },
    [10814] = {
        name = "奈尔萨拉库的故事",
    },
    [10816] = {
        name = "夺回圣地",
    },
    [10818] = {
        name = "萨博迈恩男爵的邀请",
    },
    [10819] = {
        name = "魔誓防毒面具",
    },
    [10820] = {
        name = "欺骗敌人",
    },
    [10821] = {
        name = "你玩完了！",
    },
    [10825] = {
        name = "神秘的宝珠",
    },
    [10827] = {
        name = "更多萨格拉斯印记",
    },
    [10829] = {
        name = "通知特维布尔",
    },
    [10830] = {
        name = "树人的驱魔",
    },
    [10834] = {
        name = "“暗眼”格里洛克",
    },
    [10835] = {
        name = "药剂师安东尼维奇",
    },
    [10836] = {
        name = "攻击龙喉要塞",
    },
    [10837] = {
        name = "前往灵翼浮岛！",
    },
    [10838] = {
        name = "恶魔占卜器",
    },
    [10839] = {
        name = "基斯鸦巢：泰罗克黑石",
    },
    [10840] = {
        name = "圣光之墓",
    },
    [10842] = {
        name = "复仇的灵魂",
    },
    [10843] = {
        name = "很久以前……",
    },
    [10845] = {
        name = "恐惧之翼",
    },
    [10846] = {
        name = "了解莫克纳萨",
    },
    [10847] = {
        name = "斯克提斯之眼",
    },
    [10848] = {
        name = "哈兹鸦巢：邪恶的幽灵",
    },
    [10849] = {
        name = "寻找基尔利克",
    },
    [10850] = {
        name = "虚空气体燃料",
    },
    [10851] = {
        name = "敌人的图腾",
    },
    [10852] = {
        name = "失踪的伙伴",
    },
    [10853] = {
        name = "召唤灵魂",
    },
    [10854] = {
        name = "奈尔萨拉库之力",
    },
    [10855] = {
        name = "魔能机甲？不了，谢谢！",
    },
    [10856] = {
        name = "最好的防御",
    },
    [10857] = {
        name = "传送这个看看！",
    },
    [10858] = {
        name = "卡瑞纳库",
    },
    [10859] = {
        name = "收集光球",
    },
    [10860] = {
        name = "莫克纳萨的美味",
    },
    [10861] = {
        name = "蕾希鸦巢：先发制人",
    },
    [10862] = {
        name = "向部落投降",
    },
    [10863] = {
        name = "鸦人的秘密",
    },
    [10864] = {
        name = "收集灵魂",
    },
    [10865] = {
        name = "通知莱欧洛克斯！",
    },
    [10866] = {
        name = "疲惫的祖鲁希德",
    },
    [10867] = {
        name = "只有一个办法",
    },
    [10868] = {
        name = "鸦人的战争",
    },
    [10869] = {
        name = "剿灭鸦人",
    },
    [10870] = {
        name = "灵翼之盟",
    },
    [10871] = {
        name = "灵翼之盟",
    },
    [10873] = {
        name = "夜间的绑架",
    },
    [10874] = {
        name = "沙拉斯鸦巢：信号火焰",
    },
    [10875] = {
        name = "向纳兹格雷尔报到",
    },
    [10876] = {
        name = "城墙之底",
    },
    [10877] = {
        name = "恐怖圣物",
    },
    [10878] = {
        name = "黑暗前夕",
    },
    [10879] = {
        name = "斯克提斯的攻势",
    },
    [10880] = {
        name = "秘教的命令",
    },
    [10881] = {
        name = "暗影墓穴",
    },
    [10887] = {
        name = "逃离墓穴",
    },
    [10889] = {
        name = "返回沙塔斯",
    },
    [10893] = {
        name = "德莱卡·长尾",
    },
    [10894] = {
        name = "龙颅观察者",
    },
    [10895] = {
        name = "燃烧吧，塞斯高！",
    },
    [10896] = {
        name = "被感染的保卫者",
    },
    [10898] = {
        name = "天空之翼",
    },
    [10903] = {
        name = "返回荣耀堡",
    },
    [10904] = {
        name = "收集邪能炮弹",
    },
    [10908] = {
        name = "救赎者瑞拉克",
    },
    [10909] = {
        name = "邪灵",
    },
    [10910] = {
        name = "死亡之门",
    },
    [10911] = {
        name = "开火！",
    },
    [10912] = {
        name = "犬王",
    },
    [10913] = {
        name = "不适当的葬礼",
    },
    [10914] = {
        name = "呼唤英雄",
    },
    [10915] = {
        name = "死去的主教",
    },
    [10916] = {
        name = "挖掘念珠",
    },
    [10917] = {
        name = "流亡者的交易",
    },
    [10918] = {
        name = "更多羽毛",
    },
    [10920] = {
        name = "复仇之战",
    },
    [10921] = {
        name = "泰罗卡狼蛛",
    },
    [10922] = {
        name = "挖掘行动",
    },
    [10923] = {
        name = "邪恶临近",
    },
    [10924] = {
        name = "绝对不可能！",
    },
    [10926] = {
        name = "返回沙塔尔营地",
    },
    [10927] = {
        name = "消灭洞穴蛛",
    },
    [10928] = {
        name = "消灭洞穴蛛",
    },
    [10929] = {
        name = "击鼓",
    },
    [10930] = {
        name = "巨大的骨虫",
    },
    [10935] = {
        name = "尤勒斯的驱魔仪式",
    },
    [10936] = {
        name = "托尔贝恩在找你",
    },
    [10937] = {
        name = "教官祖罗克",
    },
    [10949] = {
        name = "进入黑暗神殿",
    },
    [10969] = {
        name = "寻找阿米尔",
    },
    [10970] = {
        name = "拯救任务",
    },
    [10973] = {
        name = "一千个世界",
    },
    [10974] = {
        name = "巴什伊尔的静止间",
    },
    [10976] = {
        name = "节点之王的印记",
    },
    [10983] = {
        name = "枯瘦的莫戈多格",
    },
    [10985] = {
        name = "帮助阿卡玛",
    },
    [10989] = {
        name = "枯瘦的莫戈多格",
    },
    [10995] = {
        name = "格鲁洛克的巨龙颅骨",
    },
    [10996] = {
        name = "玛古克的宝箱",
    },
    [10997] = {
        name = "戈隆的军旗",
    },
    [11004] = {
        name = "阴影世界",
    },
    [11005] = {
        name = "鸦爪祭司的秘密",
    },
    [11008] = {
        name = "轰炸斯克提斯",
    },
    [11009] = {
        name = "食人魔的天堂",
    },
    [11012] = {
        name = "灵翼血誓",
    },
    [11013] = {
        name = "为伊利达雷效力",
    },
    [11014] = {
        name = "会见工头",
    },
    [11015] = {
        name = "灵翼水晶",
    },
    [11016] = {
        name = "虚空矿洞剥石者的外皮",
    },
    [11017] = {
        name = "灵尘花粉",
    },
    [11018] = {
        name = "虚空矿石",
    },
    [11019] = {
        name = "你的伙伴",
    },
    [11020] = {
        name = "缓慢的死亡",
    },
    [11021] = {
        name = "伊沙尔的历书",
    },
    [11025] = {
        name = "埃匹希斯水晶",
    },
    [11028] = {
        name = "末日将至",
    },
    [11029] = {
        name = "粗糙的伪装",
    },
    [11030] = {
        name = "未来的天空卫队游侠",
    },
    [11035] = {
        name = "危险的天空",
    },
    [11036] = {
        name = "食物储备！",
    },
    [11037] = {
        name = "奇怪的幻象",
    },
    [11038] = {
        name = "协助大主教欧雷里斯",
    },
    [11039] = {
        name = "向间谍大师萨罗迪恩报到",
    },
    [11040] = {
        name = "给火箭主管的零件",
    },
    [11041] = {
        name = "未完的工作……",
    },
    [11042] = {
        name = "神秘的幻象",
    },
    [11043] = {
        name = "更好的狮鹫",
    },
    [11044] = {
        name = "灾难的幻象",
    },
    [11045] = {
        name = "仲裁者索鲁斯",
    },
    [11046] = {
        name = "主药剂师希尔达迦",
    },
    [11047] = {
        name = "学徒的请求",
    },
    [11048] = {
        name = "克洛坎的报告",
    },
    [11049] = {
        name = "寻找灵翼龙卵",
    },
    [11050] = {
        name = "所有的龙卵",
    },
    [11051] = {
        name = "放逐更多恶魔",
    },
    [11052] = {
        name = "阿卡玛的保证",
    },
    [11054] = {
        name = "新的监工：正确的选择",
    },
    [11055] = {
        name = "训诫靴：懒惰苦工的惩戒",
    },
    [11056] = {
        name = "哈吉克的协议",
    },
    [11057] = {
        name = "低处的麻烦",
    },
    [11058] = {
        name = "埃匹希斯圣物",
    },
    [11059] = {
        name = "纪念碑的守护者",
    },
    [11072] = {
        name = "仇敌的血脉",
    },
    [11076] = {
        name = "回收货物",
    },
    [11078] = {
        name = "统治天空",
    },
    [11080] = {
        name = "埃匹希斯的顿悟",
    },
    [11082] = {
        name = "寻找真相",
    },
    [11085] = {
        name = "逃离斯克提斯",
    },
    [11086] = {
        name = "暮光岭的传送门",
    },
    [11089] = {
        name = "雷萨赫尔的灵魂火炮",
    },
    [11090] = {
        name = "征服者雷萨赫尔顿",
    },
    [11093] = {
        name = "饥饿的虚空鳐",
    },
    [11098] = {
        name = "前往斯克提斯！",
    },
    [11502] = {
        name = "保卫哈兰",
    },
    [11503] = {
        name = "新仇旧怨",
    },
    [11505] = {
        name = "奥金顿的幽魂",
    },
    [11506] = {
        name = "奥金顿的幽魂",
    },
    [11514] = {
        name = "维持传送门",
    },
    [11521] = {
        name = "继续寻根",
    },
    [11544] = {
        name = "阿塔玛军备",
    },
    [11877] = {
        name = "日怒攻击计划",
    },
    [11880] = {
        name = "多相数据调查",
    },
    [11885] = {
        name = "仇敌的血脉",
    },
    [13408] = {
        name = "地狱火半岛的工事",
    },
    [13409] = {
        name = "地狱火半岛的工事",
    },
    [13429] = {
        name = "帮助阿卡玛",
    },
    [28705] = {
        name = "大酋长的命令：外域！",
    },
    [28708] = {
        name = "英雄的召唤：外域！",
    },
    [39180] = {
        name = "大酋长的命令：赞加沼泽！",
    },
    [39181] = {
        name = "英雄的召唤：赞加沼泽！",
    },
    [39182] = {
        name = "大酋长的命令：泰罗卡森林！",
    },
    [39188] = {
        name = "英雄的召唤：泰罗卡森林！",
    },
    [39196] = {
        name = "大酋长的命令：纳格兰！",
    },
    [39197] = {
        name = "英雄的召唤：纳格兰！",
    },
    [39198] = {
        name = "大酋长的命令：刀锋山！",
    },
    [39199] = {
        name = "英雄的召唤：刀锋山！",
    },
    [39201] = {
        name = "大酋长的命令：虚空风暴！",
    },
    [39202] = {
        name = "英雄的召唤：虚空风暴！",
    },
    [49532] = {
        name = "大酋长的命令：影月谷！",
    },
    [49550] = {
        name = "英雄的召唤：影月谷！",
    },
    [50130] = {
        name = "友善的表示",
    },
    [50131] = {
        name = "外来视角",
    },
})
]])()
