----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [9340] = {
        name = "Глубокий Разлом",
    },
    [9345] = {
        name = "Изготовление мази",
    },
    [9349] = {
        name = "Сбор яиц опустошителей",
    },
    [9351] = {
        name = "Дикие демоны Бездны",
    },
    [9355] = {
        name = "Работа для сообразительных",
    },
    [9356] = {
        name = "Летать как птица",
    },
    [9361] = {
        name = "Зловепрь – тоже мясо",
    },
    [9366] = {
        name = "Оскверненная кровь",
    },
    [9370] = {
        name = "Остановить очищение",
    },
    [9372] = {
        name = "Распространение демонической скверны",
    },
    [9373] = {
        name = "Потерянное послание",
    },
    [9374] = {
        name = "Записи Арелиона",
    },
    [9375] = {
        name = "Дорога к Соколиному Дозору",
    },
    [9376] = {
        name = "Скарб пилигрима",
    },
    [9381] = {
        name = "Стрелы, бьющие без промаха",
    },
    [9383] = {
        name = "Честолюбивый план",
    },
    [9385] = {
        name = "Разъяренные Опустошители",
    },
    [9387] = {
        name = "Источник осквернения",
    },
    [9390] = {
        name = "Найти Седаи",
    },
    [9391] = {
        name = "Осветить путь",
    },
    [9396] = {
        name = "Магия араккоа",
    },
    [9397] = {
        name = "Пух и перья",
    },
    [9398] = {
        name = "Смертельно опасные хищники",
    },
    [9399] = {
        name = "Безжалостные десятники",
    },
    [9400] = {
        name = "Убийца",
    },
    [9401] = {
        name = "Странное оружие",
    },
    [9405] = {
        name = "Поручение Вождя",
    },
    [9406] = {
        name = "Маг'хары",
    },
    [9407] = {
        name = "Через Темный портал",
    },
    [9410] = {
        name = "Хранитель душ",
    },
    [9417] = {
        name = "Угроза Араккоа",
    },
    [9418] = {
        name = "Сфера Авруу",
    },
    [9420] = {
        name = "Прекрасное оперение",
    },
    [9423] = {
        name = "Возвращение к Обадию",
    },
    [9424] = {
        name = "Месть Макуру",
    },
    [9426] = {
        name = "Пруды Аггонара",
    },
    [9427] = {
        name = "Очищение вод",
    },
    [9430] = {
        name = "Реликвии Ша'наара",
    },
    [9466] = {
        name = "РАЗЫСКИВАЕТСЯ: свирепая Черноскребка",
    },
    [9472] = {
        name = "Любовница Арелиона",
    },
    [9490] = {
        name = "Матриарх камнедеров",
    },
    [9498] = {
        name = "Соколиный Дозор",
    },
    [9499] = {
        name = "Соколиный Дозор",
    },
    [9543] = {
        name = "Искупление",
    },
    [9545] = {
        name = "Реликвия ясновидца",
    },
    [9558] = {
        name = "Длиннобородые",
    },
    [9563] = {
        name = "Доверие Миррена",
    },
    [9697] = {
        name = "Наблюдательница Лиса'о",
    },
    [9701] = {
        name = "Наблюдение за спорлингами",
    },
    [9702] = {
        name = "Вопросы питания",
    },
    [9708] = {
        name = "Знакомые грибы",
    },
    [9709] = {
        name = "Ворованные грибы",
    },
    [9716] = {
        name = "Неприятности на Озере Тенетопь",
    },
    [9718] = {
        name = "С высоты птичьего полета",
    },
    [9720] = {
        name = "Необходимо поддерживать равновесие!",
    },
    [9724] = {
        name = "Предупреждение Кругу Кенария",
    },
    [9726] = {
        name = "Теперь, когда мы друзья...",
    },
    [9727] = {
        name = "Раз уж мы по-прежнему друзья...",
    },
    [9728] = {
        name = "Теплый прием",
    },
    [9729] = {
        name = "Фхвур крушить!",
    },
    [9730] = {
        name = "Предводитель Темного Гребня",
    },
    [9731] = {
        name = "Схема стоков",
    },
    [9732] = {
        name = "Возвращение на болота",
    },
    [9739] = {
        name = "Проблемы спорлингов",
    },
    [9742] = {
        name = "Новые мешочки со спорами",
    },
    [9743] = {
        name = "Природные враги",
    },
    [9744] = {
        name = "Еще усиков!",
    },
    [9747] = {
        name = "Племя Тенетопи",
    },
    [9752] = {
        name = "Спасение с озера Тенетопь",
    },
    [9769] = {
        name = "Мода непредсказуема!",
    },
    [9770] = {
        name = "Опасные болотные клыки",
    },
    [9771] = {
        name = "Поиски разведчика Джиобы",
    },
    [9772] = {
        name = "Донесение разведчика Джиобы",
    },
    [9773] = {
        name = "Довольно грибов!",
    },
    [9774] = {
        name = "Толстая чешуя гидры",
    },
    [9775] = {
        name = "Донесение темному охотнику Дэнжаю",
    },
    [9776] = {
        name = "Прибежище Оребор",
    },
    [9777] = {
        name = "Споры гриба-блескуна",
    },
    [9778] = {
        name = "Страж-смотритель Хамуут",
    },
    [9780] = {
        name = "Филе угрей из озера Тенетопь",
    },
    [9781] = {
        name = "Слишком много ртов!",
    },
    [9782] = {
        name = "Мертвая трясина",
    },
    [9783] = {
        name = "Неестественная засуха",
    },
    [9784] = {
        name = "Определение растений",
    },
    [9785] = {
        name = "Благословение Древ",
    },
    [9786] = {
        name = "Руины Боха'му",
    },
    [9787] = {
        name = "Идолы Дикотопи",
    },
    [9788] = {
        name = "Темное, сырое место",
    },
    [9789] = {
        name = "Охота на копытней",
    },
    [9790] = {
        name = "Прозрачные крылья",
    },
    [9791] = {
        name = "Опасные болотные клыки",
    },
    [9792] = {
        name = "Послание в Телаар",
    },
    [9793] = {
        name = "Судьба Туурема",
    },
    [9794] = {
        name = "Не время для любопытства",
    },
    [9795] = {
        name = "Угроза со стороны огров",
    },
    [9796] = {
        name = "Новости из Зангартопи",
    },
    [9797] = {
        name = "Подкрепление для Гарадара",
    },
    [9800] = {
        name = "Редкий деликатес",
    },
    [9801] = {
        name = "Сбор реагентов",
    },
    [9802] = {
        name = "Растения Зангартопи",
    },
    [9803] = {
        name = "Посланец в Дикотопь",
    },
    [9804] = {
        name = "Беспокойные духи озера Небесной Песни",
    },
    [9805] = {
        name = "Благословение Возжигателя",
    },
    [9806] = {
        name = "Прорастающие споры",
    },
    [9808] = {
        name = "Грибы-огнешляпки",
    },
    [9810] = {
        name = "Оскверненный дух",
    },
    [9814] = {
        name = "Грибы-пороховики, слышь?",
    },
    [9815] = {
        name = "Грязные делишки",
    },
    [9816] = {
        name = "Видали вы такое?",
    },
    [9817] = {
        name = "Глава клана Кровавой Чешуи",
    },
    [9818] = {
        name = "Из глубин",
    },
    [9819] = {
        name = "Истерзанные духи земли",
    },
    [9820] = {
        name = "РАЗЫСКИВАЕТСЯ: Главарь Грог'ак",
    },
    [9821] = {
        name = "Попробовать зло на зуб",
    },
    [9822] = {
        name = "Угроза нападения",
    },
    [9823] = {
        name = "Мы и они",
    },
    [9827] = {
        name = "Высохшая базидия",
    },
    [9828] = {
        name = "Высохшая базидия",
    },
    [9830] = {
        name = "Яд паразита",
    },
    [9833] = {
        name = "Линии связи",
    },
    [9834] = {
        name = "Природная броня",
    },
    [9835] = {
        name = "Вторжение Анго'рош",
    },
    [9839] = {
        name = "Властитель Кровавый Кулак",
    },
    [9841] = {
        name = "Поделом гнусным тварям!",
    },
    [9842] = {
        name = "Острейшие резцы",
    },
    [9845] = {
        name = "Не распугивайте рыбу!",
    },
    [9846] = {
        name = "Духи Дикотопи",
    },
    [9847] = {
        name = "Дух-союзник?",
    },
    [9848] = {
        name = "Тайны Остротопи",
    },
    [9849] = {
        name = "Сорвать личину",
    },
    [9850] = {
        name = "Охота на копытней",
    },
    [9851] = {
        name = "Охота на копытней",
    },
    [9852] = {
        name = "Опасный спорт",
    },
    [9853] = {
        name = "Гурок Узурпатор",
    },
    [9854] = {
        name = "Охота на ветрухов",
    },
    [9855] = {
        name = "Охота на ветрухов",
    },
    [9856] = {
        name = "Охота на ветрухов",
    },
    [9857] = {
        name = "Охота на талбуков",
    },
    [9858] = {
        name = "Охота на талбуков",
    },
    [9859] = {
        name = "Охота на талбуков",
    },
    [9861] = {
        name = "Вой-Ветер",
    },
    [9862] = {
        name = "Разлагатели Темной Крови",
    },
    [9863] = {
        name = "Вражеские святыни",
    },
    [9864] = {
        name = "Пропавший отряд",
    },
    [9865] = {
        name = "Да, были воины в наше время...",
    },
    [9866] = {
        name = "Он будет странствовать по земле...",
    },
    [9867] = {
        name = "Главари Темной Крови",
    },
    [9868] = {
        name = "Тотем Кардаша",
    },
    [9869] = {
        name = "Трон Стихий",
    },
    [9870] = {
        name = "Трон Стихий",
    },
    [9871] = {
        name = "Захватчики из племени Темной Крови",
    },
    [9872] = {
        name = "Захватчики из племени Темной Крови",
    },
    [9873] = {
        name = "Ортор, мой старый друг...",
    },
    [9874] = {
        name = "Остановить заразу",
    },
    [9875] = {
        name = "Неизвестный науке вид",
    },
    [9878] = {
        name = "Устранение проблемы",
    },
    [9879] = {
        name = "Тотем Кардаша",
    },
    [9882] = {
        name = "Украсть у вора",
    },
    [9883] = {
        name = "Снова осколки кристалла",
    },
    [9884] = {
        name = "Выгодное сотрудничество",
    },
    [9885] = {
        name = "Выгодное сотрудничество",
    },
    [9886] = {
        name = "Выгодное сотрудничество",
    },
    [9887] = {
        name = "Выгодное сотрудничество",
    },
    [9888] = {
        name = "Слабосильный владыка",
    },
    [9889] = {
        name = "Толстяка не убивать",
    },
    [9890] = {
        name = "Успех!",
    },
    [9891] = {
        name = "Потому что Килрат – трус",
    },
    [9893] = {
        name = "Обсидиановое боевое ожерелье",
    },
    [9894] = {
        name = "Защита наблюдателей",
    },
    [9895] = {
        name = "Гибнущее равновесие",
    },
    [9896] = {
        name = "Проклятие черной бракониды",
    },
    [9897] = {
        name = "Я спасена!",
    },
    [9898] = {
        name = "Лучшее доказательство любви!",
    },
    [9899] = {
        name = "Несделанное дело",
    },
    [9900] = {
        name = "Гава'кси",
    },
    [9901] = {
        name = "Неоконченное дело",
    },
    [9902] = {
        name = "Ужас озера Болотных Огоньков",
    },
    [9903] = {
        name = "Самый здоровенный",
    },
    [9904] = {
        name = "Охота на Жутеклешня",
    },
    [9905] = {
        name = "Месть Макту",
    },
    [9906] = {
        name = "Клинок вместо слов",
    },
    [9907] = {
        name = "Дерзкий набег",
    },
    [9910] = {
        name = "Страх и уважение",
    },
    [9911] = {
        name = "Владыка болот",
    },
    [9912] = {
        name = "Кенарийская экспедиция",
    },
    [9913] = {
        name = "Консорциум ждет вас",
    },
    [9914] = {
        name = "Кость на вес золота",
    },
    [9915] = {
        name = "Кость на вес воздуха",
    },
    [9916] = {
        name = "Припасы Кровавой Глазницы",
    },
    [9917] = {
        name = "Не верь глазам своим",
    },
    [9918] = {
        name = "Только не в мою смену!",
    },
    [9919] = {
        name = "Спореггар",
    },
    [9920] = {
        name = "Мо'мор Разрушитель",
    },
    [9921] = {
        name = "Руины Пылающего Клинка",
    },
    [9922] = {
        name = "Расселины Награнда",
    },
    [9923] = {
        name = "НА ПОМОЩЬ!",
    },
    [9924] = {
        name = "Корки снова пропал!",
    },
    [9925] = {
        name = "Вопросы безопасности",
    },
    [9927] = {
        name = "Безжалостное коварство",
    },
    [9928] = {
        name = "Военная хитрость",
    },
    [9931] = {
        name = "Взаимная вежливость",
    },
    [9932] = {
        name = "Вещественное доказательство",
    },
    [9933] = {
        name = "Послание в Телаар",
    },
    [9934] = {
        name = "Послание в Гарадар",
    },
    [9935] = {
        name = "РАЗЫСКИВАЕТСЯ: Гизельда Колдунья",
    },
    [9936] = {
        name = "РАЗЫСКИВАЕТСЯ: Гизельда Колдунья",
    },
    [9937] = {
        name = "РАЗЫСКИВАЕТСЯ: Дарн Ненасытный",
    },
    [9938] = {
        name = "РАЗЫСКИВАЕТСЯ: Дарн Ненасытный",
    },
    [9939] = {
        name = "РАЗЫСКИВАЕТСЯ: Зорбо Советчик",
    },
    [9940] = {
        name = "РАЗЫСКИВАЕТСЯ: Зорбо Советчик",
    },
    [9944] = {
        name = "Пропавший маг'харский караван",
    },
    [9945] = {
        name = "Войной на Боевой Молот",
    },
    [9946] = {
        name = "Чо'вар Погромщик",
    },
    [9948] = {
        name = "Спасательная экспедиция",
    },
    [9951] = {
        name = "Он следит за тобой!",
    },
    [9954] = {
        name = "Выкуп за Корки",
    },
    [9955] = {
        name = "Чо'вар Погромщик",
    },
    [9956] = {
        name = "Разграбленный караван",
    },
    [9957] = {
        name = "Что случилось в Перелеске Кенария?",
    },
    [9960] = {
        name = "Что случилось в Перелеске Кенария?",
    },
    [9961] = {
        name = "Что случилось в Перелеске Кенария?",
    },
    [9962] = {
        name = "Кольцо Крови: Хромоног",
    },
    [9967] = {
        name = "Кольцо Крови: братья Блю",
    },
    [9968] = {
        name = "Странная энергия",
    },
    [9970] = {
        name = "Кольцо Крови: Камнедар Выщербленный Повелитель",
    },
    [9971] = {
        name = "Ответы в чащобе",
    },
    [9972] = {
        name = "Кольцо Крови: Скрагат",
    },
    [9973] = {
        name = "Кольцо Крови: чемпион клана Боевого Молота",
    },
    [9977] = {
        name = "Кольцо Крови: последнее испытание",
    },
    [9978] = {
        name = "Любыми средствами",
    },
    [9979] = {
        name = "Латрай Торговец Ветром",
    },
    [9982] = {
        name = "Его звали Алтруис...",
    },
    [9983] = {
        name = "Его звали Алтруис...",
    },
    [9986] = {
        name = "Сдержать араккоа",
    },
    [9987] = {
        name = "Сдержать араккоа",
    },
    [9990] = {
        name = "Исследование Туурема",
    },
    [9991] = {
        name = "Разведка",
    },
    [9992] = {
        name = "Семена олембы",
    },
    [9993] = {
        name = "Масло из семян олембы",
    },
    [9994] = {
        name = "Что это такое?",
    },
    [9995] = {
        name = "Что это такое?",
    },
    [9996] = {
        name = "Нападение на Лагерь Огнекрылов",
    },
    [9997] = {
        name = "Нападение на Лагерь Огнекрылов",
    },
    [9998] = {
        name = "Беспокойные соседи",
    },
    [9999] = {
        name = "Выиграть время",
    },
    [10000] = {
        name = "Нежелательное присутствие",
    },
    [10001] = {
        name = "Главный планировщик",
    },
    [10002] = {
        name = "Посредник Огнекрылов",
    },
    [10003] = {
        name = "Посредник Огнекрылов",
    },
    [10004] = {
        name = "Терпение и понимание",
    },
    [10005] = {
        name = "Вести для землепряда Тавгрена",
    },
    [10006] = {
        name = "Вести для землепряда Тавгрена",
    },
    [10007] = {
        name = "Ослабление врага",
    },
    [10008] = {
        name = "Секреты Тероккара не покидают его границ",
    },
    [10009] = {
        name = "Золото за тумаки",
    },
    [10010] = {
        name = "Не так просто?",
    },
    [10011] = {
        name = "Лагеря Легиона: уничтожены",
    },
    [10012] = {
        name = "Планы орков Скверны",
    },
    [10013] = {
        name = "Невидимая длань",
    },
    [10016] = {
        name = "Хвосты лесных воргов",
    },
    [10018] = {
        name = "Одежды духа волка",
    },
    [10022] = {
        name = "Неуловимый Железнозуб",
    },
    [10023] = {
        name = "Патриарх Железнозуб",
    },
    [10026] = {
        name = "Нарушение магического равновесия",
    },
    [10027] = {
        name = "Нарушение магического равновесия",
    },
    [10028] = {
        name = "Сосуды силы",
    },
    [10030] = {
        name = "Сбор останков",
    },
    [10031] = {
        name = "Возвращение заблудших душ",
    },
    [10033] = {
        name = "РАЗЫСКИВАЮТСЯ: мертвые костеклювы!",
    },
    [10034] = {
        name = "РАЗЫСКИВАЮТСЯ: мертвые костеклювы!",
    },
    [10035] = {
        name = "Торгос!",
    },
    [10036] = {
        name = "Торгос!",
    },
    [10037] = {
        name = "Без рыбалки",
    },
    [10038] = {
        name = "Разговор с рядовым Виксом",
    },
    [10039] = {
        name = "Разговор с разведчицей Нефтис",
    },
    [10040] = {
        name = "Кто они?",
    },
    [10041] = {
        name = "Кто они?",
    },
    [10042] = {
        name = "Убить Совет Теней!",
    },
    [10043] = {
        name = "Убить Совет Теней!",
    },
    [10044] = {
        name = "Разговор с Великой матерью",
    },
    [10045] = {
        name = "Компоненты зелья",
    },
    [10047] = {
        name = "Путь Славы",
    },
    [10050] = {
        name = "Непреклонные духи",
    },
    [10051] = {
        name = "Побег из Лагеря Огнекрылов",
    },
    [10052] = {
        name = "Побег из Лагеря Огнекрылов",
    },
    [10055] = {
        name = "Ничто не пропадет даром",
    },
    [10057] = {
        name = "Солдатская верность",
    },
    [10058] = {
        name = "Старый дар",
    },
    [10074] = {
        name = "Порошок кристалла Ошу'гуна",
    },
    [10075] = {
        name = "Порошок кристалла Ошу'гуна",
    },
    [10076] = {
        name = "Порошок кристалла Ошу'гуна",
    },
    [10077] = {
        name = "Порошок кристалла Ошу'гуна",
    },
    [10078] = {
        name = "Сжечь старье!",
    },
    [10079] = {
        name = "Весь рудник ходуном",
    },
    [10081] = {
        name = "Встреча с Матерью Кашур",
    },
    [10082] = {
        name = "Покой предков",
    },
    [10085] = {
        name = "Навестить предков",
    },
    [10086] = {
        name = "Я служу... Орде!",
    },
    [10087] = {
        name = "Сжечь! Во имя Орды!",
    },
    [10093] = {
        name = "Храм Телхамата",
    },
    [10096] = {
        name = "Спасение спорлоков",
    },
    [10099] = {
        name = "Мозговой центр",
    },
    [10101] = {
        name = "Когда говорят духи",
    },
    [10102] = {
        name = "Раскрытая тайна",
    },
    [10103] = {
        name = "Донесение Зураю",
    },
    [10104] = {
        name = "Опасения за судьбу Туурема",
    },
    [10105] = {
        name = "Вести для Ракории",
    },
    [10107] = {
        name = "Дипломатическая миссия",
    },
    [10108] = {
        name = "Дипломатическая миссия",
    },
    [10109] = {
        name = "Я их достану!",
    },
    [10111] = {
        name = "Принеси мне яйцо!",
    },
    [10112] = {
        name = "Личное одолжение",
    },
    [10113] = {
        name = "Охотничий лагерь Эрнестуэя",
    },
    [10114] = {
        name = "Охотничий лагерь Эрнестуэя",
    },
    [10115] = {
        name = "Искажение Остротопи",
    },
    [10116] = {
        name = "РАЗЫСКИВАЕТСЯ: вождь Муммаки",
    },
    [10117] = {
        name = "РАЗЫСКИВАЕТСЯ: вождь Муммаки",
    },
    [10118] = {
        name = "Разговор с Остротопью",
    },
    [10119] = {
        name = "Через Темный портал",
    },
    [10120] = {
        name = "Прибытие в Запределье",
    },
    [10121] = {
        name = "Истребить Пылающий Легион",
    },
    [10123] = {
        name = "Лощина Вспышки Скверны",
    },
    [10124] = {
        name = "Передовая застава: Останки Сквернобота",
    },
    [10129] = {
        name = "Задание: Врата Муркет и Шаадраз",
    },
    [10132] = {
        name = "Колоссальная угроза",
    },
    [10134] = {
        name = "Ключ к разгадке алого кристалла",
    },
    [10136] = {
        name = "Безжалостные планы",
    },
    [10140] = {
        name = "Путешествие в Оплот Чести",
    },
    [10141] = {
        name = "Возрожденный Легион",
    },
    [10142] = {
        name = "Путь Страданий",
    },
    [10143] = {
        name = "Лагерь экспедиции",
    },
    [10144] = {
        name = "Лишить Легион подкрепления!",
    },
    [10146] = {
        name = "Задание: Врата Муркет и Шаадраз",
    },
    [10159] = {
        name = "Очистить холм Колючего Клыка!",
    },
    [10160] = {
        name = "Врага нужно знать в лицо",
    },
    [10161] = {
        name = "В случае чрезвычайной ситуации...",
    },
    [10162] = {
        name = "Задание: Косогор Бездны",
    },
    [10163] = {
        name = "Задание: Косогор Бездны",
    },
    [10167] = {
        name = "Аукиндон...",
    },
    [10168] = {
        name = "Что видит душа",
    },
    [10170] = {
        name = "Возвращение к Великой Матери",
    },
    [10171] = {
        name = "Безутешный Вождь",
    },
    [10172] = {
        name = "Надежды нет",
    },
    [10173] = {
        name = "Посох верховного мага",
    },
    [10174] = {
        name = "Проклятие Аметистовой башни",
    },
    [10176] = {
        name = "Страж Ар'келос",
    },
    [10182] = {
        name = "Боевой маг Датрик",
    },
    [10183] = {
        name = "В Зону 52",
    },
    [10184] = {
        name = "Зловещие останки",
    },
    [10185] = {
        name = "Участь хуже, чем смерть",
    },
    [10186] = {
        name = "Тебя наняли!",
    },
    [10188] = {
        name = "Печать Краса",
    },
    [10189] = {
        name = "Манагорн Б'наар",
    },
    [10190] = {
        name = "Перезарядка батарей",
    },
    [10191] = {
        name = "Робот модели V жив!",
    },
    [10192] = {
        name = "Компендиум Краса",
    },
    [10193] = {
        name = "Высокие цели",
    },
    [10194] = {
        name = "Незаметный полет",
    },
    [10197] = {
        name = "Убедительная маскировка",
    },
    [10198] = {
        name = "Сбор информации",
    },
    [10199] = {
        name = "Дополнительная сила",
    },
    [10200] = {
        name = "Возвращение к Талодиену",
    },
    [10201] = {
        name = "Момент истины",
    },
    [10202] = {
        name = "Дезертир",
    },
    [10203] = {
        name = "Захват бесценного оборудования",
    },
    [10204] = {
        name = "Кристаллы камня Крови",
    },
    [10205] = {
        name = "Астральный налетчик Несаад",
    },
    [10206] = {
        name = "В погоне за технологиями",
    },
    [10208] = {
        name = "Лишить Легион подкрепления!",
    },
    [10209] = {
        name = "Трофей призывателя Кантина",
    },
    [10210] = {
        name = "А'дал",
    },
    [10213] = {
        name = "Найти место крушения",
    },
    [10220] = {
        name = "Заставь их слушать",
    },
    [10221] = {
        name = "Доктор Бум!",
    },
    [10222] = {
        name = "Гарнизон Ярости Солнца",
    },
    [10223] = {
        name = "Покончить с Даэллисом",
    },
    [10224] = {
        name = "Эссенция для двигателей",
    },
    [10226] = {
        name = "Извлечение силы стихии",
    },
    [10229] = {
        name = "Секрет фолианта",
    },
    [10230] = {
        name = "Боевой рог",
    },
    [10232] = {
        name = "Легион – на мусор!",
    },
    [10233] = {
        name = "Пожар в форте Ярости Солнца",
    },
    [10234] = {
        name = "Что одному демону мусор...",
    },
    [10235] = {
        name = "Коготь Рока? Вырвать с мясом!",
    },
    [10236] = {
        name = "Гадость это ваше Запределье!",
    },
    [10237] = {
        name = "Предупредить Зону 52!",
    },
    [10238] = {
        name = "Каково работать на гоблинов",
    },
    [10239] = {
        name = "Потенциальный источник энергии",
    },
    [10240] = {
        name = "Постройка периметра",
    },
    [10241] = {
        name = "Отвлекающий маневр в манагорне Б'наар",
    },
    [10242] = {
        name = "Застава Хребтолома",
    },
    [10243] = {
        name = "Технология наару",
    },
    [10245] = {
        name = "Описание панели управления Б'наара",
    },
    [10246] = {
        name = "Нападение на манагорн Коруу",
    },
    [10247] = {
        name = "Вомиза, доктор псевдотехнических наук",
    },
    [10248] = {
        name = "Ты, робот",
    },
    [10249] = {
        name = "Обратно к командующему!",
    },
    [10250] = {
        name = "Кровавая месть",
    },
    [10254] = {
        name = "Командир армии Данат",
    },
    [10255] = {
        name = "Проверка противоядия",
    },
    [10256] = {
        name = "Найти Хранителя Ключей",
    },
    [10257] = {
        name = "Захват краеугольного камня",
    },
    [10258] = {
        name = "Честь Павших",
    },
    [10261] = {
        name = "РАЗЫСКИВАЕТСЯ: аннигиляторный сервопривод!",
    },
    [10262] = {
        name = "Груда духов Астрала",
    },
    [10263] = {
        name = "Содействие Консорциуму",
    },
    [10264] = {
        name = "Содействие Консорциуму",
    },
    [10265] = {
        name = "Добыча артефакта для Консорциума",
    },
    [10266] = {
        name = "Запрос о содействии",
    },
    [10267] = {
        name = "Изъятие по праву",
    },
    [10268] = {
        name = "Аудиенция у принца",
    },
    [10269] = {
        name = "Триангуляция: точка первая",
    },
    [10270] = {
        name = "Нескромное предложение",
    },
    [10271] = {
        name = "Деловая активность",
    },
    [10272] = {
        name = "Многообещающее начало",
    },
    [10273] = {
        name = "Пустые хлопоты",
    },
    [10274] = {
        name = "Безопасность Небесного Гребня",
    },
    [10275] = {
        name = "Триангуляция: точка вторая",
    },
    [10276] = {
        name = "Полный треугольник",
    },
    [10278] = {
        name = "Астральные провалы",
    },
    [10280] = {
        name = "Специальный груз в город Шаттрат",
    },
    [10281] = {
        name = "Формальное представление",
    },
    [10286] = {
        name = "Тайна Арелиона",
    },
    [10287] = {
        name = "Кем оказалась любовница",
    },
    [10288] = {
        name = "Прибытие в Запределье",
    },
    [10289] = {
        name = "Путешествие в Траллмар",
    },
    [10290] = {
        name = "В поисках фаралита",
    },
    [10291] = {
        name = "Донесение Назгрелу",
    },
    [10293] = {
        name = "Попасть на главную жилу",
    },
    [10294] = {
        name = "Пустынный обрыв",
    },
    [10295] = {
        name = "Из Бездны",
    },
    [10299] = {
        name = "Отключить манагорн Б'наар",
    },
    [10300] = {
        name = "Восстановление посоха",
    },
    [10301] = {
        name = "Открыть Компендиум",
    },
    [10305] = {
        name = "Клятвопреступница Белмара",
    },
    [10306] = {
        name = "Кудесник Люминрат",
    },
    [10307] = {
        name = "Кольен Ледоплет",
    },
    [10308] = {
        name = "Еще одна группа духов Астрала",
    },
    [10309] = {
        name = "Это сквернобот, но у него есть сердце!",
    },
    [10310] = {
        name = "Саботаж в портале",
    },
    [10311] = {
        name = "Дризья нужна твоя помощь",
    },
    [10312] = {
        name = "Анналы Кирин'Вара",
    },
    [10313] = {
        name = "Измерение энергии Искажения",
    },
    [10314] = {
        name = "Длительные подозрения",
    },
    [10315] = {
        name = "Нейтрализовать чародеев Пустоты",
    },
    [10316] = {
        name = "В поисках доказательств",
    },
    [10317] = {
        name = "Покончить со штейгером",
    },
    [10318] = {
        name = "Покончить с Подчинителем",
    },
    [10319] = {
        name = "Захватить талисман",
    },
    [10320] = {
        name = "Уничтожить Набериуса!",
    },
    [10321] = {
        name = "Отключить манагорн Коруу",
    },
    [10322] = {
        name = "Отключить манагорн Даро",
    },
    [10323] = {
        name = "Отключить манагорн Ара",
    },
    [10328] = {
        name = "Инструкции Ярости Солнца",
    },
    [10329] = {
        name = "Отключить манагорн Б'наар",
    },
    [10330] = {
        name = "Отключить манагорн Коруу",
    },
    [10331] = {
        name = "Необходимые инструменты",
    },
    [10333] = {
        name = "Помощь Мамаше Колесун",
    },
    [10334] = {
        name = "Колокольчик для коровы",
    },
    [10335] = {
        name = "Исследование руин",
    },
    [10336] = {
        name = "Приспешники Кулутаса",
    },
    [10338] = {
        name = "Отключить манагорн Даро",
    },
    [10339] = {
        name = "Братство Эфириум",
    },
    [10340] = {
        name = "Парящая застава",
    },
    [10341] = {
        name = "Лежачего не бьют – лежачего пинают",
    },
    [10342] = {
        name = "Добыча кожи глиношкурых",
    },
    [10343] = {
        name = "Бесконечное вторжение",
    },
    [10344] = {
        name = "Командир звена Грифонгар",
    },
    [10345] = {
        name = "Усеял мертвыми костями...",
    },
    [10348] = {
        name = "Новые возможности",
    },
    [10349] = {
        name = "Землепряд",
    },
    [10351] = {
        name = "Целительная сила природы",
    },
    [10353] = {
        name = "Арконус Ненасытный",
    },
    [10355] = {
        name = "Иссохшее тело",
    },
    [10365] = {
        name = "Отключить манагорн Ара",
    },
    [10367] = {
        name = "Предатель среди нас",
    },
    [10368] = {
        name = "Старейшины Отребья",
    },
    [10369] = {
        name = "Наследие Арзета",
    },
    [10380] = {
        name = "Темный пакт",
    },
    [10381] = {
        name = "Нет больше Алдора",
    },
    [10382] = {
        name = "Отправка на фронт",
    },
    [10384] = {
        name = "Данные Братства Эфириум",
    },
    [10385] = {
        name = "Риск поражения мозга – высокий",
    },
    [10388] = {
        name = "Назад в Траллмар",
    },
    [10389] = {
        name = "Тьма и агония",
    },
    [10390] = {
        name = "Лагерь Легиона: Магеддон",
    },
    [10391] = {
        name = "Пушки Ярости",
    },
    [10392] = {
        name = "Дверь в Бездну",
    },
    [10393] = {
        name = "Коварные планы",
    },
    [10394] = {
        name = "Уничтожение – лагерь Легиона: Магеддон",
    },
    [10395] = {
        name = "Темное послание",
    },
    [10396] = {
        name = "Враг моего врага...",
    },
    [10397] = {
        name = "Точка вторжения: Аннигилятор",
    },
    [10399] = {
        name = "Сердце тьмы",
    },
    [10400] = {
        name = "Владыка",
    },
    [10403] = {
        name = "Наладу",
    },
    [10405] = {
        name = "С-А-Б-О-Т-А-Ж",
    },
    [10406] = {
        name = "Передать послание",
    },
    [10407] = {
        name = "Тень Сокретара",
    },
    [10408] = {
        name = "Соправитель Салхадаар",
    },
    [10409] = {
        name = "Удар по Легиону",
    },
    [10410] = {
        name = "Помощь Ишаны",
    },
    [10411] = {
        name = "Слава электрошоку!",
    },
    [10413] = {
        name = "Ужасы загрязнения",
    },
    [10417] = {
        name = "Провести диагностику",
    },
    [10418] = {
        name = "Покончить с вредителями",
    },
    [10422] = {
        name = "Капитан Тиралиус",
    },
    [10423] = {
        name = "На Штормовую Вершину",
    },
    [10424] = {
        name = "Диагноз: критический",
    },
    [10425] = {
        name = "Побег с полигона",
    },
    [10426] = {
        name = "Растительность заповедников",
    },
    [10430] = {
        name = "Испытание прототипа",
    },
    [10431] = {
        name = "Помощь извне",
    },
    [10432] = {
        name = "Надежное свидетельство",
    },
    [10433] = {
        name = "Поддерживая видимость",
    },
    [10434] = {
        name = "Динамический дуэт",
    },
    [10435] = {
        name = "Сбор деталей",
    },
    [10436] = {
        name = "Все чисто!",
    },
    [10437] = {
        name = "Рецепт уничтожения",
    },
    [10438] = {
        name = "На крыльях Пустоты",
    },
    [10439] = {
        name = "Пространствус Всепоглощающий",
    },
    [10440] = {
        name = "Успех!",
    },
    [10442] = {
        name = "Помощь Кенарийской заставе",
    },
    [10443] = {
        name = "Помощь Кенарийской заставе",
    },
    [10444] = {
        name = "Послание для Заставы Аллерии",
    },
    [10446] = {
        name = "Финальный код",
    },
    [10447] = {
        name = "Финальный код",
    },
    [10448] = {
        name = "Донесение в Лагерь Камнеломов",
    },
    [10449] = {
        name = "Аптекарь Зелана",
    },
    [10450] = {
        name = "Кровь Костеглодов",
    },
    [10451] = {
        name = "Спастись из водохранилища Змеиных Колец",
    },
    [10455] = {
        name = "Угроза хищников",
    },
    [10456] = {
        name = "Волчья напасть",
    },
    [10457] = {
        name = "Защитить свой дом",
    },
    [10458] = {
        name = "Разъяренные бесы пламени и земли",
    },
    [10476] = {
        name = "Лютые враги",
    },
    [10477] = {
        name = "Боевые ожерелья",
    },
    [10478] = {
        name = "Боевые ожерелья!",
    },
    [10479] = {
        name = "Покажи свою силу",
    },
    [10480] = {
        name = "Разъяренные бесы воды",
    },
    [10481] = {
        name = "Разъяренные бесы воздуха",
    },
    [10482] = {
        name = "Падальщики орков Скверны",
    },
    [10483] = {
        name = "Дурные предзнаменования",
    },
    [10484] = {
        name = "Проклятые талисманы",
    },
    [10485] = {
        name = "Вождь Кровавой Глазницы",
    },
    [10486] = {
        name = "Угроза хищников",
    },
    [10487] = {
        name = "Пыльца волшебных драконов",
    },
    [10488] = {
        name = "Защитить свой дом",
    },
    [10489] = {
        name = "Свалить ходячее древо!",
    },
    [10502] = {
        name = "Огры Кровавого Молота",
    },
    [10503] = {
        name = "Угроза Камнерогов",
    },
    [10504] = {
        name = "Огры Камнерогов",
    },
    [10505] = {
        name = "Огры Кровавого Молота",
    },
    [10506] = {
        name = "Тяжелая ситуация",
    },
    [10507] = {
        name = "Поворотная точка",
    },
    [10508] = {
        name = "Дар для Ворен'таля",
    },
    [10509] = {
        name = "И все ради славы",
    },
    [10510] = {
        name = "В дренетистовые копи",
    },
    [10511] = {
        name = "Странное пиво",
    },
    [10512] = {
        name = "Пусть Камнероги упьются!",
    },
    [10513] = {
        name = "Оронок Горемычный",
    },
    [10514] = {
        name = "Кем только я не был...",
    },
    [10515] = {
        name = "Усвоенный урок",
    },
    [10516] = {
        name = "Вещи Поборницы",
    },
    [10517] = {
        name = "Горр'Дим, твой час пробил...",
    },
    [10518] = {
        name = "Водружение знамени",
    },
    [10519] = {
        name = "Код Проклятия – правда и миф",
    },
    [10521] = {
        name = "Гром'тор, сын Оронока",
    },
    [10522] = {
        name = "Код Проклятия: Вклад Гром'тора",
    },
    [10523] = {
        name = "Код Проклятия: Первый Фрагмент",
    },
    [10524] = {
        name = "Сокровища клана Громоборцев",
    },
    [10525] = {
        name = "Путеводный огонек",
    },
    [10526] = {
        name = "Громовая пика",
    },
    [10527] = {
        name = "Ар'тор, сын Оронока",
    },
    [10528] = {
        name = "Тюрьма из демонических кристаллов",
    },
    [10537] = {
        name = "Лон'горон, лук Горемычного",
    },
    [10538] = {
        name = "Кипящая кровь",
    },
    [10540] = {
        name = "Код Проклятия: Вклад Ар'тора",
    },
    [10541] = {
        name = "Код Проклятия – Второй фрагмент",
    },
    [10542] = {
        name = "У меня сперли кальян и выпивку!",
    },
    [10543] = {
        name = "Гримнок и Коргаах, я за вами!",
    },
    [10544] = {
        name = "Чума на оба ваших клана!",
    },
    [10545] = {
        name = "Бочонок клана Камнерогов",
    },
    [10546] = {
        name = "Борак, сын Оронока",
    },
    [10547] = {
        name = "Выгодный обмен",
    },
    [10550] = {
        name = "Пучок кровопийки",
    },
    [10555] = {
        name = "Болезнь",
    },
    [10556] = {
        name = "Рисунки",
    },
    [10557] = {
        name = "Испытательный полет: Конденсаторий зефира",
    },
    [10562] = {
        name = "Окружены!",
    },
    [10563] = {
        name = "В форт Легиона",
    },
    [10564] = {
        name = "Перебей инферналов!",
    },
    [10565] = {
        name = "Камни Векх'ниров",
    },
    [10566] = {
        name = "Пробы и ошибки",
    },
    [10567] = {
        name = "Создание подвески",
    },
    [10568] = {
        name = "Таблички Баа'ри",
    },
    [10569] = {
        name = "Развалины Скет'лона",
    },
    [10570] = {
        name = "Охота на Посла",
    },
    [10571] = {
        name = "Старец Орону",
    },
    [10572] = {
        name = "Сборка бомбы",
    },
    [10573] = {
        name = "Кузница Смерти",
    },
    [10574] = {
        name = "Осквернители из клана Пеплоустов",
    },
    [10575] = {
        name = "Клеть Стражницы",
    },
    [10576] = {
        name = "Уловки Призрачной Луны",
    },
    [10577] = {
        name = "Чего Иллидан хочет, Иллидан получит...",
    },
    [10578] = {
        name = "Код Проклятия – Вклад Борака",
    },
    [10579] = {
        name = "Код Проклятия – Третий фрагмент",
    },
    [10580] = {
        name = "Куда подевались эти клятые гномы?",
    },
    [10581] = {
        name = "Иди по крошечкам!",
    },
    [10582] = {
        name = "Приспешники Совета Теней",
    },
    [10583] = {
        name = "Судьба Фланиса",
    },
    [10584] = {
        name = "Спасти преобразователи энергии!",
    },
    [10585] = {
        name = "Чертог Призыва",
    },
    [10586] = {
        name = "Смерть вестнику войны!",
    },
    [10587] = {
        name = "Тренировочная площадка Карабора",
    },
    [10588] = {
        name = "Код Проклятия",
    },
    [10589] = {
        name = "Получение доступа",
    },
    [10594] = {
        name = "Калибровка резонансной частоты",
    },
    [10595] = {
        name = "Окружены!",
    },
    [10596] = {
        name = "В форт Легиона",
    },
    [10597] = {
        name = "Сборка бомбы",
    },
    [10598] = {
        name = "Перебей инферналов!",
    },
    [10599] = {
        name = "Кузница Смерти",
    },
    [10600] = {
        name = "Приспешники Совета Теней",
    },
    [10601] = {
        name = "Судьба Кагроша",
    },
    [10602] = {
        name = "Чертог Призыва",
    },
    [10603] = {
        name = "Смерть вестнику войны!",
    },
    [10604] = {
        name = "Получение доступа",
    },
    [10606] = {
        name = "Искусство ухода за скверноботом",
    },
    [10607] = {
        name = "Шепот Бога-ворона",
    },
    [10608] = {
        name = "Ясно как день!",
    },
    [10609] = {
        name = "Что было первым, дракон или яйцо?",
    },
    [10611] = {
        name = "Искусство ухода за скверноботом",
    },
    [10612] = {
        name = "Машина для убийства",
    },
    [10613] = {
        name = "Машина для убийства",
    },
    [10614] = {
        name = "Шепот ветра",
    },
    [10615] = {
        name = "Чащоба Рууан",
    },
    [10617] = {
        name = "Коконы шелкокрыла",
    },
    [10618] = {
        name = "Нежнейшие крылья",
    },
    [10619] = {
        name = "Клан Пеплоустов",
    },
    [10620] = {
        name = "Угроза горного хребта",
    },
    [10621] = {
        name = "Осколок погибели Иллидари",
    },
    [10622] = {
        name = "Доказательство верности",
    },
    [10623] = {
        name = "Осколок погибели Иллидари",
    },
    [10624] = {
        name = "История про привидений...",
    },
    [10625] = {
        name = "Спектроскоп",
    },
    [10626] = {
        name = "Сдать оружие!",
    },
    [10627] = {
        name = "Сдать оружие!",
    },
    [10628] = {
        name = "Акама",
    },
    [10629] = {
        name = "Шизанутая работенка",
    },
    [10630] = {
        name = "Рядом с Траллмаром",
    },
    [10632] = {
        name = "Точи зубы!",
    },
    [10633] = {
        name = "Терон Кровожад – Правда и Вымысел",
    },
    [10634] = {
        name = "Прорицание: Броня Кровожада",
    },
    [10635] = {
        name = "Прорицание: Плащ Кровожада",
    },
    [10636] = {
        name = "Прорицание: буздыхан Кровожада",
    },
    [10637] = {
        name = "Необходимая уловка",
    },
    [10639] = {
        name = "Терон Кровожад, то есть я...",
    },
    [10640] = {
        name = "Алтруис",
    },
    [10641] = {
        name = "Против Легиона",
    },
    [10642] = {
        name = "Дух из машины",
    },
    [10643] = {
        name = "Вестники Призрачной Луны",
    },
    [10644] = {
        name = "Терон Кровожад – Правда и Вымысел",
    },
    [10645] = {
        name = "Терон Кровожад, то есть я...",
    },
    [10646] = {
        name = "Ученик Иллидана",
    },
    [10647] = {
        name = "Разыскивается: Уварос, бич долины Призрачной Луны",
    },
    [10648] = {
        name = "Разыскивается: Уварос, бич долины Призрачной Луны",
    },
    [10649] = {
        name = "Книга Имен Скверны",
    },
    [10650] = {
        name = "Возвращение к Алдорам",
    },
    [10651] = {
        name = "Варедиса нужно остановить!",
    },
    [10652] = {
        name = "В тылу врага",
    },
    [10657] = {
        name = "Оседлать молнию",
    },
    [10660] = {
        name = "Что за странные создания?",
    },
    [10661] = {
        name = "Умопотрошительно!",
    },
    [10662] = {
        name = "Кузнец–отшельник",
    },
    [10663] = {
        name = "Кузнец–отшельник",
    },
    [10664] = {
        name = "Дополнительные материалы",
    },
    [10665] = {
        name = "Новинка из Механара",
    },
    [10666] = {
        name = "Лексикон демоника",
    },
    [10667] = {
        name = "Суглинок из Нижнего мира",
    },
    [10668] = {
        name = "Против иллидари",
    },
    [10669] = {
        name = "Вопреки всему",
    },
    [10670] = {
        name = "Слеза Матери-Земли",
    },
    [10671] = {
        name = "Не только фунт мяса",
    },
    [10672] = {
        name = "Честно говоря, это – бред!",
    },
    [10673] = {
        name = "Хребтоскверн Старший",
    },
    [10674] = {
        name = "Ловля фантастического света",
    },
    [10675] = {
        name = "Попомните гномскую доброту!",
    },
    [10676] = {
        name = "Проклятие иллидари",
    },
    [10677] = {
        name = "Второе блюдо...",
    },
    [10678] = {
        name = "Гвоздь программы",
    },
    [10679] = {
        name = "Закалка Меча",
    },
    [10680] = {
        name = "Рука Гул'дана",
    },
    [10681] = {
        name = "Рука Гул'дана",
    },
    [10682] = {
        name = "Время для переговоров...",
    },
    [10683] = {
        name = "Таблички Баа'ри",
    },
    [10684] = {
        name = "Старец Орону",
    },
    [10685] = {
        name = "Осквернители из клана Пеплоустов",
    },
    [10686] = {
        name = "Клеть Стражницы",
    },
    [10687] = {
        name = "Тренировочная площадка Карабора",
    },
    [10688] = {
        name = "Необходимая уловка",
    },
    [10689] = {
        name = "Алтруис",
    },
    [10690] = {
        name = "Мать логова",
    },
    [10691] = {
        name = "Возвращение к Провидцам",
    },
    [10692] = {
        name = "Варедиса нужно остановить!",
    },
    [10701] = {
        name = "Низвергнуть Глыбня Пустоты",
    },
    [10702] = {
        name = "Наряд вне очереди",
    },
    [10703] = {
        name = "Зачистка",
    },
    [10704] = {
        name = "Как проникнуть в Аркатрац",
    },
    [10705] = {
        name = "Провидец Адало",
    },
    [10706] = {
        name = "Таинственное знамение",
    },
    [10707] = {
        name = "Терраса Ата'мала",
    },
    [10709] = {
        name = "Воссоединение",
    },
    [10710] = {
        name = "Испытательный полет: Звенящий гребень",
    },
    [10711] = {
        name = "Испытательный полет: лагерь Разаана",
    },
    [10712] = {
        name = "Испытательный полет: чащоба Рууан",
    },
    [10713] = {
        name = "...и время действовать",
    },
    [10714] = {
        name = "На крыльях Духа",
    },
    [10715] = {
        name = "Прогулка в Беспокойную лощину",
    },
    [10717] = {
        name = "Вор у вора...",
    },
    [10718] = {
        name = "У духов есть голоса",
    },
    [10719] = {
        name = "Где записка?",
    },
    [10720] = {
        name = "Самые маленькие создания",
    },
    [10721] = {
        name = "Подложим Груллоку свинью",
    },
    [10722] = {
        name = "Встреча в пещере Крыла Тьмы",
    },
    [10723] = {
        name = "Горгром Драконоед",
    },
    [10724] = {
        name = "Пленник Камнерогов",
    },
    [10742] = {
        name = "Решающее сражение",
    },
    [10744] = {
        name = "Вести о Победе",
    },
    [10745] = {
        name = "Вести о Победе",
    },
    [10747] = {
        name = "Дракончики Культа Змея",
    },
    [10748] = {
        name = "Да сгинет Макснар!",
    },
    [10749] = {
        name = "Яд барона Черногрива",
    },
    [10750] = {
        name = "Путь Завоевания",
    },
    [10751] = {
        name = "Перерезанный путь",
    },
    [10753] = {
        name = "Зачистка пустоши",
    },
    [10759] = {
        name = "Найти дезертира",
    },
    [10760] = {
        name = "Развалины Скет'лона",
    },
    [10761] = {
        name = "Найти дезертира",
    },
    [10765] = {
        name = "Война Миров",
    },
    [10766] = {
        name = "Точка вторжения: Катаклизм",
    },
    [10767] = {
        name = "Точка вторжения: Катаклизм",
    },
    [10768] = {
        name = "Гербовые накидки Иллидари",
    },
    [10769] = {
        name = "Удар исподтишка",
    },
    [10770] = {
        name = "Угольки",
    },
    [10771] = {
        name = "Восстать из пепла",
    },
    [10772] = {
        name = "Путь Завоевания",
    },
    [10773] = {
        name = "Перерезанный путь",
    },
    [10774] = {
        name = "Великан плюс эльфийка равно...",
    },
    [10775] = {
        name = "Гербовые накидки Иллидари",
    },
    [10776] = {
        name = "Удар исподтишка",
    },
    [10777] = {
        name = "Тотем Азгара",
    },
    [10778] = {
        name = "Жезл Лиантэ",
    },
    [10780] = {
        name = "Перья Скет'лона",
    },
    [10781] = {
        name = "Битва у Кровавого Дозора",
    },
    [10782] = {
        name = "Зарядка набалдашника",
    },
    [10783] = {
        name = "Барон Черногрив",
    },
    [10784] = {
        name = "Уничтожить лагерь Кровавого Молота!",
    },
    [10785] = {
        name = "Ловушка!",
    },
    [10786] = {
        name = "Резня в Камен'моке",
    },
    [10791] = {
        name = "Приветствие духа Волка",
    },
    [10792] = {
        name = "Сжечь Зет'Гор!",
    },
    [10793] = {
        name = "Записи Вал'зарека: Предвестье Войны",
    },
    [10795] = {
        name = "Встреча с Доргоком",
    },
    [10796] = {
        name = "Уничтожить лагерь Кровавого Молота!",
    },
    [10797] = {
        name = "Благоволение гронна",
    },
    [10798] = {
        name = "Визит к барону",
    },
    [10799] = {
        name = "Прогулка в Беспокойную лощину",
    },
    [10800] = {
        name = "Спи спокойно, гронн",
    },
    [10801] = {
        name = "Ловушка!",
    },
    [10802] = {
        name = "Горгром Драконоед",
    },
    [10803] = {
        name = "Резня в Камен'моке",
    },
    [10804] = {
        name = "Доброта",
    },
    [10805] = {
        name = "Резня в логове Груула",
    },
    [10806] = {
        name = "Решающее сражение",
    },
    [10808] = {
        name = "Крах темного конклава",
    },
    [10809] = {
        name = "РАЗЫСКИВАЕТСЯ: повелитель воргов Крууш",
    },
    [10810] = {
        name = "Поврежденная маска",
    },
    [10811] = {
        name = "Поиски Нельтараку",
    },
    [10812] = {
        name = "Тайная маска",
    },
    [10813] = {
        name = "Очи Гриллока",
    },
    [10814] = {
        name = "История Нельтараку",
    },
    [10816] = {
        name = "Восстановление Святых земель",
    },
    [10818] = {
        name = "Барон Черногрив желает вас лицезреть",
    },
    [10819] = {
        name = "Респиратор Искаженных",
    },
    [10820] = {
        name = "Обмануть врага",
    },
    [10821] = {
        name = "Уволена!",
    },
    [10825] = {
        name = "Тайна сферы",
    },
    [10827] = {
        name = "Больше знаков Саргераса",
    },
    [10829] = {
        name = "Древоствол должен знать!",
    },
    [10830] = {
        name = "Экзорцизм для деревьев",
    },
    [10834] = {
        name = "Гриллок \"Пустой Глаз\"",
    },
    [10835] = {
        name = "Аптекарь Антонивич",
    },
    [10836] = {
        name = "Переполох в крепости Драконьей Пасти",
    },
    [10837] = {
        name = "На Кряж Крыльев Пустоты!",
    },
    [10838] = {
        name = "Демонический кристалл",
    },
    [10839] = {
        name = "Гнездовье Скит: Темный камень Терокка",
    },
    [10840] = {
        name = "Гробница Света",
    },
    [10842] = {
        name = "Мстительные души",
    },
    [10843] = {
        name = "С незапамятных времен...",
    },
    [10845] = {
        name = "Убить мать драконов",
    },
    [10846] = {
        name = "Как понять Мок'Натал",
    },
    [10847] = {
        name = "Глаза Скеттиса",
    },
    [10848] = {
        name = "Гнездовье Рейз: неживое зло",
    },
    [10849] = {
        name = "Поиски Киррика",
    },
    [10850] = {
        name = "Газ хаоса в двигателе",
    },
    [10851] = {
        name = "Тотем врага моего",
    },
    [10852] = {
        name = "Пропавшие друзья",
    },
    [10853] = {
        name = "Зов духов",
    },
    [10854] = {
        name = "Силы Нельтараку",
    },
    [10855] = {
        name = "Сквернобот – нет, спасибо!",
    },
    [10856] = {
        name = "Наилучшая защита",
    },
    [10857] = {
        name = "Телепортируй это!",
    },
    [10858] = {
        name = "Каринаку",
    },
    [10859] = {
        name = "Собрать шары",
    },
    [10860] = {
        name = "Лакомства Мок'Натал",
    },
    [10861] = {
        name = "Гнездовье Литик: превентивный удар",
    },
    [10862] = {
        name = "Сдаться Орде",
    },
    [10863] = {
        name = "Тайны араккоа",
    },
    [10864] = {
        name = "Урожай душ",
    },
    [10865] = {
        name = "Доложить Леороксу!",
    },
    [10866] = {
        name = "Зулухед Измученный",
    },
    [10867] = {
        name = "Ответ будет только один",
    },
    [10868] = {
        name = "Тропа войны араккоа",
    },
    [10869] = {
        name = "Уменьшить стаю",
    },
    [10870] = {
        name = "Союзник Крыльев Пустоты",
    },
    [10871] = {
        name = "Союзник Крыльев Пустоты",
    },
    [10873] = {
        name = "Захваченные в ночи",
    },
    [10874] = {
        name = "Гнездовье Шалас: сигнальные огни",
    },
    [10875] = {
        name = "Донесение Назгрелу",
    },
    [10876] = {
        name = "Вступить в цитадель",
    },
    [10877] = {
        name = "Реликвия Ужаса",
    },
    [10878] = {
        name = "До наступления тьмы",
    },
    [10879] = {
        name = "Нападение Скеттиса",
    },
    [10880] = {
        name = "Распоряжения заговорщиков",
    },
    [10881] = {
        name = "Гробница Тени",
    },
    [10887] = {
        name = "Побег из гробницы",
    },
    [10889] = {
        name = "Обратно в Шаттрат",
    },
    [10893] = {
        name = "За всем стоит Длиннохвостка",
    },
    [10894] = {
        name = "Страж Драконьего черепа",
    },
    [10895] = {
        name = "Сжечь Зет'Гор!",
    },
    [10896] = {
        name = "Зараженные защитники",
    },
    [10898] = {
        name = "Небокрыл",
    },
    [10903] = {
        name = "Возвращение в Оплот Чести",
    },
    [10904] = {
        name = "Боеприпасы Скверны",
    },
    [10908] = {
        name = "Поговорите с Рилаком Освобожденным",
    },
    [10909] = {
        name = "Духи Скверны",
    },
    [10910] = {
        name = "Врата Смерти",
    },
    [10911] = {
        name = "Открыть огонь!",
    },
    [10912] = {
        name = "Псарь",
    },
    [10913] = {
        name = "Недостойные похороны",
    },
    [10914] = {
        name = "Требуется герой",
    },
    [10915] = {
        name = "Падший экзарх",
    },
    [10916] = {
        name = "Откопать благословенные четки",
    },
    [10917] = {
        name = "Затруднительное положение изгнанника",
    },
    [10918] = {
        name = "Больше перьев",
    },
    [10920] = {
        name = "За павших",
    },
    [10921] = {
        name = "Тероккарантул",
    },
    [10922] = {
        name = "Костяные раскопки",
    },
    [10923] = {
        name = "Зло приближается",
    },
    [10924] = {
        name = "Кровная м... есть!",
    },
    [10926] = {
        name = "Обратно в лагерь Ша'тар",
    },
    [10927] = {
        name = "Убийство пауков",
    },
    [10928] = {
        name = "Убийство пауков",
    },
    [10929] = {
        name = "Барабанный бой",
    },
    [10930] = {
        name = "Большой костяной червь",
    },
    [10935] = {
        name = "Экзорцизм над полковником Джулсом",
    },
    [10936] = {
        name = "Тебя ищет Троллебой",
    },
    [10937] = {
        name = "Перемастерить мастера",
    },
    [10949] = {
        name = "Вход в Черный храм",
    },
    [10969] = {
        name = "В поисках Амира",
    },
    [10970] = {
        name = "Миссия милосердия",
    },
    [10973] = {
        name = "Тысяча миров",
    },
    [10974] = {
        name = "Палаты стазиса Баш'ира",
    },
    [10976] = {
        name = "Знак короля нексуса",
    },
    [10983] = {
        name = "Мог'дорг Мудрый",
    },
    [10985] = {
        name = "Отвлекающий маневр",
    },
    [10989] = {
        name = "Мог'дорг Мудрый",
    },
    [10995] = {
        name = "У Груллока два черепа",
    },
    [10996] = {
        name = "Сундук с сокровищами Маггока",
    },
    [10997] = {
        name = "Даже у гроннов есть штандарты",
    },
    [10998] = {
        name = "Черно(книжн)ый бизнес",
    },
    [11000] = {
        name = "В сердце Разрушителя Душ",
    },
    [11004] = {
        name = "Мир Теней",
    },
    [11005] = {
        name = "Тайны жрецов Когтя",
    },
    [11008] = {
        name = "Огонь над Скеттисом",
    },
    [11009] = {
        name = "Огрские небеса",
    },
    [11012] = {
        name = "Клятва в верности Крыльям Пустоты",
    },
    [11013] = {
        name = "В услужении у Иллидари",
    },
    [11014] = {
        name = "Задание десятника",
    },
    [11015] = {
        name = "Кристаллы Крыльев Пустоты",
    },
    [11016] = {
        name = "Шкуры живодеров-пустокопов",
    },
    [11017] = {
        name = "Пыльца пустопраха",
    },
    [11018] = {
        name = "Хаотитовая руда",
    },
    [11019] = {
        name = "Друг в тылу врага",
    },
    [11020] = {
        name = "Медленная смерть",
    },
    [11021] = {
        name = "Альманах Ишааля",
    },
    [11025] = {
        name = "Кристаллы",
    },
    [11028] = {
        name = "Оставшееся время",
    },
    [11029] = {
        name = "Потрепанная маскировка",
    },
    [11030] = {
        name = "Наш мальчик хочет быть следопытом Стражи Небес",
    },
    [11035] = {
        name = "Недружелюбные небеса",
    },
    [11036] = {
        name = "Еще один пункт долой!",
    },
    [11037] = {
        name = "Странное видение",
    },
    [11038] = {
        name = "Помощь экзарху Орелису",
    },
    [11039] = {
        name = "Отчет патрону шпионов Талодиену",
    },
    [11040] = {
        name = "Детали для ведущего ракетостроителя",
    },
    [11041] = {
        name = "Неоконченное дело",
    },
    [11042] = {
        name = "Таинственное видение",
    },
    [11043] = {
        name = "Усовершенствованный грифон",
    },
    [11044] = {
        name = "Страшные видения",
    },
    [11045] = {
        name = "Зорус Ревнитель",
    },
    [11046] = {
        name = "Главный аптекарь Хильдегард",
    },
    [11047] = {
        name = "Просьба ученика",
    },
    [11048] = {
        name = "Рапорт Крогхана",
    },
    [11049] = {
        name = "Большая Охота",
    },
    [11050] = {
        name = "Собрать их все!",
    },
    [11051] = {
        name = "Демонов – долой!",
    },
    [11052] = {
        name = "Обещание Акамы",
    },
    [11054] = {
        name = "Ты – инспектор: как делать все правильно",
    },
    [11055] = {
        name = "Ботиранг: Лекарство для нерадивых работников",
    },
    [11056] = {
        name = "Просьба Хаззика",
    },
    [11057] = {
        name = "Огрское подполье",
    },
    [11058] = {
        name = "Апекситовая реликвия",
    },
    [11059] = {
        name = "Страж монумента",
    },
    [11072] = {
        name = "Кровные враги",
    },
    [11076] = {
        name = "Собрать по кусочкам...",
    },
    [11078] = {
        name = "В небесах останется только один!",
    },
    [11080] = {
        name = "Излучение реликвии",
    },
    [11082] = {
        name = "Искатель Истины",
    },
    [11085] = {
        name = "Побег из Скеттиса",
    },
    [11086] = {
        name = "Разрушение сумеречного портала",
    },
    [11089] = {
        name = "Пушка души Рет'хедрона",
    },
    [11090] = {
        name = "Покорить Покорителя",
    },
    [11093] = {
        name = "Пропитание для скатов Пустоты",
    },
    [11098] = {
        name = "В Скеттис!",
    },
    [11502] = {
        name = "Защита Халаа",
    },
    [11503] = {
        name = "Враги старые и враги новые",
    },
    [11505] = {
        name = "Духи Аукиндона",
    },
    [11506] = {
        name = "Духи Аукиндона",
    },
    [11514] = {
        name = "Поддержка портала Солнечного Колодца",
    },
    [11521] = {
        name = "И опять – смотри в корень",
    },
    [11544] = {
        name = "Оружие Ата'мала",
    },
    [11877] = {
        name = "План нападения клана Ярости Солнца",
    },
    [11880] = {
        name = "Мультифазовый подход",
    },
    [11885] = {
        name = "Кровные враги",
    },
    [13408] = {
        name = "Штурмовые укрепления",
    },
    [13409] = {
        name = "Штурмовые укрепления",
    },
    [13429] = {
        name = "Отвлекающий маневр",
    },
    [28705] = {
        name = "Приказ вождя: Запределье!",
    },
    [28708] = {
        name = "Воззвание к героям: Запределье!",
    },
    [39180] = {
        name = "Приказ вождя: Зангартопь!",
    },
    [39181] = {
        name = "Воззвание к героям: Зангартопь!",
    },
    [39182] = {
        name = "Приказ вождя: лес Тероккар!",
    },
    [39188] = {
        name = "Воззвание к героям: лес Тероккар!",
    },
    [39196] = {
        name = "Приказ вождя: Награнд!",
    },
    [39197] = {
        name = "Воззвание к героям: Награнд!",
    },
    [39198] = {
        name = "Приказ вождя: Острогорье!",
    },
    [39199] = {
        name = "Воззвание к героям: Острогорье!",
    },
    [39201] = {
        name = "Приказ вождя: Пустоверть!",
    },
    [39202] = {
        name = "Воззвание к героям: Пустоверть!",
    },
    [49532] = {
        name = "Приказ вождя: долина Призрачной Луны!",
    },
    [49550] = {
        name = "Воззвание к героям: долина Призрачной Луны!",
    },
    [50130] = {
        name = "Знак дружбы",
    },
    [50131] = {
        name = "Сторонняя точка зрения",
    },
})
]])()
