----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [9340] = {
        name = "거대한 균열",
    },
    [9345] = {
        name = "고약 재료 준비",
    },
    [9349] = {
        name = "칼날발톱 알 수집",
    },
    [9351] = {
        name = "야생의 공허방랑자",
    },
    [9355] = {
        name = "영리한 자를 위한 임무",
    },
    [9356] = {
        name = "버터처럼 부드러운...",
    },
    [9361] = {
        name = "지옥멧돼지 고기 정화",
    },
    [9366] = {
        name = "순수한 악마의 힘",
    },
    [9370] = {
        name = "정화 의식 저지",
    },
    [9372] = {
        name = "악마의 오염",
    },
    [9373] = {
        name = "사라진 공문",
    },
    [9374] = {
        name = "아렐리온의 일지",
    },
    [9375] = {
        name = "매의 감시탑으로 호위",
    },
    [9376] = {
        name = "순례자의 잃어버린 짐",
    },
    [9381] = {
        name = "명궁의 화살",
    },
    [9383] = {
        name = "야심찬 계획",
    },
    [9385] = {
        name = "광포한 갈퀴발톱",
    },
    [9387] = {
        name = "오염의 원인",
    },
    [9390] = {
        name = "세다이 찾기",
    },
    [9391] = {
        name = "순례자들을 위한 길",
    },
    [9396] = {
        name = "아라코아의 마법",
    },
    [9397] = {
        name = "유유상종",
    },
    [9398] = {
        name = "치명적인 약탈자들",
    },
    [9399] = {
        name = "잔인한 감독관",
    },
    [9400] = {
        name = "암살자 처치",
    },
    [9401] = {
        name = "이상한 무기",
    },
    [9405] = {
        name = "대족장의 지령",
    },
    [9406] = {
        name = "마그하르",
    },
    [9407] = {
        name = "어둠의 문 너머로",
    },
    [9410] = {
        name = "정령 길잡이",
    },
    [9417] = {
        name = "아라코아의 위협",
    },
    [9418] = {
        name = "아브루의 구슬",
    },
    [9420] = {
        name = "질 좋은 깃털",
    },
    [9423] = {
        name = "오베다이에게 전할 소식",
    },
    [9424] = {
        name = "마쿠루의 복수",
    },
    [9426] = {
        name = "아고나르의 웅덩이",
    },
    [9427] = {
        name = "물 정화",
    },
    [9430] = {
        name = "샤나르 유물",
    },
    [9466] = {
        name = "현상 수배: 흉포한 검은갈퀴",
    },
    [9472] = {
        name = "아렐리온의 연인",
    },
    [9490] = {
        name = "이칸의 복수",
    },
    [9498] = {
        name = "매의 감시탑",
    },
    [9499] = {
        name = "매의 감시탑",
    },
    [9543] = {
        name = "속죄",
    },
    [9545] = {
        name = "현자의 유물",
    },
    [9558] = {
        name = "그렘니 롱비어드 찾기",
    },
    [9563] = {
        name = "미렌의 신뢰 얻기",
    },
    [9697] = {
        name = "관찰자 리사오",
    },
    [9701] = {
        name = "스포어링의 생태 관찰",
    },
    [9702] = {
        name = "굶주림의 이유",
    },
    [9708] = {
        name = "익숙한 버섯종",
    },
    [9709] = {
        name = "버섯 도로 훔쳐오기",
    },
    [9716] = {
        name = "그늘늪 호수의 장애",
    },
    [9718] = {
        name = "일직선으로...",
    },
    [9720] = {
        name = "자연의 균형 수호",
    },
    [9724] = {
        name = "세나리온 의회에 전하는 경고",
    },
    [9726] = {
        name = "우정의 확인",
    },
    [9727] = {
        name = "우정의 재확인",
    },
    [9728] = {
        name = "격전의 증거",
    },
    [9729] = {
        name = "프우르의 공격!",
    },
    [9730] = {
        name = "암흑갈기 일족의 지도자",
    },
    [9731] = {
        name = "배수로 설계도",
    },
    [9732] = {
        name = "다시 습지대로",
    },
    [9739] = {
        name = "스포어링의 곤경",
    },
    [9742] = {
        name = "포자 주머니 추가 수집",
    },
    [9743] = {
        name = "자연의 적",
    },
    [9744] = {
        name = "덩굴손 추가 수집",
    },
    [9747] = {
        name = "그늘늪 일족",
    },
    [9752] = {
        name = "그늘늪 탈출",
    },
    [9769] = {
        name = "패션을 위해서라면",
    },
    [9770] = {
        name = "늪송곳니 가오리의 위협",
    },
    [9771] = {
        name = "정찰병 죠바 찾기",
    },
    [9772] = {
        name = "정찰병 죠바의 보고서",
    },
    [9773] = {
        name = "버섯은 질렸다고!",
    },
    [9774] = {
        name = "두꺼운 히드라 비늘",
    },
    [9775] = {
        name = "어둠사냥꾼 덴자이에게 보고",
    },
    [9776] = {
        name = "오레보르 피난처",
    },
    [9777] = {
        name = "펄고르 버섯",
    },
    [9778] = {
        name = "감시자 하무트와 대화",
    },
    [9780] = {
        name = "그늘늪 뱀장어",
    },
    [9781] = {
        name = "식량 경쟁",
    },
    [9782] = {
        name = "죽음의 늪",
    },
    [9783] = {
        name = "혹독한 가뭄",
    },
    [9784] = {
        name = "식물 기관 확인",
    },
    [9785] = {
        name = "고대정령의 축복",
    },
    [9786] = {
        name = "보하무 폐허",
    },
    [9787] = {
        name = "야생늪 우상",
    },
    [9788] = {
        name = "축축하고 어두운 곳",
    },
    [9789] = {
        name = "갈래발굽 사냥법 익히기",
    },
    [9790] = {
        name = "투명한 날개",
    },
    [9791] = {
        name = "늪송곳니 가오리의 위협",
    },
    [9792] = {
        name = "텔라아르로 전할 메시지",
    },
    [9793] = {
        name = "투렘의 운명",
    },
    [9794] = {
        name = "궁금해할 새도 없이...",
    },
    [9795] = {
        name = "오우거의 위협",
    },
    [9796] = {
        name = "장가르 습지대에서 온 소식",
    },
    [9797] = {
        name = "가라다르 지원",
    },
    [9800] = {
        name = "귀한 콩",
    },
    [9801] = {
        name = "물약 재료 수집",
    },
    [9802] = {
        name = "장가르 습지대의 식물",
    },
    [9803] = {
        name = "야생늪 일족으로 갈 전령",
    },
    [9804] = {
        name = "흥분한 하늘노래의 정령",
    },
    [9805] = {
        name = "인시네라투스의 축복",
    },
    [9806] = {
        name = "생식 포자",
    },
    [9808] = {
        name = "초롱버섯",
    },
    [9810] = {
        name = "오염된 영혼",
    },
    [9814] = {
        name = "내게 펑갓 버섯을!",
    },
    [9815] = {
        name = "진흙으로 잠수",
    },
    [9816] = {
        name = "요렇게 예쁜 멀록을 본 적 있나?",
    },
    [9817] = {
        name = "피비늘 일족의 지도자",
    },
    [9818] = {
        name = "지하에서...",
    },
    [9819] = {
        name = "고통받는 대지",
    },
    [9820] = {
        name = "현상 수배: 우두머리 그록아크",
    },
    [9821] = {
        name = "저주를 먹는 자",
    },
    [9822] = {
        name = "임박한 공격",
    },
    [9823] = {
        name = "결전의 순간",
    },
    [9827] = {
        name = "말라붙은 담자기",
    },
    [9828] = {
        name = "말라붙은 담자기",
    },
    [9830] = {
        name = "반딧불이 독",
    },
    [9833] = {
        name = "연락망",
    },
    [9834] = {
        name = "자연의 갑옷",
    },
    [9835] = {
        name = "앙고로쉬의 침략",
    },
    [9839] = {
        name = "대군주 고어피스트",
    },
    [9841] = {
        name = "벌처럼 쏘라",
    },
    [9842] = {
        name = "최고로 날카로운 칼날턱",
    },
    [9845] = {
        name = "낚시터 수호",
    },
    [9846] = {
        name = "야생늪 일족의 정령",
    },
    [9847] = {
        name = "영혼과 동맹을?",
    },
    [9848] = {
        name = "비수늪의 비밀",
    },
    [9849] = {
        name = "파괴된 비밀의 장막",
    },
    [9850] = {
        name = "갈래발굽 사냥법 익히기",
    },
    [9851] = {
        name = "갈래발굽 사냥법 익히기",
    },
    [9852] = {
        name = "궁극의 사냥감",
    },
    [9853] = {
        name = "강탈자 구로크",
    },
    [9854] = {
        name = "바람올빼미 사냥법 익히기",
    },
    [9855] = {
        name = "바람올빼미 사냥법 익히기",
    },
    [9856] = {
        name = "바람올빼미 사냥법 익히기",
    },
    [9857] = {
        name = "탈부크 사냥법 익히기",
    },
    [9858] = {
        name = "탈부크 사냥법 익히기",
    },
    [9859] = {
        name = "탈부크 사냥법 익히기",
    },
    [9861] = {
        name = "울부짖는 바람",
    },
    [9862] = {
        name = "수렁피 일족 파괴자",
    },
    [9863] = {
        name = "타락한 우상 숭배",
    },
    [9864] = {
        name = "사라진 전투 부대",
    },
    [9865] = {
        name = "한때는 전사였지만...",
    },
    [9866] = {
        name = "대지를 향해 나아가는 자...",
    },
    [9867] = {
        name = "수렁피 지휘관...",
    },
    [9868] = {
        name = "카르다쉬의 토템",
    },
    [9869] = {
        name = "정령의 옥좌",
    },
    [9870] = {
        name = "정령의 옥좌",
    },
    [9871] = {
        name = "수렁피 일족 침략자",
    },
    [9872] = {
        name = "수렁피 일족 침략자",
    },
    [9873] = {
        name = "나의 오랜 친구 오르토르",
    },
    [9874] = {
        name = "오염 확산 방지",
    },
    [9875] = {
        name = "미분류된 식물종 전달",
    },
    [9878] = {
        name = "문제 해결",
    },
    [9879] = {
        name = "카르다쉬의 토템",
    },
    [9882] = {
        name = "빠른 출발",
    },
    [9883] = {
        name = "수정 조각 추가 수집",
    },
    [9884] = {
        name = "회원 특전",
    },
    [9885] = {
        name = "회원 특전",
    },
    [9886] = {
        name = "회원 특전",
    },
    [9887] = {
        name = "회원 특전",
    },
    [9888] = {
        name = "무능력한 지도자",
    },
    [9889] = {
        name = "뚱뚱한 놈은 죽이지 마세요!",
    },
    [9890] = {
        name = "성공!",
    },
    [9891] = {
        name = "겁쟁이 킬라스",
    },
    [9893] = {
        name = "흑요석 전투 목걸이",
    },
    [9894] = {
        name = "감시자 보호",
    },
    [9895] = {
        name = "균형의 붕괴",
    },
    [9896] = {
        name = "검은쐐기의 맹독",
    },
    [9897] = {
        name = "해방!",
    },
    [9898] = {
        name = "커다란 독침만큼 지독한 사랑",
    },
    [9899] = {
        name = "처리 대상",
    },
    [9900] = {
        name = "가바시",
    },
    [9901] = {
        name = "아직 해결되지 않은 문제",
    },
    [9902] = {
        name = "수렁등불 호수의 공포",
    },
    [9903] = {
        name = "덩치만 큰 퇴물",
    },
    [9904] = {
        name = "공포의 집게발 사냥",
    },
    [9905] = {
        name = "막투의 복수",
    },
    [9906] = {
        name = "전투를 통한 전갈",
    },
    [9907] = {
        name = "대담한 전진",
    },
    [9910] = {
        name = "깃발 훈련",
    },
    [9911] = {
        name = "습지대의 생물들",
    },
    [9912] = {
        name = "세나리온 원정대",
    },
    [9913] = {
        name = "무역연합이 당신을 부른다!",
    },
    [9914] = {
        name = "상아 수집",
    },
    [9915] = {
        name = "상아 추가 수집",
    },
    [9916] = {
        name = "피눈물 보급품 상자",
    },
    [9917] = {
        name = "보고도 믿기 힘든 일",
    },
    [9918] = {
        name = "당직이 아닌 날에는...",
    },
    [9919] = {
        name = "스포어가르",
    },
    [9920] = {
        name = "파괴자 모모르",
    },
    [9921] = {
        name = "불타는 칼날단 폐허",
    },
    [9922] = {
        name = "나그란드의 쌍둥이 동굴",
    },
    [9923] = {
        name = "위기에 처한 코르키!",
    },
    [9924] = {
        name = "다시 사라진 코르키!",
    },
    [9925] = {
        name = "보안 문제",
    },
    [9927] = {
        name = "무자비한 교활함",
    },
    [9928] = {
        name = "속임수를 위한 무기",
    },
    [9931] = {
        name = "호의에 대한 보답",
    },
    [9932] = {
        name = "증거가 되는 시체",
    },
    [9933] = {
        name = "텔라아르에 보내는 전갈",
    },
    [9934] = {
        name = "가라다르로 보내는 전갈",
    },
    [9935] = {
        name = "현상 수배: 마녀 기셀다",
    },
    [9936] = {
        name = "현상 수배: 마녀 기셀다",
    },
    [9937] = {
        name = "현상 수배: 굶주린 두른",
    },
    [9938] = {
        name = "현상 수배: 굶주린 두른",
    },
    [9939] = {
        name = "현상 수배: 조언자 조르보",
    },
    [9940] = {
        name = "현상 수배: 조언자 조르보",
    },
    [9944] = {
        name = "실종된 마그하리 행렬",
    },
    [9945] = {
        name = "전쟁망치 일족 응징",
    },
    [9946] = {
        name = "약탈자 초와르",
    },
    [9948] = {
        name = "생존자 수색",
    },
    [9951] = {
        name = "당신을 지켜보는 눈",
    },
    [9954] = {
        name = "코르키의 몸값",
    },
    [9955] = {
        name = "약탈자 초와르",
    },
    [9956] = {
        name = "습격당한 짐마차",
    },
    [9957] = {
        name = "세나리온 수풀에 무슨 일이?",
    },
    [9960] = {
        name = "세나리온 수풀에 무슨 일이?",
    },
    [9961] = {
        name = "세나리온 수풀에 무슨 일이?",
    },
    [9962] = {
        name = "피의 투기장: 망치발굽",
    },
    [9967] = {
        name = "피의 투기장: 푸른 형제들",
    },
    [9968] = {
        name = "이상한 기운",
    },
    [9970] = {
        name = "피의 투기장: 파괴의 군주 로크다르",
    },
    [9971] = {
        name = "수풀 안의 단서",
    },
    [9972] = {
        name = "피의 투기장: 스크라가스",
    },
    [9973] = {
        name = "피의 투기장: 전쟁망치 용사",
    },
    [9977] = {
        name = "피의 투기장: 마지막 도전",
    },
    [9978] = {
        name = "모든 방법을 동원하여...",
    },
    [9979] = {
        name = "바람의 무역상 라스라이",
    },
    [9982] = {
        name = "알트루이스라 부르는 사나이...",
    },
    [9983] = {
        name = "고뇌의 알트루이스",
    },
    [9986] = {
        name = "아라코아 방해하기",
    },
    [9987] = {
        name = "아라코아 방해하기",
    },
    [9990] = {
        name = "투렘 조사",
    },
    [9991] = {
        name = "기지 조사",
    },
    [9992] = {
        name = "올렘바 씨앗",
    },
    [9993] = {
        name = "올렘바 씨앗 기름",
    },
    [9994] = {
        name = "물건의 정체",
    },
    [9995] = {
        name = "뭐야, 이건?",
    },
    [9996] = {
        name = "불꽃날개 거점 공격",
    },
    [9997] = {
        name = "불꽃날개 거점 공격",
    },
    [9998] = {
        name = "사나운 이웃",
    },
    [9999] = {
        name = "시간 벌기",
    },
    [10000] = {
        name = "반갑지 않은 존재",
    },
    [10001] = {
        name = "수석 설계사",
    },
    [10002] = {
        name = "불꽃날개 연락책",
    },
    [10003] = {
        name = "불꽃날개 연락책",
    },
    [10004] = {
        name = "인내와 이해심",
    },
    [10005] = {
        name = "대지의 결속자 타브그렌과 대화",
    },
    [10006] = {
        name = "대지의 결속자 타브그렌과 대화",
    },
    [10007] = {
        name = "군사 줄이기",
    },
    [10008] = {
        name = "테로카르 숲에서 일어난 일",
    },
    [10009] = {
        name = "해결사",
    },
    [10010] = {
        name = "쉽지 않은 임무",
    },
    [10011] = {
        name = "괴철로 기지 섬멸",
    },
    [10012] = {
        name = "타락한 오크의 계획서",
    },
    [10013] = {
        name = "보이지 않는 손",
    },
    [10016] = {
        name = "검은숲늑대 꼬리",
    },
    [10018] = {
        name = "늑대 정령 예복",
    },
    [10022] = {
        name = "잡기 힘든 무쇠턱 늑대",
    },
    [10023] = {
        name = "우두머리, 무쇠턱 늑대",
    },
    [10026] = {
        name = "마법 방해",
    },
    [10027] = {
        name = "마법 방해",
    },
    [10028] = {
        name = "마력이 담긴 용기",
    },
    [10030] = {
        name = "유골 되찾기",
    },
    [10031] = {
        name = "길 잃은 망령 인도",
    },
    [10033] = {
        name = "현상 수배: 해골채찍 독수리!",
    },
    [10034] = {
        name = "현상 수배: 해골채찍 독수리 처치!",
    },
    [10035] = {
        name = "토르고스!",
    },
    [10036] = {
        name = "토르고스!",
    },
    [10037] = {
        name = "낚시나 해볼까요?",
    },
    [10038] = {
        name = "병사 윅스와의 대화",
    },
    [10039] = {
        name = "정찰병 네프티스와 대화",
    },
    [10040] = {
        name = "그들의 정체",
    },
    [10041] = {
        name = "그들의 정체",
    },
    [10042] = {
        name = "어둠의 의회 제거!",
    },
    [10043] = {
        name = "어둠의 의회 제거!",
    },
    [10044] = {
        name = "대모 방문",
    },
    [10045] = {
        name = "물약 재료",
    },
    [10047] = {
        name = "영광의 길",
    },
    [10050] = {
        name = "영혼의 안식",
    },
    [10051] = {
        name = "불꽃날개 거점 탈출",
    },
    [10052] = {
        name = "불꽃날개 거점 탈출",
    },
    [10055] = {
        name = "재활용",
    },
    [10057] = {
        name = "장교들의 영혼",
    },
    [10058] = {
        name = "오래된 선물",
    },
    [10074] = {
        name = "오슈군 결정 가루",
    },
    [10075] = {
        name = "오슈군 결정 가루",
    },
    [10076] = {
        name = "오슈군 결정 가루",
    },
    [10077] = {
        name = "오슈군 결정 가루",
    },
    [10078] = {
        name = "톱날 투척기 파괴",
    },
    [10079] = {
        name = "광산의 소동",
    },
    [10081] = {
        name = "대모 카슈르와 만남",
    },
    [10082] = {
        name = "불안한 영혼",
    },
    [10085] = {
        name = "선조 방문",
    },
    [10086] = {
        name = "호드를 위해 일한다!",
    },
    [10087] = {
        name = "불태우리... 호드를 위하여!",
    },
    [10093] = {
        name = "텔하마트 사원",
    },
    [10096] = {
        name = "스포어로크 구출",
    },
    [10099] = {
        name = "배후의 지휘관",
    },
    [10101] = {
        name = "영혼들이 말할 때",
    },
    [10102] = {
        name = "밝혀진 비밀",
    },
    [10103] = {
        name = "주라이에게 보고",
    },
    [10104] = {
        name = "투렘의 운명",
    },
    [10105] = {
        name = "라코리아에게 전할 소식",
    },
    [10107] = {
        name = "외교적 수단",
    },
    [10108] = {
        name = "외교적 수단",
    },
    [10109] = {
        name = "누가 뭐래도 내 거야!",
    },
    [10111] = {
        name = "알을 가져와!",
    },
    [10112] = {
        name = "사적인 부탁",
    },
    [10113] = {
        name = "네싱워리 탐험대",
    },
    [10114] = {
        name = "네싱워리 탐험대",
    },
    [10115] = {
        name = "비수늪 일족의 일탈 행동",
    },
    [10116] = {
        name = "현상 수배: 족장 뭄마키",
    },
    [10117] = {
        name = "현상 수배: 족장 뭄마키",
    },
    [10118] = {
        name = "비수늪 일족에게 보내는 메시지",
    },
    [10119] = {
        name = "어둠의 문 너머로",
    },
    [10120] = {
        name = "아웃랜드 도착",
    },
    [10121] = {
        name = "불타는 군단 박멸",
    },
    [10123] = {
        name = "지옥불꽃 협곡",
    },
    [10124] = {
        name = "전진기지: 지옥절단기 함락지",
    },
    [10129] = {
        name = "임무: 멀케스 관문과 샤드라즈 관문",
    },
    [10132] = {
        name = "거대괴수의 위협",
    },
    [10134] = {
        name = "진홍색 수정의 실마리",
    },
    [10136] = {
        name = "가차없는 처단",
    },
    [10140] = {
        name = "명예의 요새로 가는 길",
    },
    [10141] = {
        name = "다시 나타난 불타는 군단",
    },
    [10142] = {
        name = "고통의 길",
    },
    [10143] = {
        name = "원정대 거점",
    },
    [10144] = {
        name = "지원군 차단",
    },
    [10146] = {
        name = "임무: 멀케스 관문과 샤드라즈",
    },
    [10159] = {
        name = "가시송곳니 언덕 사수!",
    },
    [10160] = {
        name = "적군 파악",
    },
    [10161] = {
        name = "긴급 상황",
    },
    [10162] = {
        name = "임무: 심연의 절벽",
    },
    [10163] = {
        name = "임무: 심연의 절벽",
    },
    [10167] = {
        name = "아킨둔...",
    },
    [10168] = {
        name = "영혼이 본 것",
    },
    [10170] = {
        name = "대모에게 돌아가기",
    },
    [10171] = {
        name = "소심한 족장",
    },
    [10172] = {
        name = "희망은 어디에도 없다",
    },
    [10173] = {
        name = "대마법사의 지팡이",
    },
    [10174] = {
        name = "보랏빛 탑의 저주",
    },
    [10176] = {
        name = "수호자 알켈로스",
    },
    [10182] = {
        name = "전투마법사 다스릭",
    },
    [10183] = {
        name = "52번 구역으로 출발",
    },
    [10184] = {
        name = "원한을 가진 영혼들",
    },
    [10185] = {
        name = "죽음보다 더한 운명",
    },
    [10186] = {
        name = "B.O.O.M의 일원!",
    },
    [10188] = {
        name = "크라서스의 인장",
    },
    [10189] = {
        name = "브나르 마나괴철로",
    },
    [10190] = {
        name = "전지 충전",
    },
    [10191] = {
        name = "막스 A. 밀리언 마크 V 가동!",
    },
    [10192] = {
        name = "크라서스의 개론",
    },
    [10193] = {
        name = "만만찮은 목표물",
    },
    [10194] = {
        name = "은밀한 비행",
    },
    [10197] = {
        name = "그럴싸한 변장",
    },
    [10198] = {
        name = "정보 수집",
    },
    [10199] = {
        name = "약간의 기폭제",
    },
    [10200] = {
        name = "탈로디엔에게 돌아가기",
    },
    [10201] = {
        name = "마침내 찾아온 진실의 시간",
    },
    [10202] = {
        name = "배신자",
    },
    [10203] = {
        name = "귀중한 자산 변환",
    },
    [10204] = {
        name = "혈석 수정",
    },
    [10205] = {
        name = "초공간 약탈자 네사드",
    },
    [10206] = {
        name = "부품 수집",
    },
    [10208] = {
        name = "지원군 차단",
    },
    [10209] = {
        name = "소환사 칸딘의 전리품",
    },
    [10210] = {
        name = "아달",
    },
    [10213] = {
        name = "추락 사건 조사",
    },
    [10220] = {
        name = "설득",
    },
    [10221] = {
        name = "붐 박사!",
    },
    [10222] = {
        name = "성난태양 주둔지",
    },
    [10223] = {
        name = "댈리스 처치",
    },
    [10224] = {
        name = "엔진을 위한 정수",
    },
    [10226] = {
        name = "정령의 마력 추출",
    },
    [10229] = {
        name = "고서 판독",
    },
    [10230] = {
        name = "전투 뿔피리",
    },
    [10232] = {
        name = "불타는 군단과의 전투",
    },
    [10233] = {
        name = "성난태양 주둔지 방화",
    },
    [10234] = {
        name = "악마의 부품",
    },
    [10235] = {
        name = "파멸의 발톱 무력화",
    },
    [10236] = {
        name = "지긋지긋한 아웃랜드!",
    },
    [10237] = {
        name = "52번 구역에 통보!",
    },
    [10238] = {
        name = "고블린을 돕는 법",
    },
    [10239] = {
        name = "잠재적인 마력의 원천",
    },
    [10240] = {
        name = "새로운 보호막 만들기",
    },
    [10241] = {
        name = "브나르 마나괴철로 교란",
    },
    [10242] = {
        name = "해골망치 초소",
    },
    [10243] = {
        name = "나루의 기술",
    },
    [10245] = {
        name = "브나르 제어장치 필사본",
    },
    [10246] = {
        name = "코루 마나괴철로 공격",
    },
    [10247] = {
        name = "공학박사 보미사",
    },
    [10248] = {
        name = "고철절단기 X6000",
    },
    [10249] = {
        name = "로켓발사단장에게 돌아가기!",
    },
    [10250] = {
        name = "피의 복수",
    },
    [10254] = {
        name = "전투사령관 다나스",
    },
    [10255] = {
        name = "치료제 시험",
    },
    [10256] = {
        name = "열쇠지기 찾기",
    },
    [10257] = {
        name = "쐐기돌 찾기",
    },
    [10258] = {
        name = "쓰러진 병사를 기리며",
    },
    [10261] = {
        name = "구함: 파멸자 제어장치!",
    },
    [10262] = {
        name = "에테리얼 무리",
    },
    [10263] = {
        name = "무역연합 돕기",
    },
    [10264] = {
        name = "무역연합 돕기",
    },
    [10265] = {
        name = "무역연합 수정 수집",
    },
    [10266] = {
        name = "원조 요청",
    },
    [10267] = {
        name = "정당한 회수",
    },
    [10268] = {
        name = "왕자 알현",
    },
    [10269] = {
        name = "첫 번째 삼각측량 지점",
    },
    [10270] = {
        name = "그다지 적절하지 않은 제안",
    },
    [10271] = {
        name = "사업 착수",
    },
    [10272] = {
        name = "순조로운 출발",
    },
    [10273] = {
        name = "성가신 골칫거리",
    },
    [10274] = {
        name = "하늘 마루 수호",
    },
    [10275] = {
        name = "두 번째 삼각측량 지점",
    },
    [10276] = {
        name = "완전한 삼각형",
    },
    [10278] = {
        name = "일그러진 균열",
    },
    [10280] = {
        name = "샤트라스로 특별 배달",
    },
    [10281] = {
        name = "격식을 갖춘 인사",
    },
    [10286] = {
        name = "아렐리온의 비밀",
    },
    [10287] = {
        name = "그녀의 정체",
    },
    [10288] = {
        name = "아웃랜드 도착",
    },
    [10289] = {
        name = "스랄마로의 여정",
    },
    [10290] = {
        name = "파랄라이트를 찾아서",
    },
    [10291] = {
        name = "나즈그렐에게 보고",
    },
    [10293] = {
        name = "크랙스카르 처치",
    },
    [10294] = {
        name = "공허의 마루",
    },
    [10295] = {
        name = "심연에서...",
    },
    [10299] = {
        name = "브나르 마나괴철로 차단",
    },
    [10300] = {
        name = "지팡이 수리",
    },
    [10301] = {
        name = "개론의 비밀",
    },
    [10305] = {
        name = "변절자 벨마라",
    },
    [10306] = {
        name = "창조술사 루민라스",
    },
    [10307] = {
        name = "콜린 프로스트위버",
    },
    [10308] = {
        name = "또 다른 에테리얼 무리",
    },
    [10309] = {
        name = "심장이 뛰는 지옥절단기",
    },
    [10310] = {
        name = "공간이동 관문 파괴!",
    },
    [10311] = {
        name = "도움이 필요한 드리지아",
    },
    [10312] = {
        name = "키린바르의 연대기",
    },
    [10313] = {
        name = "초공간 에너지 측정",
    },
    [10314] = {
        name = "사라지지 않는 의구심",
    },
    [10315] = {
        name = "황천의 추적자 무력화",
    },
    [10316] = {
        name = "단서 찾기",
    },
    [10317] = {
        name = "현장감독 선다운",
    },
    [10318] = {
        name = "정복자 그라인드가르 처치",
    },
    [10319] = {
        name = "성물함 입수",
    },
    [10320] = {
        name = "나베리우스 처치!",
    },
    [10321] = {
        name = "코루 마나괴철로 차단",
    },
    [10322] = {
        name = "듀로 마나괴철로 차단",
    },
    [10323] = {
        name = "아라 마나괴철로 차단",
    },
    [10328] = {
        name = "성난태양 지령",
    },
    [10329] = {
        name = "브나르 마나괴철로 차단",
    },
    [10330] = {
        name = "코루 마나괴철로 차단",
    },
    [10331] = {
        name = "없어서는 안 될 도구",
    },
    [10333] = {
        name = "휠러 아줌마 돕기",
    },
    [10334] = {
        name = "베시의 종",
    },
    [10335] = {
        name = "폐허 측량 작업",
    },
    [10336] = {
        name = "쿨루타스의 부하들",
    },
    [10338] = {
        name = "듀로 마나괴철로 차단",
    },
    [10339] = {
        name = "에테리움",
    },
    [10340] = {
        name = "징검다리 거점",
    },
    [10341] = {
        name = "확인 사살",
    },
    [10342] = {
        name = "혈암가죽 파편",
    },
    [10343] = {
        name = "끝없는 침략",
    },
    [10344] = {
        name = "편대사령관 그리폰가르",
    },
    [10345] = {
        name = "누워 있는 시체들",
    },
    [10348] = {
        name = "새로운 기회",
    },
    [10349] = {
        name = "대지의 결속자",
    },
    [10351] = {
        name = "자연 요법",
    },
    [10353] = {
        name = "탐욕의 아르코누스",
    },
    [10355] = {
        name = "말라버린 생물들",
    },
    [10365] = {
        name = "아라 마나괴철로 차단",
    },
    [10367] = {
        name = "내부의 반역자",
    },
    [10368] = {
        name = "넝마두건 장로",
    },
    [10369] = {
        name = "아제스에 대한 심판",
    },
    [10380] = {
        name = "암흑의 계약",
    },
    [10381] = {
        name = "알도르여 안녕히...",
    },
    [10382] = {
        name = "출정",
    },
    [10384] = {
        name = "에테리움 기억소자",
    },
    [10385] = {
        name = "뇌 손상 가능성 = 위험",
    },
    [10388] = {
        name = "스랄마로 돌아가기",
    },
    [10389] = {
        name = "고통과 암흑",
    },
    [10390] = {
        name = "멸망의 괴철로 기지",
    },
    [10391] = {
        name = "분노의 대포",
    },
    [10392] = {
        name = "심연으로 가는 문턱",
    },
    [10393] = {
        name = "불길한 계획서",
    },
    [10394] = {
        name = "멸망의 괴철로 기지 파괴",
    },
    [10395] = {
        name = "암흑의 서한",
    },
    [10396] = {
        name = "적군의 적군...",
    },
    [10397] = {
        name = "파멸자의 침공 거점",
    },
    [10399] = {
        name = "어둠의 심장",
    },
    [10400] = {
        name = "불타는 군단 군주",
    },
    [10403] = {
        name = "날라두",
    },
    [10405] = {
        name = "방해 공작",
    },
    [10406] = {
        name = "메시지 전달",
    },
    [10407] = {
        name = "소크레타르의 그림자",
    },
    [10408] = {
        name = "연합왕 살라다르",
    },
    [10409] = {
        name = "불타는 군단을 향한 치명타",
    },
    [10410] = {
        name = "이샤나의 도움",
    },
    [10411] = {
        name = "짜릿한 전기 충격",
    },
    [10413] = {
        name = "오염의 공포",
    },
    [10417] = {
        name = "진단 시작!",
    },
    [10418] = {
        name = "주범 처치",
    },
    [10422] = {
        name = "대장 티랄리우스",
    },
    [10423] = {
        name = "폭풍 첨탑으로",
    },
    [10424] = {
        name = "진단: 위험",
    },
    [10425] = {
        name = "작전 지역 탈출",
    },
    [10426] = {
        name = "생태지구의 식물",
    },
    [10430] = {
        name = "견본 실험",
    },
    [10431] = {
        name = "외부의 지원",
    },
    [10432] = {
        name = "결정적인 증거",
    },
    [10433] = {
        name = "가짜 모피상인",
    },
    [10434] = {
        name = "활기찬 남매",
    },
    [10435] = {
        name = "물건 회수",
    },
    [10436] = {
        name = "이상 무!",
    },
    [10437] = {
        name = "파괴 방법",
    },
    [10438] = {
        name = "황천의 날개를 달고...",
    },
    [10439] = {
        name = "만물의 포식자 디멘시우스",
    },
    [10440] = {
        name = "실험 성공!",
    },
    [10442] = {
        name = "세나리온 초소 돕기",
    },
    [10443] = {
        name = "세나리온 초소 돕기",
    },
    [10444] = {
        name = "알레리아 초소에 보고",
    },
    [10446] = {
        name = "최종 접근암호",
    },
    [10447] = {
        name = "최종 접근암호",
    },
    [10448] = {
        name = "돌망치 야영지에 보고",
    },
    [10449] = {
        name = "연금술사 젤라나",
    },
    [10450] = {
        name = "해골이빨 혈액",
    },
    [10451] = {
        name = "갈퀴흉터 저수지 탈출",
    },
    [10455] = {
        name = "야생동물의 침범",
    },
    [10456] = {
        name = "늑대의 습격",
    },
    [10457] = {
        name = "생명의 숲 수호",
    },
    [10458] = {
        name = "분노한 불과 대지의 정령들",
    },
    [10476] = {
        name = "난폭한 적",
    },
    [10477] = {
        name = "흑요석 전투 목걸이 추가 수집",
    },
    [10478] = {
        name = "흑요석 전투 목걸이 추가 수집!",
    },
    [10479] = {
        name = "힘의 증명",
    },
    [10480] = {
        name = "분노한 물의 정령",
    },
    [10481] = {
        name = "분노한 바람의 정령",
    },
    [10482] = {
        name = "타락한 오크 청소부",
    },
    [10483] = {
        name = "나쁜 징조",
    },
    [10484] = {
        name = "저주받은 부적",
    },
    [10485] = {
        name = "피눈물 부족의 장군",
    },
    [10486] = {
        name = "야생동물의 침범",
    },
    [10487] = {
        name = "마력의 비룡 가루",
    },
    [10488] = {
        name = "친구를 지켜라",
    },
    [10489] = {
        name = "고대의 나무 베기",
    },
    [10502] = {
        name = "피망치 오우거",
    },
    [10503] = {
        name = "칼날첨탑의 위협",
    },
    [10504] = {
        name = "칼날첨탑 오우거",
    },
    [10505] = {
        name = "피망치 오우거",
    },
    [10506] = {
        name = "절박한 상황",
    },
    [10507] = {
        name = "전세 역전",
    },
    [10508] = {
        name = "보렌살을 위한 선물",
    },
    [10509] = {
        name = "영광을 향한 질주",
    },
    [10510] = {
        name = "드레니시스트 광산",
    },
    [10511] = {
        name = "이상한 맥주",
    },
    [10512] = {
        name = "칼날첨탑 오우거 만취시키기",
    },
    [10513] = {
        name = "비통의 오로노크",
    },
    [10514] = {
        name = "과거는 과거일 뿐...",
    },
    [10515] = {
        name = "본때 보여주기",
    },
    [10516] = {
        name = "구원자의 장비",
    },
    [10517] = {
        name = "고르딤의 최후",
    },
    [10518] = {
        name = "칼날첨탑 깃발 꽂기",
    },
    [10519] = {
        name = "파멸의 암호 - 진실과 역사",
    },
    [10521] = {
        name = "오로노크의 아들 그롬토르",
    },
    [10522] = {
        name = "파멸의 암호 - 그롬토르의 임무",
    },
    [10523] = {
        name = "파멸의 암호 - 첫 번째 조각 입수",
    },
    [10524] = {
        name = "천둥군주 부족 유물",
    },
    [10525] = {
        name = "환영의 길잡이",
    },
    [10526] = {
        name = "천둥창",
    },
    [10527] = {
        name = "오로노크의 아들 알토르",
    },
    [10528] = {
        name = "악마의 수정 감옥",
    },
    [10537] = {
        name = "론고른, 비통의 장궁",
    },
    [10538] = {
        name = "끓인 혈액",
    },
    [10540] = {
        name = "파멸의 암호 - 알토르의 임무",
    },
    [10541] = {
        name = "파멸의 암호 - 두 번째 조각 입수",
    },
    [10542] = {
        name = "놈들이 물담뱃대와 특별주를 훔쳐갔어!",
    },
    [10543] = {
        name = "내가 왔다, 그림노크와 코르가!",
    },
    [10544] = {
        name = "두 오우거 일족에게 저주를!",
    },
    [10545] = {
        name = "술독에 빠진 칼날첨탑 오우거들",
    },
    [10546] = {
        name = "오로노크의 아들 보라크",
    },
    [10547] = {
        name = "엉겅퀴 중독자와 알",
    },
    [10550] = {
        name = "피엉겅퀴 묶음",
    },
    [10555] = {
        name = "불안감",
    },
    [10556] = {
        name = "상처",
    },
    [10557] = {
        name = "시험 비행: 돌개바람 축전장치",
    },
    [10562] = {
        name = "공격 쇄도!",
    },
    [10563] = {
        name = "불타는 군단 요새로",
    },
    [10564] = {
        name = "지옥불정령 제거!",
    },
    [10565] = {
        name = "베크니르 수정",
    },
    [10566] = {
        name = "시행착오",
    },
    [10567] = {
        name = "선구자의 펜던트",
    },
    [10568] = {
        name = "바아리 서판",
    },
    [10569] = {
        name = "스케슬론 폐허",
    },
    [10570] = {
        name = "엉겅퀴 중독자 포획",
    },
    [10571] = {
        name = "장로 오로누",
    },
    [10572] = {
        name = "폭탄의 재료",
    },
    [10573] = {
        name = "죽음의 괴철로",
    },
    [10574] = {
        name = "잿빛혓바닥 타락자",
    },
    [10575] = {
        name = "감시자의 수용소",
    },
    [10576] = {
        name = "어둠달의 속임수",
    },
    [10577] = {
        name = "일리단은 원하면, 갖는다...",
    },
    [10578] = {
        name = "파멸의 암호 - 보라크의 임무",
    },
    [10579] = {
        name = "파멸의 암호 - 세 번째 조각 입수",
    },
    [10580] = {
        name = "토쉴리와 그의 친구들은 어디로?",
    },
    [10581] = {
        name = "예비 부품을 따라서",
    },
    [10582] = {
        name = "어둠의 의회의 부하들",
    },
    [10583] = {
        name = "플라니스의 생사 확인",
    },
    [10584] = {
        name = "마력 변환기 수집",
    },
    [10585] = {
        name = "소환의 방",
    },
    [10586] = {
        name = "전쟁인도자 라주운 처치!",
    },
    [10587] = {
        name = "카라보르 훈련소",
    },
    [10588] = {
        name = "파멸의 암호",
    },
    [10589] = {
        name = "순간이동기로 접근",
    },
    [10594] = {
        name = "공명 진폭 측정",
    },
    [10595] = {
        name = "포위 상황!",
    },
    [10596] = {
        name = "불타는 군단 요새로",
    },
    [10597] = {
        name = "폭탄의 재료",
    },
    [10598] = {
        name = "지옥불정령 폭파!",
    },
    [10599] = {
        name = "죽음의 괴철로",
    },
    [10600] = {
        name = "어둠의 의회의 부하들",
    },
    [10601] = {
        name = "카그로쉬의 생사",
    },
    [10602] = {
        name = "소환의 방",
    },
    [10603] = {
        name = "전쟁인도자 라주운을 꺾어라!",
    },
    [10604] = {
        name = "순간이동기로 접근",
    },
    [10606] = {
        name = "지옥절단기 정비술",
    },
    [10607] = {
        name = "까마귀 신의 속삭임",
    },
    [10608] = {
        name = "수정 바위갈퀴 제거",
    },
    [10609] = {
        name = "비룡이 먼저인가, 알이 먼저인가?",
    },
    [10611] = {
        name = "지옥절단기 정비술",
    },
    [10612] = {
        name = "지옥절단기와 격노",
    },
    [10613] = {
        name = "지옥같이 맹렬한",
    },
    [10614] = {
        name = "바람의 속삭임",
    },
    [10615] = {
        name = "루안 숲",
    },
    [10617] = {
        name = "비단날개나방 고치",
    },
    [10618] = {
        name = "최고로 부드러운 날개",
    },
    [10619] = {
        name = "잿빛혓바닥 결사단",
    },
    [10620] = {
        name = "긴다리 마루돌기거미의 위협",
    },
    [10621] = {
        name = "일리다리 파멸의 파편",
    },
    [10622] = {
        name = "충성의 증거",
    },
    [10623] = {
        name = "일리다리 파멸의 파편",
    },
    [10624] = {
        name = "유령의 역사",
    },
    [10625] = {
        name = "영혼의 투시경",
    },
    [10626] = {
        name = "무기 입수",
    },
    [10627] = {
        name = "무기 탈취",
    },
    [10628] = {
        name = "아카마",
    },
    [10629] = {
        name = "지저분한 일",
    },
    [10630] = {
        name = "스랄마의 광산",
    },
    [10632] = {
        name = "경험 쌓기",
    },
    [10633] = {
        name = "테론 고어핀드에 대한 전설",
    },
    [10634] = {
        name = "점치기: 고어핀드의 갑옷",
    },
    [10635] = {
        name = "점치기: 고어핀드의 망토",
    },
    [10636] = {
        name = "점치기: 고어핀드의 마법봉",
    },
    [10637] = {
        name = "교란 작전",
    },
    [10639] = {
        name = "테론 고어핀드의 정체",
    },
    [10640] = {
        name = "알트루이스",
    },
    [10641] = {
        name = "불타는 군단과의 전투",
    },
    [10642] = {
        name = "기계 안의 유령",
    },
    [10643] = {
        name = "어둠달 골짜기의 선구자",
    },
    [10644] = {
        name = "테론 고어핀드의 전설",
    },
    [10645] = {
        name = "테론 고어핀드의 정체",
    },
    [10646] = {
        name = "일리단의 제자",
    },
    [10647] = {
        name = "현상 수배: 어둠달의 재앙, 우부로스",
    },
    [10648] = {
        name = "현상 수배: 어둠달의 재앙, 우부로스",
    },
    [10649] = {
        name = "저주받은 이름의 책",
    },
    [10650] = {
        name = "알도르 사제회로 귀환",
    },
    [10651] = {
        name = "베레디스를 막아야 한다...",
    },
    [10652] = {
        name = "적진 후방",
    },
    [10657] = {
        name = "벼락맞기",
    },
    [10660] = {
        name = "특이한 생명체",
    },
    [10661] = {
        name = "최고의 내장",
    },
    [10662] = {
        name = "은둔해 있는 대장장이",
    },
    [10663] = {
        name = "은둔해 있는 대장장이",
    },
    [10664] = {
        name = "추가 재료",
    },
    [10665] = {
        name = "메카나르의 마나저장소",
    },
    [10666] = {
        name = "악마어 사전",
    },
    [10667] = {
        name = "지하저수지의 흙",
    },
    [10668] = {
        name = "일리다리 공격",
    },
    [10669] = {
        name = "모든 악마의 적",
    },
    [10670] = {
        name = "대지모신의 눈물",
    },
    [10671] = {
        name = "단순한 살덩이 그 이상...",
    },
    [10672] = {
        name = "솔직히 말해서 말도 안 되는 임무",
    },
    [10673] = {
        name = "거대한 지옥돌기",
    },
    [10674] = {
        name = "라자니 빛구슬 수집",
    },
    [10675] = {
        name = "노움의 자비로움!",
    },
    [10676] = {
        name = "일리다리의 독",
    },
    [10677] = {
        name = "다음 메뉴는...",
    },
    [10678] = {
        name = "주요리!",
    },
    [10679] = {
        name = "검 담금질",
    },
    [10680] = {
        name = "굴단의 손아귀",
    },
    [10681] = {
        name = "굴단의 손아귀",
    },
    [10682] = {
        name = "협상의 시간...",
    },
    [10683] = {
        name = "바아리 서판",
    },
    [10684] = {
        name = "장로 오로누",
    },
    [10685] = {
        name = "잿빛혓바닥 타락자",
    },
    [10686] = {
        name = "감시자의 수용소",
    },
    [10687] = {
        name = "카라보르 훈련소",
    },
    [10688] = {
        name = "교란 작전",
    },
    [10689] = {
        name = "알트루이스",
    },
    [10690] = {
        name = "우두머리 레마",
    },
    [10691] = {
        name = "점술가 길드로 귀환",
    },
    [10692] = {
        name = "베레디스를 막아야 한다...",
    },
    [10701] = {
        name = "황천바위거인 파괴",
    },
    [10702] = {
        name = "그런트의 일...",
    },
    [10703] = {
        name = "무릎 보호대를 착용해야 할 때...",
    },
    [10704] = {
        name = "알카트라즈에 잠입하는 방법",
    },
    [10705] = {
        name = "현자 우달로",
    },
    [10706] = {
        name = "수수께끼의 징후",
    },
    [10707] = {
        name = "아타말 언덕",
    },
    [10709] = {
        name = "재회",
    },
    [10710] = {
        name = "시험 비행: 노래하는 마루",
    },
    [10711] = {
        name = "시험 비행: 라잔의 영지",
    },
    [10712] = {
        name = "시험 비행: 루안 숲",
    },
    [10713] = {
        name = "...그리고 행동을 개시할 시간",
    },
    [10714] = {
        name = "메아리의 날개로",
    },
    [10715] = {
        name = "휘몰이 협곡으로",
    },
    [10717] = {
        name = "밀렵꾼을 밀렵하기",
    },
    [10718] = {
        name = "영혼의 목소리",
    },
    [10719] = {
        name = "회의록 입수",
    },
    [10720] = {
        name = "세상에서 제일 작은 동물",
    },
    [10721] = {
        name = "그룰록의 돼지 몰이 시간",
    },
    [10722] = {
        name = "검은날개 소굴에서의 모임",
    },
    [10723] = {
        name = "용포식자 고르그롬",
    },
    [10724] = {
        name = "칼날첨탑의 죄수",
    },
    [10742] = {
        name = "최후의 대결",
    },
    [10744] = {
        name = "승리의 소식",
    },
    [10745] = {
        name = "승리의 소식",
    },
    [10747] = {
        name = "고룡교단 검은새끼용",
    },
    [10748] = {
        name = "막스나르를 없애라!",
    },
    [10749] = {
        name = "남작 세이블메인의 독",
    },
    [10750] = {
        name = "정복의 길",
    },
    [10751] = {
        name = "길 정리",
    },
    [10753] = {
        name = "야생동물의 저주",
    },
    [10759] = {
        name = "탈영병 찾기",
    },
    [10760] = {
        name = "스케슬론 폐허",
    },
    [10761] = {
        name = "탈영병 찾기",
    },
    [10765] = {
        name = "탈 많은 정상 회담",
    },
    [10766] = {
        name = "대재앙의 침공 거점",
    },
    [10767] = {
        name = "대재앙의 침공 거점",
    },
    [10768] = {
        name = "일리다리 휘장",
    },
    [10769] = {
        name = "이간질...",
    },
    [10770] = {
        name = "작은 미련",
    },
    [10771] = {
        name = "잿더미에 숲의 생명을",
    },
    [10772] = {
        name = "정복의 길",
    },
    [10773] = {
        name = "길 정리",
    },
    [10774] = {
        name = "블러드 엘프와 거인의 회담",
    },
    [10775] = {
        name = "일리다리 휘장",
    },
    [10776] = {
        name = "이간질",
    },
    [10777] = {
        name = "아스가르의 토템",
    },
    [10778] = {
        name = "리안데의 마법봉",
    },
    [10780] = {
        name = "스케슬론 깃털",
    },
    [10781] = {
        name = "붉은 감시초소 대전",
    },
    [10782] = {
        name = "머리조각에 정기 주입",
    },
    [10783] = {
        name = "남작 세이블메인",
    },
    [10784] = {
        name = "피망치 야영지를 박살 내라!",
    },
    [10785] = {
        name = "덫!",
    },
    [10786] = {
        name = "볼더모크 대학살",
    },
    [10791] = {
        name = "늑대 정령 맞이",
    },
    [10792] = {
        name = "제스고르를 불태워라!",
    },
    [10793] = {
        name = "발자레크의 일지: 전쟁의 전조",
    },
    [10795] = {
        name = "도르고크와의 만남",
    },
    [10796] = {
        name = "피망치 야영지 초토화!",
    },
    [10797] = {
        name = "고르그롬의 조각상",
    },
    [10798] = {
        name = "남작 세이블메인 방문",
    },
    [10799] = {
        name = "휘몰이 협곡으로",
    },
    [10800] = {
        name = "잘 자라, 그론",
    },
    [10801] = {
        name = "용숨결 덫!",
    },
    [10802] = {
        name = "용포식자 고르그롬",
    },
    [10803] = {
        name = "볼더모크 대학살",
    },
    [10804] = {
        name = "친절",
    },
    [10805] = {
        name = "그룰의 둥지 대학살",
    },
    [10806] = {
        name = "최후의 대결",
    },
    [10808] = {
        name = "암흑 비밀결사 저지",
    },
    [10809] = {
        name = "현상 수배: 늑대조련사 크루쉬",
    },
    [10810] = {
        name = "손상된 복면",
    },
    [10811] = {
        name = "넬타라쿠 찾기",
    },
    [10812] = {
        name = "수수께끼의 복면",
    },
    [10813] = {
        name = "그릴록의 눈",
    },
    [10814] = {
        name = "넬타라쿠의 이야기",
    },
    [10816] = {
        name = "성스러운 대지 탈환",
    },
    [10818] = {
        name = "남작 세이블메인의 초대",
    },
    [10819] = {
        name = "악마추종자의 방독면",
    },
    [10820] = {
        name = "교란 작전",
    },
    [10821] = {
        name = "파멸의 지휘관 해고!",
    },
    [10825] = {
        name = "알 수 없는 진실",
    },
    [10827] = {
        name = "살게라스의 징표 추가 수집",
    },
    [10829] = {
        name = "나무줄기와의 대화",
    },
    [10830] = {
        name = "나무의 악마 퇴치",
    },
    [10834] = {
        name = "검은눈 그릴록",
    },
    [10835] = {
        name = "연금술사 안토니비치",
    },
    [10836] = {
        name = "용아귀 요새 침입",
    },
    [10837] = {
        name = "황천날개 마루를 향해!",
    },
    [10838] = {
        name = "악마의 탐지기",
    },
    [10839] = {
        name = "장막의 스키스: 테로크의 암흑석",
    },
    [10840] = {
        name = "빛의 무덤",
    },
    [10842] = {
        name = "복수심에 불타는 영혼",
    },
    [10843] = {
        name = "언제부터인가...",
    },
    [10845] = {
        name = "여왕 처치",
    },
    [10846] = {
        name = "모크나탈 이해하기",
    },
    [10847] = {
        name = "스케티스의 눈",
    },
    [10848] = {
        name = "장막의 라제: 사악한 영혼",
    },
    [10849] = {
        name = "키리크 찾기",
    },
    [10850] = {
        name = "지옥 불꽃 엔진에 황천 가스 주입",
    },
    [10851] = {
        name = "적군의 토템",
    },
    [10852] = {
        name = "실종된 친구들",
    },
    [10853] = {
        name = "영혼 소환",
    },
    [10854] = {
        name = "넬타라쿠의 힘",
    },
    [10855] = {
        name = "지옥절단기여, 안녕!",
    },
    [10856] = {
        name = "최고의 방어",
    },
    [10857] = {
        name = "순간이동기 파괴",
    },
    [10858] = {
        name = "카리나쿠",
    },
    [10859] = {
        name = "빛구슬 모으기",
    },
    [10860] = {
        name = "모크나탈의 대접",
    },
    [10861] = {
        name = "장막의 리디크: 선제공격",
    },
    [10862] = {
        name = "호드에 항복하라",
    },
    [10863] = {
        name = "아라코아의 비밀",
    },
    [10864] = {
        name = "영혼의 짐",
    },
    [10865] = {
        name = "레오록스에게 보고!",
    },
    [10866] = {
        name = "늙은 줄루헤드",
    },
    [10867] = {
        name = "눈에는 눈, 이에는 이",
    },
    [10868] = {
        name = "아라코아의 전쟁 경로",
    },
    [10869] = {
        name = "아라코아 수 줄이기",
    },
    [10870] = {
        name = "황천날개 용군단의 동맹",
    },
    [10871] = {
        name = "황천날개 용군단의 동맹",
    },
    [10873] = {
        name = "간밤의 급습",
    },
    [10874] = {
        name = "장막의 샬라스: 봉화",
    },
    [10875] = {
        name = "나즈그렐에게 보고",
    },
    [10876] = {
        name = "지옥불 성채 아래",
    },
    [10877] = {
        name = "공포의 유물",
    },
    [10878] = {
        name = "선제공격",
    },
    [10879] = {
        name = "스케티스의 공세",
    },
    [10880] = {
        name = "비밀결사단 명령서",
    },
    [10881] = {
        name = "어둠의 무덤",
    },
    [10887] = {
        name = "무덤 탈출",
    },
    [10889] = {
        name = "샤트라스로 돌아가기",
    },
    [10893] = {
        name = "꼬리가 길면 잡히는 법",
    },
    [10894] = {
        name = "고룡해골의 감시자",
    },
    [10895] = {
        name = "제스고르를 불태워라!",
    },
    [10896] = {
        name = "만연하는 수호자들",
    },
    [10898] = {
        name = "하늘날개",
    },
    [10903] = {
        name = "명예의 요새로 돌아가기",
    },
    [10904] = {
        name = "지옥 포탄 수집",
    },
    [10908] = {
        name = "구원된 릴라크와의 대화",
    },
    [10909] = {
        name = "타락한 영혼",
    },
    [10910] = {
        name = "죽음의 문",
    },
    [10911] = {
        name = "공간이동 관문 파괴!",
    },
    [10912] = {
        name = "사냥개군주 바엘몬",
    },
    [10913] = {
        name = "부적절한 매장",
    },
    [10914] = {
        name = "영웅 되기",
    },
    [10915] = {
        name = "죽은 총독",
    },
    [10916] = {
        name = "드레나이 묵주 찾기",
    },
    [10917] = {
        name = "위기의 추방자",
    },
    [10918] = {
        name = "깃털 추가 수집",
    },
    [10920] = {
        name = "죽은 자들을 위해",
    },
    [10921] = {
        name = "테로카란툴라",
    },
    [10922] = {
        name = "해골 사이에서의 발굴 작업",
    },
    [10923] = {
        name = "다가오는 악마",
    },
    [10924] = {
        name = "차원의 추격자 피",
    },
    [10926] = {
        name = "샤타리 주둔지로 돌아가기",
    },
    [10927] = {
        name = "동굴 거미 처치",
    },
    [10928] = {
        name = "동굴 거미 처치",
    },
    [10929] = {
        name = "둥둥북",
    },
    [10930] = {
        name = "뼈미늘벌레 성충",
    },
    [10935] = {
        name = "대령 줄리스의 퇴마 의식",
    },
    [10936] = {
        name = "트롤베인의 부름",
    },
    [10937] = {
        name = "훈련교관 처치",
    },
    [10949] = {
        name = "검은 사원 속으로",
    },
    [10969] = {
        name = "야미르와의 대화",
    },
    [10970] = {
        name = "자비로움의 임무",
    },
    [10973] = {
        name = "무수한 세계",
    },
    [10974] = {
        name = "바시르 감금실",
    },
    [10976] = {
        name = "연합왕의 징표",
    },
    [10983] = {
        name = "주름투성이 모그도그",
    },
    [10985] = {
        name = "아카마를 위한 소동",
    },
    [10989] = {
        name = "주름투성이 모그도그",
    },
    [10995] = {
        name = "그룰록이 아끼는 물건",
    },
    [10996] = {
        name = "마그고크의 보물 상자",
    },
    [10997] = {
        name = "그론에게도 깃발이...",
    },
    [10998] = {
        name = "흑마법서 회수",
    },
    [11004] = {
        name = "어둠의 세계",
    },
    [11005] = {
        name = "갈퀴사제의 비밀",
    },
    [11008] = {
        name = "스케티스 공습",
    },
    [11009] = {
        name = "오우거의 천국",
    },
    [11012] = {
        name = "황천날개의 피의 맹세",
    },
    [11013] = {
        name = "일리다리에 봉사",
    },
    [11014] = {
        name = "작업반장에게로",
    },
    [11015] = {
        name = "황천날개 수정",
    },
    [11016] = {
        name = "황천수정 바위갈퀴 가죽",
    },
    [11017] = {
        name = "황천티끌 꽃가루",
    },
    [11018] = {
        name = "황천연 광석",
    },
    [11019] = {
        name = "내부의 동료",
    },
    [11020] = {
        name = "서서히 죽음에 이르는 길",
    },
    [11021] = {
        name = "이샤알의 연감",
    },
    [11025] = {
        name = "에펙시스 결정",
    },
    [11028] = {
        name = "파멸의 초읽기",
    },
    [11029] = {
        name = "허술한 위장",
    },
    [11030] = {
        name = "하늘경비대 순찰자가 되고픈 오우거",
    },
    [11035] = {
        name = "하늘과 땅의 대립",
    },
    [11036] = {
        name = "최고급 과일!",
    },
    [11037] = {
        name = "낯선 환영",
    },
    [11038] = {
        name = "총독 오렐리스 지원",
    },
    [11039] = {
        name = "첩보단장 탈로디엔에게 보고",
    },
    [11040] = {
        name = "로켓발사단장을 위한 부품",
    },
    [11041] = {
        name = "끝나지 않은 임무...",
    },
    [11042] = {
        name = "혼란스러운 환영",
    },
    [11043] = {
        name = "더 강한 그리핀 훈련",
    },
    [11044] = {
        name = "파괴의 환영",
    },
    [11045] = {
        name = "심판관 조러스",
    },
    [11046] = {
        name = "수석 연금술사 힐다가드",
    },
    [11047] = {
        name = "수습조련사의 요청",
    },
    [11048] = {
        name = "크로그한의 보고",
    },
    [11049] = {
        name = "좋은 황천날개 알 수집",
    },
    [11050] = {
        name = "황천날개 알 추가 수집",
    },
    [11051] = {
        name = "더 많은 악마 추방",
    },
    [11052] = {
        name = "아카마의 약속",
    },
    [11054] = {
        name = "사랑의 매와 감독관의 임무",
    },
    [11055] = {
        name = "부메랑 - 쓸모없는 일꾼들에 대한 방책",
    },
    [11056] = {
        name = "하지크의 거래",
    },
    [11057] = {
        name = "저 아래 형제들의 문제",
    },
    [11058] = {
        name = "에펙시스 유물",
    },
    [11059] = {
        name = "유적의 수호자",
    },
    [11072] = {
        name = "적의 피",
    },
    [11076] = {
        name = "화물 회수",
    },
    [11078] = {
        name = "하늘의 패권",
    },
    [11080] = {
        name = "유물의 발산물",
    },
    [11082] = {
        name = "진실의 탐구자",
    },
    [11085] = {
        name = "스케티스 탈출",
    },
    [11086] = {
        name = "황혼의 차원문 방해하기",
    },
    [11089] = {
        name = "레스히드론의 영혼 대포",
    },
    [11090] = {
        name = "정복자 제압",
    },
    [11093] = {
        name = "배고픈 황천의 가오리",
    },
    [11098] = {
        name = "스케티스로!",
    },
    [11502] = {
        name = "할라아 방어",
    },
    [11503] = {
        name = "어제의 적, 오늘의 적",
    },
    [11505] = {
        name = "아킨둔의 영혼",
    },
    [11506] = {
        name = "아킨둔의 영혼",
    },
    [11514] = {
        name = "태양샘 차원문 에너지 공급",
    },
    [11521] = {
        name = "뿌리 재수집",
    },
    [11544] = {
        name = "아타말 병기",
    },
    [11877] = {
        name = "성난태양 공격 계획서",
    },
    [11880] = {
        name = "다상 소용돌이 조사",
    },
    [11885] = {
        name = "적의 피",
    },
    [13408] = {
        name = "지옥불 반도의 요새",
    },
    [13409] = {
        name = "지옥불 반도의 요새",
    },
    [13429] = {
        name = "아카마를 위한 소동",
    },
    [28705] = {
        name = "대족장의 명령: 아웃랜드!",
    },
    [28708] = {
        name = "영웅의 부름: 아웃랜드!",
    },
    [39180] = {
        name = "대족장의 명령: 장가르 습지대!",
    },
    [39181] = {
        name = "영웅의 부름: 장가르 습지대!",
    },
    [39182] = {
        name = "대족장의 명령: 테로카르 숲!",
    },
    [39188] = {
        name = "영웅의 부름: 테로카르 숲!",
    },
    [39196] = {
        name = "대족장의 명령: 나그란드!",
    },
    [39197] = {
        name = "영웅의 부름: 나그란드!",
    },
    [39198] = {
        name = "대족장의 명령: 칼날 산맥!",
    },
    [39199] = {
        name = "영웅의 부름: 칼날 산맥!",
    },
    [39201] = {
        name = "대족장의 명령: 황천의 폭풍!",
    },
    [39202] = {
        name = "영웅의 부름: 황천의 폭풍!",
    },
    [49532] = {
        name = "대족장의 명령: 어둠달 골짜기!",
    },
    [49550] = {
        name = "영웅의 부름: 어둠달 골짜기!",
    },
    [50130] = {
        name = "우호적인 몸짓",
    },
    [50131] = {
        name = "외부의 관점",
    },
})
]])()
