local T, C, L, G = unpack(select(2, ...))

if not (G.Client == "zhCN" or G.Client == "zhTW") then return end

L["更新日志内容"]			= [[
6.24
更新版本标记

6.23
迪门修斯 倾压引力/引力倒转分配轮次错误修正

6.22
节点之王萨哈达尔 镇压统治 分担提示错误修正
增加控制技能 瓦解怒吼 内爆陷阱

6.21
节点之王萨哈达尔 镇压统治 分担提示错误修正

6.20
节点之王萨哈达尔 万象拳失误统计
节点之王萨哈达尔 镇压统治支持分担首次征服的战术（需要点击小齿轮，在细节设置中手动开启）
迪门修斯 虚空之握框架高亮错误修正（英雄难度）
琳彩天街 麦扎的绿洲 增加音符倒计时

6.18
迪门修斯 大小圈分配P3增加对抗/不对抗提示

6.17
迪门修斯 大小圈分配增加选项P2图形逆时针旋转90度
迪门修斯 大小圈分配更新P3示意图

6.15
节点之王萨哈达尔 放逐计时圆圈
迪门修斯 引力倒逆分配 优先把治疗放在前排
迪门修斯 过量物质分配错误修正
文字提示(一般)字体大小错误修正

6.13
迪门修斯 过量物质分配错误修正
迪门修斯 拥有过量物质时才显示浮空救人数量
其他错误修正。

6.10
赎罪大厅 艾谢朗 修正不死石精数量监控错误
破晨号 删除黑刃之锋驱散提示音
破晨号 增加夜幕暗法师控制数据，删除苏雷吉网法师控制数据
删除亡灵、机械怪的恐惧控制数据
控制链技能选项增加法术的鼠标提示

6.09
赎罪大厅 高阶裁决官阿丽兹 不稳定的心能 驱散文字提示
新功能 团长可修改团队成员的昵称(需要团员版本在6.09以上)。

6.07
赎罪大厅 艾谢朗 增加不死石精 数量监控
赎罪大厅 高阶裁决官阿丽兹 增加赎罪容器 倒计时和出现提醒
赎罪大厅 堕落的搜集者 增加生命虹吸打断计时条和姓名板数字
索利亚宏图 希尔布兰德 净化爆发一般计时条改为重要计时条，增加语音提示
其他错误修正。

6.06
队伍控制链监控新增大秘境群控技能监控和分配功能
其他错误修正。

6.04
节点之王萨哈达尔 镇压统治计时条错误修正

6.03
集能哨兵 计时条协议：净化增加提示音
迪门修斯 过量物质分配错误修正
水闸行动 破拆双人组 添加天降神雷倒计时
新增推荐设置功能 控制台中的大部分选项可使用shift+左键发送链接给队友
动态战术板 指定玩家框架高亮错误修正
其他错误修正。

6.01
节点之王萨哈达尔 镇压统治改为1或3征服分担，其他征服不分担。

6.00
迪门修斯 倾压引力/引力倒转分配
节点之王萨哈达尔 镇压统治计时条高亮边框错误修正

5.99
迪门修斯 引力倒逆分配
弗兰克提鲁斯 坦克出墙位置分配错误修正。

5.97
熔炉编织者阿拉兹 奥术收集装置 血量对比姓名板标记
熔炉编织者阿拉兹 奥术汇流 添加计时条和自保技能提示
节点之王萨哈达尔 虚空击碎者音效
迪门修斯 活体物质 自动标记
迪门修斯 活体物质 血量对比姓名板标记
迪门修斯 翔空雷什 倒计时
迪门修斯 吞噬(P3) 标记分配及喊话
其他错误修正。

5.95
弗兰克提鲁斯 增加坦克墙倒计时文字，提前10秒显示。(原分配文字保留，在BOSS开始施法时才显示。)
迪门修斯 吞噬生效倒计时
迪门修斯 活体物质血量监控
迪门修斯 浮空救人数量监控
迪门修斯 星辰之核团队光环监控
迪门修斯 星辰碎片冲击撞球MRT轮次分配
迪门修斯 超级新星计时条添加音效
其他错误修正。

5.94
节点之王萨哈达尔 歼星斩分配错误修正
破晨号 暗影具象 黑暗之霰目标判定错误修正
奥尔达尼生态圆顶 阿兹希卡 毒性反刍增加放水音效
整理大秘境的控制/打断计时条数据，并与其他同组计时条隔开
整理大秘境的打坦计时条
整理大秘境的自保提示
自保技能提示现在可以显示预览效果，选择图标排列方向
自保技能提示现在会监控当前激活的团队减伤/治疗技能BUFF
自保技能提示现在正确提示治疗药水CD
自保技能提示的音效至少间隔10秒
删除一些大秘境小怪倒计时(深渊朽烂、深渊轰击、暴食瘴气)
取消唤魔师驱散激怒的提醒
其他错误修正。

5.92
弗兰克提鲁斯 出墙、消墙显示分配位置的方向和距离
弗兰克提鲁斯 出墙、消墙团队状态显示分配位置
节点之王萨哈达尔 分担征服时如果身上有放逐则提示危险
节点之王萨哈达尔 暮光屠戮增加对我施法计时圆圈
节点之王萨哈达尔 虚空击碎者增加史诗难度倒计时和计时条
节点之王萨哈达尔 删除分段计时条 围攻
节点之王萨哈达尔 次元吐息增加史诗难度计时条
节点之王萨哈达尔 处斩增加计时条（阶段转换2）
迪门修斯 重做暗物质计时圆圈
迪门修斯 增加翔空雷什图标
迪门修斯 增加伽马爆发计时圆圈
迪门修斯 倾压引力/引力倒转计时圆圈
琳彩天街 哨卫佐·菲克斯 审讯计时条增加免疫技能监控
琳彩天街 收发室乱战 现金汇款计时条增加免疫技能监控
琳彩天街 力量增幅器删除姓名板打断图标，改为施法计时条
水闸行动 老大娘 终极失真增加姓名板施法图标及高亮
水闸行动 老大娘 删除终极失真打断数字，改为施法计时条，在打断技能可用时显示
艾拉-卡拉，回响之城 预警尖鸣增加姓名板施法图标 
艾拉-卡拉，回响之城 增加自保技能提示
奥尔达尼生态圆顶 撰魂师 删除命运低语倒计时
奥尔达尼生态圆顶 撰魂师 增加命缚者吃魂音效
奥尔达尼生态圆顶 增加自保技能提示
奥尔达尼生态圆顶 不稳定的核心出现时声音提示
奥尔达尼生态圆顶 增加奥尔达尼沙地的暗色滤镜
其他错误修正。

5.90
熔炉编织者阿拉兹 奥术收集者标记错误修正
狩魂猎手 恶魔追击分担分配
狩魂猎手 删除恶魔追击计时条音效
狩魂猎手 转阶段位置分配选项移动到灵魂束缚一栏
圣焰隐修院 泰纳·杜尔玛 火球术打断错误修正
圣焰隐修院 铸炉大师达米安 热浪倒计时修正
奥尔达尼生态圆顶 贪婪的毁灭者 不稳定的喷发目标判定修正
奥尔达尼生态圆顶 贪婪的毁灭者 增加暴食瘴气对我施法图标
其他错误修正。
]]