----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [3037] = {
        name = "舍尔扎·蛮鬃",
    },
    [5164] = {
        name = "格鲁努斯·削钢",
    },
    [15192] = {
        name = "阿纳克洛斯",
    },
    [16802] = {
        name = "洛瑟玛·塞隆",
    },
    [29445] = {
        name = "托里姆",
    },
    [36648] = {
        name = "贝恩·血蹄",
    },
    [49748] = {
        name = "英雄传令官",
    },
    [49750] = {
        name = "酋长的传令官",
    },
    [107574] = {
        name = "安度因·乌瑞恩",
    },
    [108017] = {
        name = "托夫·跺蹄",
    },
    [120168] = {
        name = "记载者图基尼",
    },
    [120170] = {
        name = "纳萨诺斯·凋零者",
    },
    [120171] = {
        name = "洛坎",
    },
    [120173] = {
        name = "岑塔布拉",
    },
    [120551] = {
        name = "巨蛙卡格瓦",
    },
    [120740] = {
        name = "拉斯塔哈大王\0",
    },
    [120756] = {
        name = "安度因·乌瑞恩",
    },
    [120788] = {
        name = "吉恩·格雷迈恩",
    },
    [120904] = {
        name = "塔兰吉公主",
    },
    [120922] = {
        name = "吉安娜·普罗德摩尔",
    },
    [121144] = {
        name = "凯瑟琳·普罗德摩尔",
    },
    [121235] = {
        name = "泰莉亚",
    },
    [121239] = {
        name = "弗林·法温德",
    },
    [121241] = {
        name = "塔兰吉公主",
    },
    [121288] = {
        name = "塔兰吉公主",
    },
    [121599] = {
        name = "拉斯塔哈大王",
    },
    [121601] = {
        name = "洛坎",
    },
    [121603] = {
        name = "艾比·刘易斯",
    },
    [121706] = {
        name = "兽王勒卡拉",
    },
    [122009] = {
        name = "战兽训练师布克",
    },
    [122102] = {
        name = "汉扎布",
    },
    [122129] = {
        name = "商人阿莱克西·瓶锅",
    },
    [122169] = {
        name = "艾比·刘易斯",
    },
    [122289] = {
        name = "剑卫卡佳",
    },
    [122320] = {
        name = "剑卫卡佳",
    },
    [122370] = {
        name = "赛勒斯·克雷斯弗",
    },
    [122493] = {
        name = "安妮·瓦伦",
    },
    [122583] = {
        name = "米尔拉",
    },
    [122641] = {
        name = "亚兹玛",
    },
    [122661] = {
        name = "加卡泽将军",
    },
    [122671] = {
        name = "卡格尼",
    },
    [122672] = {
        name = "奥利弗",
    },
    [122688] = {
        name = "邦桑迪",
    },
    [122695] = {
        name = "瑟舒利",
    },
    [122698] = {
        name = "赞约",
    },
    [122702] = {
        name = "女附魔师奎妮",
    },
    [122703] = {
        name = "聪明的库玛莉",
    },
    [122706] = {
        name = "施咒者萨拉泽",
    },
    [122723] = {
        name = "拉恩卡",
    },
    [122725] = {
        name = "祖尔桑",
    },
    [122760] = {
        name = "战争德鲁伊罗缇",
    },
    [122766] = {
        name = "邦桑迪",
    },
    [122795] = {
        name = "巫医克加布",
    },
    [122817] = {
        name = "剑卫卡佳",
    },
    [122915] = {
        name = "佐拉妮\0",
    },
    [122939] = {
        name = "恐角龙宝宝",
    },
    [122991] = {
        name = "暗影猎手穆图巴",
    },
    [123000] = {
        name = "雷兹奥昆船长",
    },
    [123005] = {
        name = "赫米特·奈辛瓦里",
    },
    [123019] = {
        name = "狩猎大师沃加",
    },
    [123022] = {
        name = "追踪者博克",
    },
    [123026] = {
        name = "冷漠的埃拉克",
    },
    [123052] = {
        name = "吉布尔",
    },
    [123063] = {
        name = "长者库帕卡",
    },
    [123118] = {
        name = "诱捕者卡斯特",
    },
    [123178] = {
        name = "补丁",
    },
    [123335] = {
        name = "战争德鲁伊罗缇",
    },
    [123415] = {
        name = "亨利·哈维奇",
    },
    [123526] = {
        name = "钟摆",
    },
    [123544] = {
        name = "补丁",
    },
    [123545] = {
        name = "蝾螈",
    },
    [123548] = {
        name = "钟摆",
    },
    [123586] = {
        name = "基罗",
    },
    [123729] = {
        name = "沃妮",
    },
    [123730] = {
        name = "曼祖尔",
    },
    [123878] = {
        name = "补丁",
    },
    [124062] = {
        name = "拉斯塔哈大王",
    },
    [124063] = {
        name = "上年纪的乔尔",
    },
    [124083] = {
        name = "佐拉妮",
    },
    [124289] = {
        name = "“胆包天”利兹·塞米纳里奥",
    },
    [124376] = {
        name = "巫医泽蒂摩",
    },
    [124417] = {
        name = "西里尔·怀特",
    },
    [124428] = {
        name = "汉扎布",
    },
    [124468] = {
        name = "兰达尔·雷德蒙",
    },
    [124513] = {
        name = "汉扎布",
    },
    [124629] = {
        name = "缚浪者卡扎金",
    },
    [124630] = {
        name = "库尔提拉斯卫兵",
    },
    [124641] = {
        name = "暗影猎手穆图巴",
    },
    [124655] = {
        name = "拉斯塔哈大王",
    },
    [124656] = {
        name = "佐拉妮",
    },
    [124666] = {
        name = "卡乔什",
    },
    [124786] = {
        name = "托马斯·斯托顿",
    },
    [124802] = {
        name = "阿迪乌斯·诺文顿勋爵",
    },
    [124915] = {
        name = "拉斯塔哈大王",
    },
    [124922] = {
        name = "海伦娜·金特尔",
    },
    [124933] = {
        name = "卡乔什",
    },
    [125039] = {
        name = "商人克娄",
    },
    [125041] = {
        name = "书卷贤者戈吉",
    },
    [125042] = {
        name = "戈拉·莱顿",
    },
    [125047] = {
        name = "洛柯尔",
    },
    [125093] = {
        name = "萧湾镇村民",
    },
    [125309] = {
        name = "艾比·瓦吉斯",
    },
    [125312] = {
        name = "书卷贤者鲁卡",
    },
    [125317] = {
        name = "暗影猎手纳雷斯",
    },
    [125342] = {
        name = "基尔森船长",
    },
    [125380] = {
        name = "露希尔·维克雷斯",
    },
    [125385] = {
        name = "埃弗利·里德元帅",
    },
    [125394] = {
        name = "治安官亨利·弗莱莫",
    },
    [125398] = {
        name = "哈罗德·贝克特",
    },
    [125457] = {
        name = "瑞贝卡·黑尔",
    },
    [125486] = {
        name = "飞翼骑士尼维克",
    },
    [125862] = {
        name = "卓尔金",
    },
    [125904] = {
        name = "诺莱",
    },
    [125922] = {
        name = "塞罗德修士",
    },
    [125962] = {
        name = "经理耶罗德",
    },
    [126039] = {
        name = "剧毒的玛格阿什",
    },
    [126066] = {
        name = "伊崔格",
    },
    [126079] = {
        name = "科祖恩·死亡行者",
    },
    [126080] = {
        name = "辛加·死亡行者",
    },
    [126085] = {
        name = "穆格加布",
    },
    [126108] = {
        name = "塞扎金",
    },
    [126148] = {
        name = "巫医加拉",
    },
    [126158] = {
        name = "弗林·法温德",
    },
    [126210] = {
        name = "看门人艾伦",
    },
    [126213] = {
        name = "塔兰吉公主",
    },
    [126225] = {
        name = "亚伦·克莱斯特里",
    },
    [126240] = {
        name = "布丽奇特·费尔沃特",
    },
    [126289] = {
        name = "查德威克·帕克斯顿",
    },
    [126298] = {
        name = "布兰农·斯托颂",
    },
    [126308] = {
        name = "基根·阿尔比",
    },
    [126310] = {
        name = "艾芙琳·佩尔",
    },
    [126334] = {
        name = "加尼",
    },
    [126346] = {
        name = "查德威克·帕克斯顿",
    },
    [126377] = {
        name = "英格丽德·贝利克斯",
    },
    [126511] = {
        name = "剥皮师麦加夫",
    },
    [126549] = {
        name = "洛坎",
    },
    [126560] = {
        name = "战争德鲁伊罗缇",
    },
    [126564] = {
        name = "妖术领主拉尔",
    },
    [126576] = {
        name = "拉兹加基",
    },
    [126588] = {
        name = "寇拉",
    },
    [126620] = {
        name = "弗林·法温德",
    },
    [126684] = {
        name = "亚兹玛",
    },
    [126696] = {
        name = "乔拉克",
    },
    [126713] = {
        name = "苏尔加安",
    },
    [126804] = {
        name = "被捕获的巨蜥",
    },
    [126814] = {
        name = "雷娜",
    },
    [127006] = {
        name = "梅丽莎·肯尼",
    },
    [127015] = {
        name = "“大爷”萨杜斯·里夫托德",
    },
    [127080] = {
        name = "暮秋谷之王",
    },
    [127112] = {
        name = "掌炉者扎克阿尔",
    },
    [127144] = {
        name = "梅丽莎·肯尼",
    },
    [127157] = {
        name = "马库斯·豪林戴尔",
    },
    [127161] = {
        name = "阿兰娜·霍尔顿",
    },
    [127212] = {
        name = "卡尔丹",
    },
    [127215] = {
        name = "暗影猎手达玖",
    },
    [127216] = {
        name = "赋能者扎达克斯",
    },
    [127296] = {
        name = "大卫·马尔杜斯",
    },
    [127377] = {
        name = "帕库",
    },
    [127391] = {
        name = "觅血者乔库加",
    },
    [127396] = {
        name = "新兵佩欧妮",
    },
    [127418] = {
        name = "埃德温·马尔杜斯",
    },
    [127481] = {
        name = "凯宁斯勋爵",
    },
    [127489] = {
        name = "妖术领主拉尔",
    },
    [127492] = {
        name = "玛乔",
    },
    [127537] = {
        name = "杰拉尔丁",
    },
    [127558] = {
        name = "阿特·休吉",
    },
    [127559] = {
        name = "阿迪乌斯·诺文顿勋爵",
    },
    [127570] = {
        name = "剑卫卡佳",
    },
    [127586] = {
        name = "乔玛",
    },
    [127646] = {
        name = "凯宁斯勋爵",
    },
    [127665] = {
        name = "诺卡诺",
    },
    [127691] = {
        name = "乔拉克",
    },
    [127715] = {
        name = "露希尔·维克雷斯",
    },
    [127743] = {
        name = "阿曼达·黑尔大妈",
    },
    [127803] = {
        name = "凯莱布·巴萨伦",
    },
    [127814] = {
        name = "哈布图",
    },
    [127815] = {
        name = "佐拉妮",
    },
    [127837] = {
        name = "缚浪者卡扎金",
    },
    [127958] = {
        name = "基夏",
    },
    [127960] = {
        name = "拉什克",
    },
    [127961] = {
        name = "塔兰吉公主",
    },
    [127980] = {
        name = "敏锐的阿昆达",
    },
    [127989] = {
        name = "梅加妮",
    },
    [127992] = {
        name = "尊贵的阿昆达",
    },
    [128096] = {
        name = "邦桑迪",
    },
    [128152] = {
        name = "阿昆达",
    },
    [128228] = {
        name = "吃不饱的萨姆",
    },
    [128229] = {
        name = "“刀子嘴”简",
    },
    [128261] = {
        name = "大副加博亚",
    },
    [128276] = {
        name = "乔库加",
    },
    [128339] = {
        name = "乔拉克",
    },
    [128349] = {
        name = "希尔德·破火",
    },
    [128353] = {
        name = "本迪·曲索",
    },
    [128354] = {
        name = "伯奇·汤姆林",
    },
    [128377] = {
        name = "海滩寻宝者鲍勃",
    },
    [128381] = {
        name = "卓格林·酒须",
    },
    [128422] = {
        name = "基尔林",
    },
    [128457] = {
        name = "莫德·里夫托德",
    },
    [128467] = {
        name = "伊莱贾·埃格尔顿",
    },
    [128494] = {
        name = "阿德拉·霍索恩",
    },
    [128618] = {
        name = "码头管理员海灵顿",
    },
    [128679] = {
        name = "罗萨琳·麦迪逊",
    },
    [128680] = {
        name = "欧克利·推扳",
    },
    [128687] = {
        name = "塞利克",
    },
    [128691] = {
        name = "伊扎恩",
    },
    [128694] = {
        name = "沃里克",
    },
    [128696] = {
        name = "兹希亚",
    },
    [128702] = {
        name = "洛可",
    },
    [128888] = {
        name = "寇巴",
    },
    [128889] = {
        name = "德永",
    },
    [128903] = {
        name = "卡灵顿",
    },
    [128909] = {
        name = "夏洛",
    },
    [128925] = {
        name = "德永",
    },
    [128927] = {
        name = "文里克",
    },
    [129003] = {
        name = "塔加尔特",
    },
    [129098] = {
        name = "罗德里格",
    },
    [129164] = {
        name = "记载者贾巴里",
    },
    [129165] = {
        name = "守护者萨塔奥",
    },
    [129170] = {
        name = "拉尔夫",
    },
    [129291] = {
        name = "塔克老板",
    },
    [129354] = {
        name = "拉恩卡",
    },
    [129378] = {
        name = "乔库加",
    },
    [129392] = {
        name = "“废物”亨利",
    },
    [129450] = {
        name = "塔查",
    },
    [129451] = {
        name = "欧米",
    },
    [129453] = {
        name = "肯佐",
    },
    [129491] = {
        name = "拉斯塔哈大王",
    },
    [129519] = {
        name = "沃里克",
    },
    [129561] = {
        name = "战争德鲁伊罗缇",
    },
    [129578] = {
        name = "肖恩·麦克林特",
    },
    [129586] = {
        name = "巴图",
    },
    [129588] = {
        name = "沃里克",
    },
    [129613] = {
        name = "梅纳德·艾尔格森",
    },
    [129642] = {
        name = "露希尔·维克雷斯",
    },
    [129643] = {
        name = "埃弗利·里德元帅",
    },
    [129669] = {
        name = "本杰明·艾尔格森",
    },
    [129670] = {
        name = "莱莎·护木",
    },
    [129703] = {
        name = "妖术领主拉尔",
    },
    [129717] = {
        name = "阿克鲁",
    },
    [129740] = {
        name = "贡克",
    },
    [129757] = {
        name = "拉斯塔哈大王",
    },
    [129808] = {
        name = "农民戈菲尔德",
    },
    [129858] = {
        name = "乌尔菲德·沸架",
    },
    [129907] = {
        name = "先知祖尔",
    },
    [129940] = {
        name = "洛可",
    },
    [129956] = {
        name = "码头管理员丁达尔",
    },
    [129983] = {
        name = "审判官克利多恩",
    },
    [129999] = {
        name = "泰莉亚",
    },
    [130101] = {
        name = "新人布鲁提斯",
    },
    [130159] = {
        name = "泰莉亚",
    },
    [130190] = {
        name = "卡尔文中士",
    },
    [130216] = {
        name = "麦格尼·铜须",
    },
    [130341] = {
        name = "剑卫卡佳",
    },
    [130368] = {
        name = "萨缪尔·D·科尔顿三世",
    },
    [130375] = {
        name = "塔里斯·斯凯哈特",
    },
    [130377] = {
        name = "信使杰拉德",
    },
    [130399] = {
        name = "佐伊·墨轮",
    },
    [130424] = {
        name = "“废物”亨利",
    },
    [130450] = {
        name = "剑卫桑吉",
    },
    [130455] = {
        name = "尼莎",
    },
    [130468] = {
        name = "小提",
    },
    [130478] = {
        name = "格力顿",
    },
    [130481] = {
        name = "辛加·死亡行者",
    },
    [130576] = {
        name = "派克修士",
    },
    [130603] = {
        name = "灭兽者哈吉德",
    },
    [130660] = {
        name = "戎卫莱克拉",
    },
    [130667] = {
        name = "戎卫莱克拉",
    },
    [130694] = {
        name = "罗兹镇长",
    },
    [130697] = {
        name = "消防队长吉尔",
    },
    [130706] = {
        name = "伊兹塔的灵魂",
    },
    [130714] = {
        name = "派克修士",
    },
    [130715] = {
        name = "泰莉亚",
    },
    [130750] = {
        name = "格雷兹科船长",
    },
    [130785] = {
        name = "狩猎大师基尔加",
    },
    [130786] = {
        name = "霍布斯",
    },
    [130821] = {
        name = "海波师兰珐",
    },
    [130833] = {
        name = "格雷兹科船长",
    },
    [130844] = {
        name = "塔兰吉公主",
    },
    [130901] = {
        name = "记载者伽祖尔",
    },
    [130904] = {
        name = "萨缪尔·威廉姆斯",
    },
    [130905] = {
        name = "卡拉·瓶锅",
    },
    [130929] = {
        name = "巫医贾拉尔",
    },
    [130930] = {
        name = "扎路托",
    },
    [130932] = {
        name = "诺克塔尔",
    },
    [130947] = {
        name = "曾加",
    },
    [131000] = {
        name = "指挥官柯拉姆",
    },
    [131001] = {
        name = "哈瑞斯中尉",
    },
    [131002] = {
        name = "鲍尔中尉",
    },
    [131003] = {
        name = "温布利专员",
    },
    [131004] = {
        name = "侍从奥古斯图斯三世",
    },
    [131014] = {
        name = "里卡尔",
    },
    [131048] = {
        name = "塔伦福德中尉",
    },
    [131049] = {
        name = "莱赞",
    },
    [131213] = {
        name = "洛坎",
    },
    [131231] = {
        name = "金蒂基",
    },
    [131248] = {
        name = "萨缪尔·威廉姆斯",
    },
    [131249] = {
        name = "泰莉亚",
    },
    [131253] = {
        name = "泰坦守护者赫兹雷尔",
    },
    [131287] = {
        name = "纳塔哈卡塔",
    },
    [131290] = {
        name = "弗林·法温德",
    },
    [131354] = {
        name = "兽母加巴蒂",
    },
    [131386] = {
        name = "克洛纳",
    },
    [131397] = {
        name = "米玖",
    },
    [131442] = {
        name = "林德洛·罗伊斯顿",
    },
    [131443] = {
        name = "首席传送师欧库勒斯",
    },
    [131448] = {
        name = "瓦伦·艾什顿",
    },
    [131469] = {
        name = "马登·韦伯",
    },
    [131579] = {
        name = "被俘的村民",
    },
    [131580] = {
        name = "传送师学徒阿斯特兰迪斯",
    },
    [131582] = {
        name = "考察者泰莎拉·血望者",
    },
    [131627] = {
        name = "托马斯·平克",
    },
    [131636] = {
        name = "埃弗利·里德元帅",
    },
    [131638] = {
        name = "露希尔·维克雷斯",
    },
    [131639] = {
        name = "审判官梅斯",
    },
    [131640] = {
        name = "审判官诺特利",
    },
    [131641] = {
        name = "审判官约里克",
    },
    [131642] = {
        name = "审判官斯坦泰德",
    },
    [131654] = {
        name = "梅瑞狄斯",
    },
    [131656] = {
        name = "驯犬者阿基巴德",
    },
    [131657] = {
        name = "染血纲要",
    },
    [131684] = {
        name = "“宝贝”本妮·哈维奇",
    },
    [131763] = {
        name = "采掘者墨古姆·烬燧",
    },
    [131775] = {
        name = "没耳朵的乔伊",
    },
    [131777] = {
        name = "阿卡迪娅·雕石",
    },
    [131793] = {
        name = "安塞尔·米登霍尔",
    },
    [131840] = {
        name = "舒佳·爆帽",
    },
    [131872] = {
        name = "苏尔加安",
    },
    [131879] = {
        name = "审判官克利多恩",
    },
    [131978] = {
        name = "拉什克",
    },
    [131993] = {
        name = "亚什",
    },
    [132118] = {
        name = "农夫伯顿",
    },
    [132193] = {
        name = "安古斯·巴拉斯塔",
    },
    [132228] = {
        name = "艾尔里克·沃尔格林",
    },
    [132292] = {
        name = "雷蒙德·米登霍尔",
    },
    [132332] = {
        name = "塔兰吉公主",
    },
    [132333] = {
        name = "塔兰吉公主",
    },
    [132347] = {
        name = "昆廷·沃尔格林",
    },
    [132374] = {
        name = "艾尔西·莱特",
    },
    [132617] = {
        name = "本特利·油光",
    },
    [132637] = {
        name = "贾米尔·阿布胡辛",
    },
    [132647] = {
        name = "安塞尔·米登霍尔",
    },
    [132680] = {
        name = "祖卡希",
    },
    [132720] = {
        name = "鹰眼大师罗伊德",
    },
    [132966] = {
        name = "林恩·斯威特",
    },
    [132988] = {
        name = "补丁",
    },
    [132994] = {
        name = "阿瑟·维克雷斯勋爵",
    },
    [133035] = {
        name = "军官约凡",
    },
    [133050] = {
        name = "塔兰吉公主\0",
    },
    [133098] = {
        name = "审判官克利多恩",
    },
    [133101] = {
        name = "萨曼莎·斯威特",
    },
    [133105] = {
        name = "瓦伦·艾什顿",
    },
    [133125] = {
        name = "塔兰吉公主",
    },
    [133126] = {
        name = "马登·韦伯",
    },
    [133324] = {
        name = "妖术领主拉尔",
    },
    [133338] = {
        name = "洛坎",
    },
    [133471] = {
        name = "洛坎",
    },
    [133476] = {
        name = "塔兰吉公主",
    },
    [133489] = {
        name = "奥姆哈恩·石锤",
    },
    [133490] = {
        name = "加尼",
    },
    [133519] = {
        name = "洛坎",
    },
    [133523] = {
        name = "季·火掌",
    },
    [133536] = {
        name = "“铁拳”格里克斯·巴洛",
    },
    [133550] = {
        name = "初级矿工乔",
    },
    [133551] = {
        name = "首席矿工希奥克",
    },
    [133552] = {
        name = "首席化学家沃特斯",
    },
    [133576] = {
        name = "舵手“钩子”",
    },
    [133577] = {
        name = "炮手长“鱼线”",
    },
    [133578] = {
        name = "“铅坠”",
    },
    [133612] = {
        name = "加尼",
    },
    [133640] = {
        name = "“先祖”韦恩",
    },
    [133653] = {
        name = "妖术领主拉尔",
    },
    [133678] = {
        name = "库亚冯",
    },
    [133679] = {
        name = "库亚冯",
    },
    [133682] = {
        name = "库亚冯",
    },
    [133796] = {
        name = "塞拉赞恩",
    },
    [133833] = {
        name = "力卡提",
    },
    [133839] = {
        name = "哈里斯·霍金",
    },
    [133859] = {
        name = "加尼",
    },
    [133953] = {
        name = "卡尔文中士",
    },
    [134009] = {
        name = "克莱因镇民",
    },
    [134028] = {
        name = "萨姆·罗宾逊",
    },
    [134098] = {
        name = "托尔卡",
    },
    [134128] = {
        name = "楚尔卡",
    },
    [134133] = {
        name = "提克查",
    },
    [134134] = {
        name = "图鲁",
    },
    [134148] = {
        name = "玛尔兹",
    },
    [134162] = {
        name = "丘瓦巴",
    },
    [134164] = {
        name = "埃姆雷",
    },
    [134166] = {
        name = "弗林·法温德",
    },
    [134325] = {
        name = "特伦斯·弗斯特",
    },
    [134345] = {
        name = "收集者寇乔",
    },
    [134346] = {
        name = "托基",
    },
    [134408] = {
        name = "工头杰塞克",
    },
    [134509] = {
        name = "首席向导链扳",
    },
    [134533] = {
        name = "塞利克",
    },
    [134611] = {
        name = "塞莱娅",
    },
    [134623] = {
        name = "泰莉亚",
    },
    [134628] = {
        name = "土木技工阿勒纳",
    },
    [134639] = {
        name = "派克修士",
    },
    [134702] = {
        name = "奈特利·格林纳",
    },
    [134720] = {
        name = "里奥·希尔兹",
    },
    [134752] = {
        name = "罗兹镇长",
    },
    [134776] = {
        name = "戴维·布林德尔",
    },
    [134953] = {
        name = "亚历山大·特德沃德",
    },
    [135012] = {
        name = "薇薇",
    },
    [135021] = {
        name = "审判官克利多恩",
    },
    [135033] = {
        name = "毛卡",
    },
    [135067] = {
        name = "莫克希·开锁",
    },
    [135085] = {
        name = "莉莉安·诺特利队长",
    },
    [135090] = {
        name = "尼莎",
    },
    [135099] = {
        name = "基罗",
    },
    [135110] = {
        name = "沃里克",
    },
    [135111] = {
        name = "沃里克",
    },
    [135133] = {
        name = "戎卫莱克拉",
    },
    [135154] = {
        name = "基罗",
    },
    [135172] = {
        name = "沃里克",
    },
    [135179] = {
        name = "梅德·阿奇菲尔德",
    },
    [135180] = {
        name = "奈林·索尔维斯",
    },
    [135200] = {
        name = "亚历山大·特德沃德",
    },
    [135205] = {
        name = "纳萨诺斯·凋零者",
    },
    [135259] = {
        name = "泰莉亚",
    },
    [135272] = {
        name = "库亚冯",
    },
    [135308] = {
        name = "护风者戈加",
    },
    [135330] = {
        name = "奈特利·格林纳",
    },
    [135355] = {
        name = "米尔拉",
    },
    [135367] = {
        name = "格蕾特尔·哈利布尔",
    },
    [135390] = {
        name = "沃里克",
    },
    [135400] = {
        name = "杰诺",
    },
    [135441] = {
        name = "佐拉妮",
    },
    [135455] = {
        name = "库亚冯",
    },
    [135502] = {
        name = "库亚冯",
    },
    [135517] = {
        name = "潮汐卫士维多利亚",
    },
    [135534] = {
        name = "派克修士",
    },
    [135541] = {
        name = "锈水焚化者",
    },
    [135576] = {
        name = "水手长玛塞特",
    },
    [135595] = {
        name = "帕库",
    },
    [135612] = {
        name = "哈尔弗·维姆班恩",
    },
    [135614] = {
        name = "马迪亚斯·肖尔大师",
    },
    [135618] = {
        name = "弗斯塔德·蛮锤",
    },
    [135620] = {
        name = "凯尔希·钢烁",
    },
    [135625] = {
        name = "沃里克",
    },
    [135673] = {
        name = "斥候麦克凯利斯",
    },
    [135681] = {
        name = "杰塔瑞斯将军",
    },
    [135682] = {
        name = "帕特里克·艾克哈特",
    },
    [135690] = {
        name = "亡灵舰长塔特赛尔",
    },
    [135691] = {
        name = "纳萨诺斯·凋零者",
    },
    [135744] = {
        name = "库亚冯",
    },
    [135784] = {
        name = "皇家守卫",
    },
    [135793] = {
        name = "收集者寇乔",
    },
    [135794] = {
        name = "书卷贤者诺拉",
    },
    [135795] = {
        name = "托基",
    },
    [135801] = {
        name = "妖术领主拉尔",
    },
    [135803] = {
        name = "吉比",
    },
    [135855] = {
        name = "提凯·踏轴",
    },
    [135861] = {
        name = "阿达琳·护林者",
    },
    [135874] = {
        name = "莉雅·马蒂内尔",
    },
    [135890] = {
        name = "拉斯塔哈大王",
    },
    [135901] = {
        name = "血枝真菌人",
    },
    [135976] = {
        name = "墨文·树心",
    },
    [136041] = {
        name = "艾米莉·法维瑟",
    },
    [136053] = {
        name = "萨缪尔·威廉姆斯",
    },
    [136059] = {
        name = "蕾拉·伊文基尔",
    },
    [136063] = {
        name = "卡桑德拉·布莱诺",
    },
    [136140] = {
        name = "克朗克·油点",
    },
    [136184] = {
        name = "凯恩·卡莱尔",
    },
    [136192] = {
        name = "迪基德",
    },
    [136195] = {
        name = "医师费欧莉雅",
    },
    [136197] = {
        name = "索姆准将",
    },
    [136227] = {
        name = "菲克西·狡刃",
    },
    [136233] = {
        name = "克劳斯·法温德",
    },
    [136234] = {
        name = "瑟希·狂炮",
    },
    [136309] = {
        name = "大副加博亚",
    },
    [136310] = {
        name = "大副加博亚",
    },
    [136414] = {
        name = "牧羊人米尔布鲁克",
    },
    [136432] = {
        name = "布莱恩·铜须",
    },
    [136458] = {
        name = "瑟希·狂炮",
    },
    [136497] = {
        name = "潮汐卫士维多利亚",
    },
    [136498] = {
        name = "泰莉亚",
    },
    [136562] = {
        name = "军需官阿尔芬",
    },
    [136568] = {
        name = "康拉德队长",
    },
    [136574] = {
        name = "查尔斯·达文波特",
    },
    [136576] = {
        name = "码头管理员莱顿",
    },
    [136641] = {
        name = "布莱恩·铜须",
    },
    [136645] = {
        name = "探险者协会勘探员",
    },
    [136658] = {
        name = "玛丽·达文波特",
    },
    [136675] = {
        name = "布莱恩·铜须",
    },
    [136683] = {
        name = "贸易大王加里维克斯",
    },
    [136725] = {
        name = "伊崔格",
    },
    [136779] = {
        name = "大副加博亚",
    },
    [136933] = {
        name = "派克修士",
    },
    [137008] = {
        name = "艾尔米中士",
    },
    [137075] = {
        name = "丹尼斯·格林泰尔中尉",
    },
    [137094] = {
        name = "农夫麦克斯",
    },
    [137112] = {
        name = "泰坦守护者赫兹雷尔",
    },
    [137113] = {
        name = "洛坎",
    },
    [137213] = {
        name = "哈尔弗·维姆班恩",
    },
    [137337] = {
        name = "艾尔米中士",
    },
    [137401] = {
        name = "铁砧守卫索加登",
    },
    [137434] = {
        name = "沃里克",
    },
    [137453] = {
        name = "洛罗加",
    },
    [137506] = {
        name = "派克修士",
    },
    [137537] = {
        name = "沃里克",
    },
    [137543] = {
        name = "艾尔米中士",
    },
    [137554] = {
        name = "托基",
    },
    [137613] = {
        name = "霍巴特·钩锤",
    },
    [137629] = {
        name = "梅卡鲁",
    },
    [137631] = {
        name = "奈里",
    },
    [137675] = {
        name = "暗影猎手塔金",
    },
    [137677] = {
        name = "托基",
    },
    [137691] = {
        name = "派克修士",
    },
    [137692] = {
        name = "泰莉亚",
    },
    [137694] = {
        name = "巴林·响盒",
    },
    [137727] = {
        name = "大副欧维斯",
    },
    [137732] = {
        name = "扎莉斯塔萨",
    },
    [137742] = {
        name = "暗影猎手塔金",
    },
    [137818] = {
        name = "“海鼠”米克塞尔·刀扳",
    },
    [137837] = {
        name = "盖亚拉大王",
    },
    [137866] = {
        name = "泰莉亚",
    },
    [137867] = {
        name = "哈尔弗·维姆班恩",
    },
    [137878] = {
        name = "加德林大师",
    },
    [137970] = {
        name = "沃里克",
    },
    [137981] = {
        name = "基罗",
    },
    [138131] = {
        name = "雷克萨",
    },
    [138138] = {
        name = "塔兰吉公主",
    },
    [138148] = {
        name = "邦桑迪",
    },
    [138285] = {
        name = "纳萨诺斯·凋零者",
    },
    [138287] = {
        name = "莉莉安·沃斯",
    },
    [138352] = {
        name = "高阶督军克鲁姆什",
    },
    [138365] = {
        name = "高阶督军克鲁姆什",
    },
    [138382] = {
        name = "阿昆达",
    },
    [138411] = {
        name = "沃里克",
    },
    [138520] = {
        name = "泽布阿里村民",
    },
    [138521] = {
        name = "矿洞技师",
    },
    [138669] = {
        name = "赫米特·奈辛瓦里",
    },
    [138677] = {
        name = "雷克萨",
    },
    [138688] = {
        name = "百夫长卡加·温岩",
    },
    [138708] = {
        name = "半兽人迦罗娜",
    },
    [138735] = {
        name = "菲利西亚·格拉德斯通",
    },
    [138749] = {
        name = "拉恩卡",
    },
    [138867] = {
        name = "雷克萨",
    },
    [138876] = {
        name = "雷克萨",
    },
    [138924] = {
        name = "霍格尔·纳什",
    },
    [138949] = {
        name = "斯洛克",
    },
    [139061] = {
        name = "纳萨诺斯·凋零者",
    },
    [139062] = {
        name = "莉莉安·沃斯",
    },
    [139069] = {
        name = "大副雷德蒙",
    },
    [139070] = {
        name = "雷德蒙船长",
    },
    [139089] = {
        name = "海瑟福特守卫",
    },
    [139098] = {
        name = "托马斯·泽林",
    },
    [139101] = {
        name = "莉莉安·沃斯",
    },
    [139102] = {
        name = "雷克萨",
    },
    [139568] = {
        name = "魔导师乌布里克",
    },
    [139609] = {
        name = "约翰·J·基沙恩",
    },
    [139705] = {
        name = "哈尔弗·维姆班恩",
    },
    [139719] = {
        name = "珊蒂斯·羽月",
    },
    [139722] = {
        name = "炸药专家游索",
    },
    [139912] = {
        name = "游侠翁斯",
    },
    [139926] = {
        name = "棘语者桦林",
    },
    [139928] = {
        name = "加德林大师",
    },
    [140046] = {
        name = "罗基",
    },
    [140048] = {
        name = "亚瑟·贸风",
    },
    [140105] = {
        name = "黑暗游侠",
    },
    [140176] = {
        name = "纳萨诺斯·凋零者",
    },
    [140258] = {
        name = "珊蒂斯·羽月",
    },
    [140484] = {
        name = "阿玛利亚·斯通队长",
    },
    [140485] = {
        name = "纳萨诺斯·凋零者",
    },
    [140487] = {
        name = "托马斯·泽林",
    },
    [140495] = {
        name = "凯瑟琳·普罗德摩尔",
    },
    [140590] = {
        name = "格雷兹科船长",
    },
    [140656] = {
        name = "洛坎",
    },
    [140724] = {
        name = "塔兰吉公主",
    },
    [140725] = {
        name = "沃金之魂",
    },
    [140752] = {
        name = "珍妮·斯威布鲁克",
    },
    [140907] = {
        name = "邦桑迪",
    },
    [141026] = {
        name = "库亚冯",
    },
    [141078] = {
        name = "戒卫岭难民",
    },
    [141555] = {
        name = "贝恩·血蹄",
    },
    [141602] = {
        name = "复生的海贤",
    },
    [141603] = {
        name = "马洛莉·胡德",
    },
    [141643] = {
        name = "海床蹒爪蟹",
    },
    [141644] = {
        name = "纳萨诺斯·凋零者",
    },
    [141672] = {
        name = "溺水的水手",
    },
    [141769] = {
        name = "玛丽琳·胡德",
    },
    [141815] = {
        name = "溺水的水手",
    },
    [141952] = {
        name = "幼年恐角龙",
    },
    [141961] = {
        name = "莉莉安·沃斯",
    },
    [142275] = {
        name = "格罗玛什·地狱咆哮",
    },
    [142393] = {
        name = "泰莉亚",
    },
    [142422] = {
        name = "伊崔格",
    },
    [142651] = {
        name = "露希尔·维克雷斯",
    },
    [142721] = {
        name = "莱斯顿·卡尔恩",
    },
    [143536] = {
        name = "高阶督军沃拉斯",
    },
    [143559] = {
        name = "大元帅泰布雷德",
    },
    [143565] = {
        name = "“先祖”韦恩",
    },
    [143692] = {
        name = "阿纳克洛斯",
    },
    [143777] = {
        name = "高挑的哈萨尼",
    },
    [143787] = {
        name = "飞飞",
    },
    [143792] = {
        name = "曾加",
    },
    [143845] = {
        name = "盖亚拉大王",
    },
    [143846] = {
        name = "奥蕾莉亚·风行者",
    },
    [143851] = {
        name = "凯尔希·钢烁",
    },
    [143871] = {
        name = "工头齿钮",
    },
    [143878] = {
        name = "里兹·垢锁",
    },
    [143908] = {
        name = "被撕碎的躯体",
    },
    [143913] = {
        name = "伊崔格",
    },
    [144152] = {
        name = "茉艾拉·索瑞森",
    },
    [144773] = {
        name = "萨拉塔斯",
    },
    [145005] = {
        name = "精英远行者",
    },
    [145015] = {
        name = "洛瑟玛·塞隆",
    },
    [145022] = {
        name = "纺时者德洛尔米",
    },
    [145131] = {
        name = "数据宗师格力兹克斯",
    },
    [145190] = {
        name = "塔兰吉公主",
    },
    [145225] = {
        name = "沃金之魂",
    },
    [145359] = {
        name = "塔兰吉公主",
    },
    [145360] = {
        name = "佐拉妮",
    },
    [145396] = {
        name = "萨拉塔斯",
    },
    [145411] = {
        name = "希尔瓦娜斯·风行者",
    },
    [145414] = {
        name = "纳塔哈卡塔",
    },
    [145416] = {
        name = "基罗",
    },
    [145422] = {
        name = "雷克萨",
    },
    [145423] = {
        name = "托马斯·泽林",
    },
    [145424] = {
        name = "贝恩·血蹄",
    },
    [145462] = {
        name = "布莱恩·铜须",
    },
    [145464] = {
        name = "顾问贝尔格拉姆",
    },
    [145580] = {
        name = "吉安娜·普罗德摩尔",
    },
    [145593] = {
        name = "罗萨琳·麦迪逊",
    },
    [145632] = {
        name = "欧克利·推扳",
    },
    [145641] = {
        name = "基罗",
    },
    [145751] = {
        name = "贸易大王加里维克斯",
    },
    [145793] = {
        name = "女伯爵莉亚德琳",
    },
    [145816] = {
        name = "加氏灭世机甲",
    },
    [145965] = {
        name = "沃金之魂",
    },
    [145980] = {
        name = "尼莎",
    },
    [145981] = {
        name = "躁动之魂",
    },
    [146010] = {
        name = "黑暗游侠莉安娜",
    },
    [146011] = {
        name = "瓦罗克·萨鲁法尔",
    },
    [146012] = {
        name = "泽坎",
    },
    [146013] = {
        name = "黑暗游侠阿莉娜",
    },
    [146050] = {
        name = "玛维·影歌",
    },
    [146053] = {
        name = "赛芙·伊文",
    },
    [146073] = {
        name = "贸易大王加里维克斯",
    },
    [146091] = {
        name = "赛芙·伊文",
    },
    [146093] = {
        name = "赛芙·伊文",
    },
    [146094] = {
        name = "赛芙·伊文",
    },
    [146208] = {
        name = "巨蛙卡格瓦",
    },
    [146209] = {
        name = "帕库",
    },
    [146214] = {
        name = "贡克",
    },
    [146261] = {
        name = "基罗",
    },
    [146264] = {
        name = "米尔拉",
    },
    [146290] = {
        name = "沃金之魂",
    },
    [146301] = {
        name = "诺米",
    },
    [146323] = {
        name = "纳萨诺斯·凋零者",
    },
    [146325] = {
        name = "伐木大师布利克斯",
    },
    [146335] = {
        name = "塔兰吉女王",
    },
    [146373] = {
        name = "玛维·影歌",
    },
    [146374] = {
        name = "珊蒂斯·羽月",
    },
    [146375] = {
        name = "赛拉·月卫",
    },
    [146384] = {
        name = "萨拉塔斯",
    },
    [146462] = {
        name = "部落狂战士",
    },
    [146536] = {
        name = "失落之灵",
    },
    [146601] = {
        name = "赛拉·月卫",
    },
    [146623] = {
        name = "加氏灭世机甲",
    },
    [146630] = {
        name = "躁动之魂",
    },
    [146654] = {
        name = "希尔瓦娜斯·风行者",
    },
    [146791] = {
        name = "黑暗游侠",
    },
    [146806] = {
        name = "黑暗游侠莉安娜",
    },
    [146824] = {
        name = "塔兰吉公主",
    },
    [146877] = {
        name = "塔兰吉公主",
    },
    [146902] = {
        name = "派克修士",
    },
    [146921] = {
        name = "塔兰吉公主",
    },
    [146931] = {
        name = "雷克萨",
    },
    [146937] = {
        name = "黑暗游侠",
    },
    [146939] = {
        name = "大使晨誓",
    },
    [146982] = {
        name = "吉安娜·普罗德摩尔",
    },
    [146988] = {
        name = "挖掘者格拉德",
    },
    [147075] = {
        name = "莱克拉将军",
    },
    [147088] = {
        name = "奥术师瓦尔托伊",
    },
    [147135] = {
        name = "纳萨诺斯·凋零者",
    },
    [147145] = {
        name = "纳萨诺斯·凋零者",
    },
    [147148] = {
        name = "麦格斯",
    },
    [147149] = {
        name = "莫顿·考格斯沃德",
    },
    [147151] = {
        name = "凯尔希·钢烁",
    },
    [147155] = {
        name = "补丁",
    },
    [147210] = {
        name = "黑暗游侠莉安娜",
    },
    [147228] = {
        name = "格洛恩",
    },
    [147233] = {
        name = "洛坎",
    },
    [147293] = {
        name = "达卡尼防御者",
    },
    [147297] = {
        name = "泽坎",
    },
    [147311] = {
        name = "莫顿·考格斯沃德",
    },
    [147519] = {
        name = "凯尔希·钢烁",
    },
    [147819] = {
        name = "剑圣特拉蒙",
    },
    [147842] = {
        name = "吉安娜·普罗德摩尔",
    },
    [147843] = {
        name = "马迪亚斯·肖尔",
    },
    [147844] = {
        name = "剑圣特拉蒙",
    },
    [147885] = {
        name = "安度因·乌瑞恩",
    },
    [147939] = {
        name = "王牌飞行员雷齿",
    },
    [147943] = {
        name = "崔德·火钻队长",
    },
    [147950] = {
        name = "齿轮队长闪簧",
    },
    [147952] = {
        name = "菲姬·匠弓",
    },
    [148015] = {
        name = "泰莉亚·弗塔根",
    },
    [148096] = {
        name = "高阶圣武士拉塔",
    },
    [148339] = {
        name = "补丁",
    },
    [148798] = {
        name = "吉安娜·普罗德摩尔",
    },
    [148870] = {
        name = "多利安·阿特沃特",
    },
    [149084] = {
        name = "灵魂行者乌索",
    },
    [149088] = {
        name = "灵魂行者伊莎希",
    },
    [149143] = {
        name = "纳萨诺斯·凋零者",
    },
    [149252] = {
        name = "束缚之气",
    },
    [149471] = {
        name = "黑暗游侠维罗娜拉",
    },
    [149503] = {
        name = "齿轮队长闪簧",
    },
    [149528] = {
        name = "贝恩·血蹄",
    },
    [149529] = {
        name = "灵魂行者乌索",
    },
    [149612] = {
        name = "珊蒂斯·羽月",
    },
    [149736] = {
        name = "米米尔隆的影像",
    },
    [149809] = {
        name = "加兹鲁维",
    },
    [149815] = {
        name = "格里兹克·菲兹伦奇",
    },
    [149823] = {
        name = "麦格尼·铜须",
    },
    [149842] = {
        name = "贝恩·血蹄",
    },
    [149864] = {
        name = "工匠大师欧沃斯巴克",
    },
    [149867] = {
        name = "麦格尼·铜须",
    },
    [149870] = {
        name = "格瑞夫",
    },
    [149877] = {
        name = "工匠大师欧沃斯巴克",
    },
    [149904] = {
        name = "奈莉·锐鳍",
    },
    [150086] = {
        name = "博尔登·弹闪",
    },
    [150087] = {
        name = "吉恩·格雷迈恩",
    },
    [150101] = {
        name = "吉安娜·普罗德摩尔",
    },
    [150106] = {
        name = "戈德林",
    },
    [150115] = {
        name = "苔丝·格雷迈恩公主",
    },
    [150145] = {
        name = "吉拉·交线",
    },
    [150187] = {
        name = "纳萨诺斯·凋零者",
    },
    [150196] = {
        name = "首席奥术师塔莉萨",
    },
    [150200] = {
        name = "信使克拉里吉",
    },
    [150206] = {
        name = "首席传送师欧库勒斯",
    },
    [150207] = {
        name = "洛瑟玛·塞隆",
    },
    [150208] = {
        name = "工匠大师欧沃斯巴克",
    },
    [150209] = {
        name = "奈莉·锐鳍",
    },
    [150309] = {
        name = "贝恩·血蹄",
    },
    [150311] = {
        name = "托马斯·泽林",
    },
    [150318] = {
        name = "费利斯",
    },
    [150391] = {
        name = "米米尔隆的影像",
    },
    [150433] = {
        name = "雷霆崖哨兵傲疤",
    },
    [150515] = {
        name = "赛勒斯·克雷斯弗",
    },
    [150555] = {
        name = "瓦伦·盖哈特",
    },
    [150573] = {
        name = "回收者科强克",
    },
    [150574] = {
        name = "吉安娜·普罗德摩尔",
    },
    [150630] = {
        name = "弗利普·快充",
    },
    [150631] = {
        name = "普莉斯蒂·快充",
    },
    [150633] = {
        name = "吉安娜·普罗德摩尔",
    },
    [150637] = {
        name = "凯尔希·钢烁",
    },
    [150640] = {
        name = "马迪亚斯·肖尔大师",
    },
    [150690] = {
        name = "大老板米达",
    },
    [150691] = {
        name = "卡兹特",
    },
    [150796] = {
        name = "凯尔希·钢烁",
    },
    [150884] = {
        name = "切尔西·莱特",
    },
    [150885] = {
        name = "柳魔犬",
    },
    [150893] = {
        name = "海洋神龛",
    },
    [150894] = {
        name = "自然神龛",
    },
    [150895] = {
        name = "沙漠神龛",
    },
    [150896] = {
        name = "日暮神龛",
    },
    [150897] = {
        name = "拂晓神龛",
    },
    [150898] = {
        name = "风暴神龛",
    },
    [150956] = {
        name = "损坏的钻机",
    },
    [151000] = {
        name = "剑圣奥卡尼",
    },
    [151061] = {
        name = "米米尔隆",
    },
    [151100] = {
        name = "吉拉·交线",
    },
    [151129] = {
        name = "萨芙洛妮塔·古车",
    },
    [151130] = {
        name = "格里兹克·菲兹伦奇",
    },
    [151132] = {
        name = "乱羽",
    },
    [151134] = {
        name = "纺时者德洛尔米",
    },
    [151137] = {
        name = "共时裁缝",
    },
    [151162] = {
        name = "“王牌”阿提卡·逐月者",
    },
    [151173] = {
        name = "达尼丝·幽舞者",
    },
    [151257] = {
        name = "托卡利",
    },
    [151283] = {
        name = "恐角龙宝宝",
    },
    [151285] = {
        name = "梅弗利斯·幽舞者",
    },
    [151286] = {
        name = "托卡利的子嗣",
    },
    [151287] = {
        name = "泰龙尼斯",
    },
    [151319] = {
        name = "莉扎尔",
    },
    [151462] = {
        name = "丹妮尔·渔钓",
    },
    [151626] = {
        name = "猎人阿卡纳",
    },
    [151641] = {
        name = "灵魂行者黑角",
    },
    [151682] = {
        name = "梦境之龙麦琳瑟拉",
    },
    [151693] = {
        name = "梦境之龙麦琳瑟拉",
    },
    [151695] = {
        name = "灵魂行者黑角",
    },
    [151704] = {
        name = "踏梦者瓦莉瑟瑞娅",
    },
    [151741] = {
        name = "学徒奥达利",
    },
    [151761] = {
        name = "法珊德拉·暴风爪",
    },
    [151784] = {
        name = "米亚·格雷迈恩",
    },
    [151825] = {
        name = "梦境之龙麦琳瑟拉",
    },
    [151848] = {
        name = "洛瑟玛·塞隆",
    },
    [151851] = {
        name = "首席传送师欧库勒斯",
    },
    [151887] = {
        name = "梦境之龙麦琳瑟拉",
    },
    [151947] = {
        name = "艾拉兹敏王子",
    },
    [151999] = {
        name = "乔诺克，托卡利近卫",
    },
    [152000] = {
        name = "多莉苏尔",
    },
    [152002] = {
        name = "米米尔隆的影像",
    },
    [152047] = {
        name = "鲍恩·分腮",
    },
    [152066] = {
        name = "首席奥术师塔莉萨",
    },
    [152084] = {
        name = "穆勒尔",
    },
    [152095] = {
        name = "麦格尼·铜须",
    },
    [152108] = {
        name = "鳍地精斥候",
    },
    [152115] = {
        name = "库利",
    },
    [152194] = {
        name = "纯净圣母",
    },
    [152206] = {
        name = "麦格尼·铜须",
    },
    [152238] = {
        name = "莱雅茜·银星",
    },
    [152255] = {
        name = "赛芙·伊文",
    },
    [152295] = {
        name = "帕斯卡",
    },
    [152316] = {
        name = "塔莉萨的影像",
    },
    [152365] = {
        name = "卡雷苟斯",
    },
    [152385] = {
        name = "至高岭萨满",
    },
    [152484] = {
        name = "工匠大师欧沃斯巴克",
    },
    [152489] = {
        name = "风暴神龛",
    },
    [152490] = {
        name = "拂晓神龛",
    },
    [152493] = {
        name = "沙漠神龛",
    },
    [152495] = {
        name = "海洋神龛",
    },
    [152496] = {
        name = "自然神龛",
    },
    [152497] = {
        name = "日暮神龛",
    },
    [152504] = {
        name = "加兹鲁维",
    },
    [152505] = {
        name = "斯卡基特",
    },
    [152522] = {
        name = "加兹鲁维",
    },
    [152578] = {
        name = "加兹鲁维",
    },
    [152652] = {
        name = "加兹鲁维",
    },
    [152720] = {
        name = "卡雷苟斯",
    },
    [152747] = {
        name = "克里斯蒂·拳齿",
    },
    [152783] = {
        name = "加兹鲁维",
    },
    [152815] = {
        name = "麦格尼·铜须",
    },
    [152820] = {
        name = "艾拉兹敏王子",
    },
    [152845] = {
        name = "加兹鲁维",
    },
    [152851] = {
        name = "艾拉兹敏王子",
    },
    [152864] = {
        name = "工匠大师欧沃斯巴克",
    },
    [152977] = {
        name = "萨尔",
    },
    [153251] = {
        name = "洛瑟玛·塞隆",
    },
    [153253] = {
        name = "吉安娜·普罗德摩尔",
    },
    [153365] = {
        name = "蜜背巢母",
    },
    [153385] = {
        name = "剑圣奥卡尼",
    },
    [153393] = {
        name = "巴里",
    },
    [153422] = {
        name = "首席传送师欧库勒斯",
    },
    [153492] = {
        name = "芬",
    },
    [153496] = {
        name = "阿达路",
    },
    [153509] = {
        name = "工匠奥卡塔",
    },
    [153510] = {
        name = "工匠伊塔努",
    },
    [153512] = {
        name = "发现者普路克",
    },
    [153514] = {
        name = "发现者帕尔塔",
    },
    [153617] = {
        name = "珊蒂斯·羽月",
    },
    [153670] = {
        name = "锈栓抵抗军战士",
    },
    [153932] = {
        name = "吉恩·格雷迈恩",
    },
    [153936] = {
        name = "监视者哈吉尔",
    },
    [154002] = {
        name = "阿托莉亚·海珠",
    },
    [154023] = {
        name = "初生收割者",
    },
    [154143] = {
        name = "收集者寇乔",
    },
    [154248] = {
        name = "剑客伊诺瓦里",
    },
    [154257] = {
        name = "导师乌鲁阿卡",
    },
    [154408] = {
        name = "洛尔穆",
    },
    [154418] = {
        name = "莱登",
    },
    [154444] = {
        name = "风暴语者琦炎",
    },
    [154514] = {
        name = "凯尔雅·坠月",
    },
    [154520] = {
        name = "首席奥术师塔莉萨",
    },
    [154522] = {
        name = "珊蒂斯·羽月",
    },
    [154532] = {
        name = "麦格尼·铜须",
    },
    [154533] = {
        name = "麦格尼·铜须",
    },
    [154574] = {
        name = "凯尔雅·坠月",
    },
    [154601] = {
        name = "凯尔雅·坠月",
    },
    [154607] = {
        name = "托卡利的影像",
    },
    [154640] = {
        name = "大元帅泰布雷德",
    },
    [154660] = {
        name = "珊蒂斯·羽月",
    },
    [154661] = {
        name = "首席奥术师塔莉萨",
    },
    [154673] = {
        name = "莉扎尔",
    },
    [154958] = {
        name = "劳工米切尔",
    },
    [155071] = {
        name = "珊蒂斯·羽月",
    },
    [155095] = {
        name = "法奥瑞斯国王",
    },
    [155102] = {
        name = "高级探险家蒂尔洛拉",
    },
    [155325] = {
        name = "首席奥术师塔莉萨",
    },
    [155336] = {
        name = "魔古战士",
    },
    [155482] = {
        name = "哨兵",
    },
    [155487] = {
        name = "陶矢",
    },
    [155496] = {
        name = "拉希奥",
    },
    [155562] = {
        name = "影踪派大师",
    },
    [155582] = {
        name = "陶矢",
    },
    [155707] = {
        name = "陶矢",
    },
    [155784] = {
        name = "安度因·乌瑞恩",
    },
    [155785] = {
        name = "吉安娜·普罗德摩尔",
    },
    [155786] = {
        name = "瓦罗克·萨鲁法尔",
    },
    [155789] = {
        name = "洛瑟玛·塞隆",
    },
    [156003] = {
        name = "游学者周卓",
    },
    [156124] = {
        name = "伊崔格",
    },
    [156297] = {
        name = "陈·风暴烈酒",
    },
    [156358] = {
        name = "小静",
    },
    [156390] = {
        name = "陈·风暴烈酒",
    },
    [156391] = {
        name = "丽丽·风暴烈酒",
    },
    [156396] = {
        name = "莎希·硬钳",
    },
    [156423] = {
        name = "希尔瓦娜斯·风行者",
    },
    [156425] = {
        name = "黑暗游侠乐娜拉",
    },
    [156440] = {
        name = "纳萨诺斯·凋零者",
    },
    [156520] = {
        name = "霍巴特·钩锤",
    },
    [156542] = {
        name = "克兰克·油索",
    },
    [156937] = {
        name = "陈·风暴烈酒",
    },
    [156938] = {
        name = "丽丽·风暴烈酒",
    },
    [157180] = {
        name = "被丢弃的风暴烈酒桶",
    },
    [157491] = {
        name = "霍巴特·钩锤",
    },
    [157668] = {
        name = "米尔拉",
    },
    [157997] = {
        name = "凯尔希·钢烁",
    },
    [158145] = {
        name = "艾拉兹敏王子",
    },
    [158672] = {
        name = "莽撞的狐人",
    },
    [159544] = {
        name = "阿里克·斯科比斯汀",
    },
    [159560] = {
        name = "游骑兵拉杉",
    },
    [159587] = {
        name = "格尔宾·梅卡托克",
    },
    [159682] = {
        name = "追踪者萨玛拉",
    },
    [159820] = {
        name = "治愈者迪林",
    },
    [159920] = {
        name = "扎赫拉·杉托克",
    },
    [160101] = {
        name = "凯尔希·钢烁",
    },
    [160232] = {
        name = "克里斯蒂·拳齿",
    },
    [161031] = {
        name = "哈丹队长",
    },
    [161458] = {
        name = "瓦莉拉·萨古纳尔",
    },
    [161738] = {
        name = "赫帕索·阿多洛斯",
    },
    [161805] = {
        name = "麦格尼·铜须",
    },
})
]])()
