----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [3037] = {
        name = "Шеза Буйногривая",
    },
    [5164] = {
        name = "Грумнус Сталевар",
    },
    [15192] = {
        name = "Анахронос",
    },
    [16802] = {
        name = "Лор'темар Терон",
    },
    [29445] = {
        name = "Торим",
    },
    [36648] = {
        name = "Бейн Кровавое Копыто",
    },
    [49748] = {
        name = "Искатель героев",
    },
    [49750] = {
        name = "Глашатай вождя",
    },
    [107574] = {
        name = "Андуин Ринн",
    },
    [108017] = {
        name = "Торв Степной Дуб",
    },
    [120168] = {
        name = "Летописец То'кини",
    },
    [120170] = {
        name = "Натанос Гнилостень",
    },
    [120171] = {
        name = "Рокхан",
    },
    [120173] = {
        name = "Зен'табра",
    },
    [120551] = {
        name = "Краг'ва Огромный",
    },
    [120740] = {
        name = "Король Растахан",
    },
    [120756] = {
        name = "Андуин Ринн",
    },
    [120788] = {
        name = "Генн Седогрив",
    },
    [120904] = {
        name = "Принцесса Таланджи",
    },
    [120922] = {
        name = "Леди Джайна Праудмур",
    },
    [121144] = {
        name = "Кэтрин Праудмур",
    },
    [121235] = {
        name = "Телия",
    },
    [121239] = {
        name = "Флинн Фэйрвинд",
    },
    [121241] = {
        name = "Принцесса Таланджи",
    },
    [121288] = {
        name = "Принцесса Таланджи",
    },
    [121599] = {
        name = "Король Растахан",
    },
    [121601] = {
        name = "Рокхан",
    },
    [121603] = {
        name = "Эбби Льюис",
    },
    [121706] = {
        name = "Повелительница ящеров Л'кала",
    },
    [122009] = {
        name = "Укротитель Б'хор",
    },
    [122102] = {
        name = "Ханзабу",
    },
    [122129] = {
        name = "Торговец Алеккси Котелокс",
    },
    [122169] = {
        name = "Эбби Льюис",
    },
    [122289] = {
        name = "Мастер клинка Каджа",
    },
    [122320] = {
        name = "Мастер клинка Каджа",
    },
    [122370] = {
        name = "Сайрус Крестфол",
    },
    [122493] = {
        name = "Энни Уоррен",
    },
    [122583] = {
        name = "Миира",
    },
    [122641] = {
        name = "Язма",
    },
    [122661] = {
        name = "Генерал Джакра'зет",
    },
    [122671] = {
        name = "Кагни",
    },
    [122672] = {
        name = "Оливия",
    },
    [122688] = {
        name = "Бвонсамди",
    },
    [122695] = {
        name = "Сешули",
    },
    [122698] = {
        name = "Занджо",
    },
    [122702] = {
        name = "Заклинательница Куинни",
    },
    [122703] = {
        name = "Умница Кумали",
    },
    [122706] = {
        name = "Волшебница Салазе",
    },
    [122723] = {
        name = "Раан'ка",
    },
    [122725] = {
        name = "Зулсан",
    },
    [122760] = {
        name = "Боевой друид Лоти",
    },
    [122766] = {
        name = "Бвонсамди",
    },
    [122795] = {
        name = "Знахарь Кеджабу",
    },
    [122817] = {
        name = "Мастер клинка Каджа",
    },
    [122915] = {
        name = "Золани",
    },
    [122939] = {
        name = "Детеныш дикорога",
    },
    [122991] = {
        name = "Темная охотница Мутумба",
    },
    [123000] = {
        name = "Капитан Рез'окун",
    },
    [123005] = {
        name = "Хеминг Эрнестуэй",
    },
    [123019] = {
        name = "Егерь Вол'ка",
    },
    [123022] = {
        name = "Следопыт Бурк",
    },
    [123026] = {
        name = "Эрак Надменный",
    },
    [123052] = {
        name = "Кимбул",
    },
    [123063] = {
        name = "Старейшина Куппака",
    },
    [123118] = {
        name = "Зверолов Кустер",
    },
    [123178] = {
        name = "Патч",
    },
    [123335] = {
        name = "Боевой друид Лоти",
    },
    [123415] = {
        name = "Генри Хардвик",
    },
    [123526] = {
        name = "Тиккер",
    },
    [123544] = {
        name = "Патч",
    },
    [123545] = {
        name = "Трит",
    },
    [123548] = {
        name = "Тиккер",
    },
    [123586] = {
        name = "Киро",
    },
    [123729] = {
        name = "Волни",
    },
    [123730] = {
        name = "Ман'зул",
    },
    [123878] = {
        name = "Патч",
    },
    [124062] = {
        name = "Король Растахан",
    },
    [124063] = {
        name = "Джол Древний",
    },
    [124083] = {
        name = "Золани",
    },
    [124289] = {
        name = "\"Рисковая\" Лиз Семинарио",
    },
    [124376] = {
        name = "Знахарь Зентимо",
    },
    [124417] = {
        name = "Сирил Уайт",
    },
    [124428] = {
        name = "Ханзабу",
    },
    [124468] = {
        name = "Рэндалл Редмонд",
    },
    [124513] = {
        name = "Ханзабу",
    },
    [124629] = {
        name = "Каза'джин Повелитель Волн",
    },
    [124630] = {
        name = "Телия",
    },
    [124641] = {
        name = "Темная охотница Мутумба",
    },
    [124655] = {
        name = "Король Растахан",
    },
    [124656] = {
        name = "Золани",
    },
    [124666] = {
        name = "Каджош",
    },
    [124786] = {
        name = "Томас Стогтон",
    },
    [124802] = {
        name = "Лорд Алдрий Норвингтон",
    },
    [124915] = {
        name = "Король Растахан",
    },
    [124922] = {
        name = "Хелена Джентл",
    },
    [124933] = {
        name = "Каджош",
    },
    [125039] = {
        name = "Торговец Кро",
    },
    [125041] = {
        name = "Хранитель свитков Годжи",
    },
    [125042] = {
        name = "Гора Лейтон",
    },
    [125047] = {
        name = "Рокор",
    },
    [125093] = {
        name = "Житель Листопадной Бухты",
    },
    [125309] = {
        name = "Эбби Уоткинс",
    },
    [125312] = {
        name = "Хранительница свитков Руука",
    },
    [125317] = {
        name = "Темная охотница Нарез",
    },
    [125342] = {
        name = "Капитан Килсон",
    },
    [125380] = {
        name = "Люсиль Уэйкрест",
    },
    [125385] = {
        name = "Маршал Эверит Рид",
    },
    [125394] = {
        name = "Констебль Генри Фреймер",
    },
    [125398] = {
        name = "Гарольд Беккет",
    },
    [125457] = {
        name = "Ребекка Хейл",
    },
    [125486] = {
        name = "Воздушный налетчик Нивек",
    },
    [125862] = {
        name = "Золджин",
    },
    [125904] = {
        name = "Нора",
    },
    [125922] = {
        name = "Брат Терольд",
    },
    [125962] = {
        name = "Управляющий Йерольд",
    },
    [126039] = {
        name = "Маг'аш Ядовитый",
    },
    [126066] = {
        name = "Эйтригг",
    },
    [126079] = {
        name = "Кол'джун Вестник Смерти",
    },
    [126080] = {
        name = "Шинга Вестница Смерти",
    },
    [126085] = {
        name = "Мугджабу",
    },
    [126108] = {
        name = "Сезаджин",
    },
    [126148] = {
        name = "Знахарка Джала",
    },
    [126158] = {
        name = "Флинн Фэйрвинд",
    },
    [126210] = {
        name = "Смотритель Аллен",
    },
    [126213] = {
        name = "Принцесса Таланджи",
    },
    [126225] = {
        name = "Аарон Крестерли",
    },
    [126240] = {
        name = "Бриджит Фэйрвотер",
    },
    [126289] = {
        name = "Чадвик Пакстон",
    },
    [126298] = {
        name = "Брэннон Штормсонг",
    },
    [126308] = {
        name = "Киган Элби",
    },
    [126310] = {
        name = "Эвелин Пэйр",
    },
    [126334] = {
        name = "Джани",
    },
    [126346] = {
        name = "Чадвик Пакстон",
    },
    [126377] = {
        name = "Ингрид Белликс",
    },
    [126511] = {
        name = "Шкуродер Макгафф",
    },
    [126549] = {
        name = "Рокхан",
    },
    [126560] = {
        name = "Боевой друид Лоти",
    },
    [126564] = {
        name = "Верховный ведун Раал",
    },
    [126576] = {
        name = "Разгаджи",
    },
    [126588] = {
        name = "Кеула",
    },
    [126620] = {
        name = "Флинн Фэйрвинд",
    },
    [126684] = {
        name = "Язма",
    },
    [126696] = {
        name = "Джорак",
    },
    [126713] = {
        name = "Сур'джан",
    },
    [126804] = {
        name = "Пойманный завролиск",
    },
    [126814] = {
        name = "Рана",
    },
    [127006] = {
        name = "Мелисса Кенни",
    },
    [127015] = {
        name = "Тадеус \"Дедуля\" Рифтхолд",
    },
    [127080] = {
        name = "Лорд Отумвейл",
    },
    [127112] = {
        name = "Начальник кузни Зак'аал",
    },
    [127144] = {
        name = "Мелисса Кенни",
    },
    [127157] = {
        name = "Марк Хоулиндейл",
    },
    [127161] = {
        name = "Аланна Холтон",
    },
    [127212] = {
        name = "Каль'дран",
    },
    [127215] = {
        name = "Темный охотник Да'джул",
    },
    [127216] = {
        name = "Зардракс Усиляющий",
    },
    [127296] = {
        name = "Дэвид Малдус",
    },
    [127377] = {
        name = "Па'ку",
    },
    [127391] = {
        name = "Джо'чунга Кровопийца",
    },
    [127396] = {
        name = "Адепт Пеония",
    },
    [127418] = {
        name = "Эдвин Малдус",
    },
    [127481] = {
        name = "Лорд Кеннингс",
    },
    [127489] = {
        name = "Верховный ведун Раал",
    },
    [127492] = {
        name = "Майо",
    },
    [127537] = {
        name = "Джеральдина",
    },
    [127558] = {
        name = "Арт Хьюи",
    },
    [127559] = {
        name = "Лорд Алдрий Норвингтон",
    },
    [127570] = {
        name = "Мастер клинка Каджа",
    },
    [127586] = {
        name = "Йома",
    },
    [127646] = {
        name = "Лорд Кеннингс",
    },
    [127665] = {
        name = "Нокано",
    },
    [127691] = {
        name = "Джорак",
    },
    [127715] = {
        name = "Люсиль Уэйкрест",
    },
    [127743] = {
        name = "Тетушка Аманда Хейл",
    },
    [127803] = {
        name = "Калеб Батарен",
    },
    [127814] = {
        name = "Хабуту",
    },
    [127815] = {
        name = "Золани",
    },
    [127837] = {
        name = "Каза'джин Повелитель Волн",
    },
    [127958] = {
        name = "Киша",
    },
    [127960] = {
        name = "Лашк",
    },
    [127961] = {
        name = "Принцесса Таланджи",
    },
    [127980] = {
        name = "Акунда Благоразумный",
    },
    [127989] = {
        name = "Мейджани",
    },
    [127992] = {
        name = "Акунда Величественный",
    },
    [128096] = {
        name = "Бвонсамди",
    },
    [128152] = {
        name = "Акунда",
    },
    [128228] = {
        name = "Обжора Сэм",
    },
    [128229] = {
        name = "Злюка Джейн",
    },
    [128261] = {
        name = "Первый помощник Джамбойя",
    },
    [128276] = {
        name = "Джо'чунга",
    },
    [128339] = {
        name = "Джорак",
    },
    [128349] = {
        name = "Хильда Огнелом",
    },
    [128353] = {
        name = "Пенди Лучеплавс",
    },
    [128354] = {
        name = "Берч Томлин",
    },
    [128377] = {
        name = "Собиратель Боб",
    },
    [128381] = {
        name = "Дрогрин Хмелеус",
    },
    [128422] = {
        name = "Кирин",
    },
    [128457] = {
        name = "Мод Рифтхолд",
    },
    [128467] = {
        name = "Элайджа Эгглтон",
    },
    [128494] = {
        name = "Адела Готорн",
    },
    [128618] = {
        name = "Начальник дока Херрингтон",
    },
    [128679] = {
        name = "Розалина Мэдисон",
    },
    [128680] = {
        name = "Окри Пустокрутик",
    },
    [128687] = {
        name = "Серрик",
    },
    [128691] = {
        name = "Изарн",
    },
    [128694] = {
        name = "Воррик",
    },
    [128696] = {
        name = "Зиссия",
    },
    [128702] = {
        name = "Роко",
    },
    [128888] = {
        name = "Коба",
    },
    [128889] = {
        name = "Дейон",
    },
    [128903] = {
        name = "Карентан",
    },
    [128909] = {
        name = "Шало",
    },
    [128925] = {
        name = "Дейон",
    },
    [128927] = {
        name = "Венрик",
    },
    [129003] = {
        name = "Тагарт",
    },
    [129098] = {
        name = "Родриго",
    },
    [129164] = {
        name = "Летописец Джабари",
    },
    [129165] = {
        name = "Стражник Сатао",
    },
    [129170] = {
        name = "Ральф",
    },
    [129291] = {
        name = "Босс Так",
    },
    [129354] = {
        name = "Раан'ка",
    },
    [129378] = {
        name = "Джо'чунга",
    },
    [129392] = {
        name = "\"Никчемный\" Генри",
    },
    [129450] = {
        name = "Тача",
    },
    [129451] = {
        name = "Оми",
    },
    [129453] = {
        name = "Кензу",
    },
    [129491] = {
        name = "Король Растахан",
    },
    [129519] = {
        name = "Воррик",
    },
    [129561] = {
        name = "Боевой друид Лоти",
    },
    [129578] = {
        name = "Шон Макклинтер",
    },
    [129586] = {
        name = "Бату",
    },
    [129588] = {
        name = "Воррик",
    },
    [129613] = {
        name = "Мэйнард Алгерсон",
    },
    [129642] = {
        name = "Люсиль Уэйкрест",
    },
    [129643] = {
        name = "Маршал Эверит Рид",
    },
    [129669] = {
        name = "Бенджамин Алгерсон",
    },
    [129670] = {
        name = "Лисса Стражница Деревьев",
    },
    [129703] = {
        name = "Верховный ведун Раал",
    },
    [129717] = {
        name = "Акру",
    },
    [129740] = {
        name = "Гонк",
    },
    [129757] = {
        name = "Король Растахан",
    },
    [129808] = {
        name = "Фермер Голдфилд",
    },
    [129858] = {
        name = "Вульферд Кницешипчик",
    },
    [129907] = {
        name = "Пророк Зул",
    },
    [129940] = {
        name = "Роко",
    },
    [129956] = {
        name = "Начальник дока Тиндалл",
    },
    [129983] = {
        name = "Инквизитор Клирдоун",
    },
    [129999] = {
        name = "Телия",
    },
    [130101] = {
        name = "Новобранец Брутал",
    },
    [130159] = {
        name = "Телия",
    },
    [130190] = {
        name = "Сержант Келвин",
    },
    [130216] = {
        name = "Магни Бронзобород",
    },
    [130341] = {
        name = "Мастер клинка Каджа",
    },
    [130368] = {
        name = "Сэмюэл Д. Колтон III",
    },
    [130375] = {
        name = "Таллис Скайхарт",
    },
    [130377] = {
        name = "Курьер Джеральд",
    },
    [130399] = {
        name = "Зуи Кляксошлеп",
    },
    [130424] = {
        name = "\"Никчемный\" Генри",
    },
    [130450] = {
        name = "Мастер клинка Сонджи",
    },
    [130455] = {
        name = "Ниша",
    },
    [130468] = {
        name = "Малютка Тика",
    },
    [130478] = {
        name = "Гриддон",
    },
    [130481] = {
        name = "Шинга Вестница Смерти",
    },
    [130576] = {
        name = "Брат Пайк",
    },
    [130603] = {
        name = "Укротитель Хакид",
    },
    [130660] = {
        name = "Мастер войны Ракира",
    },
    [130667] = {
        name = "Мастер войны Ракира",
    },
    [130694] = {
        name = "Мэр Роуз",
    },
    [130697] = {
        name = "Брандмейстер Джилл",
    },
    [130706] = {
        name = "Дух Изиты",
    },
    [130714] = {
        name = "Брат Пайк",
    },
    [130715] = {
        name = "Телия",
    },
    [130750] = {
        name = "Капитан Грез'ко",
    },
    [130785] = {
        name = "Егерь Кил'джа",
    },
    [130786] = {
        name = "Хоббс",
    },
    [130821] = {
        name = "Заклинательница волн Ланфа",
    },
    [130833] = {
        name = "Капитан Грез'ко",
    },
    [130844] = {
        name = "Принцесса Таланджи",
    },
    [130901] = {
        name = "Летописец Граззул",
    },
    [130904] = {
        name = "Сэмюэл Уильямс",
    },
    [130905] = {
        name = "Кала Котелокс",
    },
    [130929] = {
        name = "Знахарка Джангалар",
    },
    [130930] = {
        name = "Залуто",
    },
    [130932] = {
        name = "Нок'тал",
    },
    [130947] = {
        name = "Тсунга",
    },
    [131000] = {
        name = "Командир Келлам",
    },
    [131001] = {
        name = "Лейтенант Харрис",
    },
    [131002] = {
        name = "Лейтенант Бауэр",
    },
    [131003] = {
        name = "Специалист Уэмбли",
    },
    [131004] = {
        name = "Оруженосец Август III",
    },
    [131014] = {
        name = "Рикал",
    },
    [131048] = {
        name = "Лейтенант Таренфолд",
    },
    [131049] = {
        name = "Резан",
    },
    [131213] = {
        name = "Рокхан",
    },
    [131231] = {
        name = "Джин'Тики",
    },
    [131248] = {
        name = "Сэмюэл Уильямс",
    },
    [131249] = {
        name = "Телия",
    },
    [131253] = {
        name = "Хранитель титанов Хезрел",
    },
    [131287] = {
        name = "Натал'хаката",
    },
    [131290] = {
        name = "Флинн Фэйрвинд",
    },
    [131354] = {
        name = "Мать ящеров Джабати",
    },
    [131386] = {
        name = "Кронда",
    },
    [131397] = {
        name = "Миджу",
    },
    [131442] = {
        name = "Леандро Ройстон",
    },
    [131443] = {
        name = "Главный телемант Окулет",
    },
    [131448] = {
        name = "Уоррен Эштон",
    },
    [131469] = {
        name = "Мартен Уэбб",
    },
    [131579] = {
        name = "Пленный горожанин",
    },
    [131580] = {
        name = "Ученик телеманта Астрандис",
    },
    [131582] = {
        name = "Исследовательница Тей'шара Кровавый Взор",
    },
    [131627] = {
        name = "Томас Пинкер",
    },
    [131636] = {
        name = "Маршал Эверит Рид",
    },
    [131638] = {
        name = "Люсиль Уэйкрест",
    },
    [131639] = {
        name = "Инквизитор Мейс",
    },
    [131640] = {
        name = "Инквизитор Нотли",
    },
    [131641] = {
        name = "Инквизитор Йоррик",
    },
    [131642] = {
        name = "Инквизитор Стернтайд",
    },
    [131654] = {
        name = "Мередит",
    },
    [131656] = {
        name = "Псарь Арчибальд",
    },
    [131657] = {
        name = "Компендиум кровопролития",
    },
    [131684] = {
        name = "Пенни \"Драгоценная\" Хардвик",
    },
    [131763] = {
        name = "Археолог Моргрум Тлеющий Кремень",
    },
    [131775] = {
        name = "Безухий Джо",
    },
    [131777] = {
        name = "Акадия Резной Камень",
    },
    [131793] = {
        name = "Ансель Милденхолл",
    },
    [131840] = {
        name = "Сахарр Подрывайсь",
    },
    [131872] = {
        name = "Сур'джан",
    },
    [131879] = {
        name = "Инквизитор Клирдоун",
    },
    [131978] = {
        name = "Лашк",
    },
    [131993] = {
        name = "Яш",
    },
    [132118] = {
        name = "Фермер Бертон",
    },
    [132193] = {
        name = "Ангус Балластер",
    },
    [132228] = {
        name = "Элрик Волгрин",
    },
    [132292] = {
        name = "Рэймонд Милденхолл",
    },
    [132332] = {
        name = "Принцесса Таланджи",
    },
    [132333] = {
        name = "Принцесса Таланджи",
    },
    [132347] = {
        name = "Квентин Волгрин",
    },
    [132374] = {
        name = "Элси Райт",
    },
    [132617] = {
        name = "Бентли Лизохлоп",
    },
    [132637] = {
        name = "Джамиль Абул'хусин",
    },
    [132647] = {
        name = "Ансель Милденхолл",
    },
    [132680] = {
        name = "Зукаши",
    },
    [132720] = {
        name = "Повелитель ястребов Ллойд",
    },
    [132966] = {
        name = "Линн Свит",
    },
    [132988] = {
        name = "Патч",
    },
    [132994] = {
        name = "Лорд Артур Уэйкрест",
    },
    [133035] = {
        name = "Офицер Джован",
    },
    [133050] = {
        name = "Принцесса Таланджи",
    },
    [133098] = {
        name = "Инквизитор Клирдоун",
    },
    [133101] = {
        name = "Саманта Свит",
    },
    [133105] = {
        name = "Уоррен Эштон",
    },
    [133125] = {
        name = "Принцесса Таланджи",
    },
    [133126] = {
        name = "Мартен Уэбб",
    },
    [133324] = {
        name = "Верховный ведун Раал",
    },
    [133338] = {
        name = "Рокхан",
    },
    [133471] = {
        name = "Рокхан",
    },
    [133476] = {
        name = "Принцесса Таланджи",
    },
    [133489] = {
        name = "Ормун Камнемолот",
    },
    [133490] = {
        name = "Джани",
    },
    [133519] = {
        name = "Рокхан",
    },
    [133523] = {
        name = "Цзи Огненная Лапа",
    },
    [133536] = {
        name = "Грикс \"Железные кулаки\" Барлоу",
    },
    [133550] = {
        name = "Младший шахтер Джо",
    },
    [133551] = {
        name = "Старший шахтер Теок",
    },
    [133552] = {
        name = "Главный химик Уолтерс",
    },
    [133576] = {
        name = "Старшина Крюк",
    },
    [133577] = {
        name = "Старший канонир Леска",
    },
    [133578] = {
        name = "\"Грузило\"",
    },
    [133612] = {
        name = "Джани",
    },
    [133640] = {
        name = "Уэйн Родоначальник",
    },
    [133653] = {
        name = "Верховный ведун Раал",
    },
    [133678] = {
        name = "Куа'фон",
    },
    [133679] = {
        name = "Куа'фон",
    },
    [133682] = {
        name = "Куа'фон",
    },
    [133796] = {
        name = "Теразан",
    },
    [133833] = {
        name = "Рикати",
    },
    [133839] = {
        name = "Харрис Хокинг",
    },
    [133859] = {
        name = "Джани",
    },
    [133953] = {
        name = "Сержант Келвин",
    },
    [134009] = {
        name = "Жительница Корлейна",
    },
    [134028] = {
        name = "Сэм Робинсон",
    },
    [134098] = {
        name = "Торка",
    },
    [134128] = {
        name = "Чарка",
    },
    [134133] = {
        name = "Тикча",
    },
    [134134] = {
        name = "Тулу",
    },
    [134148] = {
        name = "Мааз",
    },
    [134162] = {
        name = "Джулваба",
    },
    [134164] = {
        name = "Амре",
    },
    [134166] = {
        name = "Флинн Фэйрвинд",
    },
    [134325] = {
        name = "Терренс Фостер",
    },
    [134345] = {
        name = "Коллекционер Коджо",
    },
    [134346] = {
        name = "Токи",
    },
    [134408] = {
        name = "Бригадир Джетек",
    },
    [134509] = {
        name = "Старший гид Трескокрут",
    },
    [134533] = {
        name = "Серрик",
    },
    [134611] = {
        name = "Сирайя",
    },
    [134623] = {
        name = "Телия",
    },
    [134628] = {
        name = "Техник-строитель Алина",
    },
    [134639] = {
        name = "Брат Пайк",
    },
    [134702] = {
        name = "Недли Гриннер",
    },
    [134720] = {
        name = "Лео Шилдс",
    },
    [134752] = {
        name = "Мэр Роуз",
    },
    [134776] = {
        name = "Дейви Бриндл",
    },
    [134953] = {
        name = "Александр Тредвард",
    },
    [135012] = {
        name = "Виви",
    },
    [135021] = {
        name = "Инквизитор Клирдоун",
    },
    [135033] = {
        name = "Маокка",
    },
    [135067] = {
        name = "Мокси Замколом",
    },
    [135085] = {
        name = "Капитан Лилиан Нотли",
    },
    [135090] = {
        name = "Ниша",
    },
    [135099] = {
        name = "Киро",
    },
    [135110] = {
        name = "Воррик",
    },
    [135111] = {
        name = "Воррик",
    },
    [135133] = {
        name = "Мастер войны Ракира",
    },
    [135154] = {
        name = "Киро",
    },
    [135172] = {
        name = "Воррик",
    },
    [135179] = {
        name = "Мерд Аркфилд",
    },
    [135180] = {
        name = "Нерин Солвис",
    },
    [135200] = {
        name = "Александр Тредвард",
    },
    [135205] = {
        name = "Натанос Гнилостень",
    },
    [135259] = {
        name = "Телия",
    },
    [135272] = {
        name = "Куа'фон",
    },
    [135308] = {
        name = "Заводчик Годжа",
    },
    [135330] = {
        name = "Недли Гриннер",
    },
    [135355] = {
        name = "Миира",
    },
    [135367] = {
        name = "Греттль Харибулл",
    },
    [135390] = {
        name = "Воррик",
    },
    [135400] = {
        name = "Джино",
    },
    [135441] = {
        name = "Золани",
    },
    [135455] = {
        name = "Куа'фон",
    },
    [135502] = {
        name = "Куа'фон",
    },
    [135517] = {
        name = "Стражница моря Виктория",
    },
    [135534] = {
        name = "Брат Пайк",
    },
    [135541] = {
        name = "Испепелитель из картеля Трюмных Вод",
    },
    [135576] = {
        name = "Боцман Мазет",
    },
    [135595] = {
        name = "Па'ку",
    },
    [135612] = {
        name = "Халфорд Змеевержец",
    },
    [135614] = {
        name = "Мастер Матиас Шоу",
    },
    [135618] = {
        name = "Фалстад Громовой Молот",
    },
    [135620] = {
        name = "Келси Стализвон",
    },
    [135625] = {
        name = "Воррик",
    },
    [135673] = {
        name = "Разведчик Маккеллис",
    },
    [135681] = {
        name = "Верховный адмирал Джес-Терет",
    },
    [135682] = {
        name = "Патрик Экхарт",
    },
    [135690] = {
        name = "Жуткий адмирал Тэттерсейл",
    },
    [135691] = {
        name = "Натанос Гнилостень",
    },
    [135744] = {
        name = "Куа'фон",
    },
    [135784] = {
        name = "Имперский страж",
    },
    [135793] = {
        name = "Коллекционер Коджо",
    },
    [135794] = {
        name = "Хранительница свитков Нола",
    },
    [135795] = {
        name = "Токи",
    },
    [135801] = {
        name = "Верховный ведун Раал",
    },
    [135803] = {
        name = "Дж'иби",
    },
    [135855] = {
        name = "Тикка Подношпулька",
    },
    [135861] = {
        name = "Стражница лесов Адалина",
    },
    [135874] = {
        name = "Лия Мартинел",
    },
    [135890] = {
        name = "Король Растахан",
    },
    [135901] = {
        name = "Тростникровный грибостраж",
    },
    [135976] = {
        name = "Морвин Сердце Рощи",
    },
    [136041] = {
        name = "Эмили Фэйрвезер",
    },
    [136053] = {
        name = "Сэмюэл Уильямс",
    },
    [136059] = {
        name = "Лайла Ивенкил",
    },
    [136063] = {
        name = "Кассандра Бреннор",
    },
    [136140] = {
        name = "Кланк Маслокап",
    },
    [136184] = {
        name = "Кейн Карлайл",
    },
    [136192] = {
        name = "Дегдод",
    },
    [136195] = {
        name = "Медик Феория",
    },
    [136197] = {
        name = "Бригадир Том",
    },
    [136227] = {
        name = "Фикси Вихлеточка",
    },
    [136233] = {
        name = "Клаус Фэйрвинд",
    },
    [136234] = {
        name = "Шальная Цеси",
    },
    [136309] = {
        name = "Первый помощник Джамбойя",
    },
    [136310] = {
        name = "Первый помощник Джамбойя",
    },
    [136414] = {
        name = "Пастушка Милбрук",
    },
    [136432] = {
        name = "Бранн Бронзобород",
    },
    [136458] = {
        name = "Шальная Цеси",
    },
    [136497] = {
        name = "Стражница моря Виктория",
    },
    [136498] = {
        name = "Телия",
    },
    [136562] = {
        name = "Интендант Олфин",
    },
    [136568] = {
        name = "Капитан Конрад",
    },
    [136574] = {
        name = "Чарльз Дэвенпорт",
    },
    [136576] = {
        name = "Начальница дока Лейтон",
    },
    [136641] = {
        name = "Бранн Бронзобород",
    },
    [136645] = {
        name = "Бранн Бронзобород",
    },
    [136658] = {
        name = "Мари Дэвенпорт",
    },
    [136675] = {
        name = "Бранн Бронзобород",
    },
    [136683] = {
        name = "Торговый принц Галливикс",
    },
    [136725] = {
        name = "Эйтригг",
    },
    [136779] = {
        name = "Первый помощник Джамбойя",
    },
    [136933] = {
        name = "Брат Пайк",
    },
    [137008] = {
        name = "Сержант Эрми",
    },
    [137075] = {
        name = "Лейтенант Деннис Гримтейл",
    },
    [137094] = {
        name = "Фермер Макс",
    },
    [137112] = {
        name = "Хранитель титанов Хезрел",
    },
    [137113] = {
        name = "Рокхан",
    },
    [137213] = {
        name = "Халфорд Змеевержец",
    },
    [137337] = {
        name = "Сержант Эрми",
    },
    [137401] = {
        name = "Тан наковальни Тургаден",
    },
    [137434] = {
        name = "Воррик",
    },
    [137453] = {
        name = "Лороджа",
    },
    [137506] = {
        name = "Брат Пайк",
    },
    [137537] = {
        name = "Воррик",
    },
    [137543] = {
        name = "Сержант Эрми",
    },
    [137554] = {
        name = "Токи",
    },
    [137613] = {
        name = "Хобарт Дрек",
    },
    [137629] = {
        name = "Микару",
    },
    [137631] = {
        name = "Нири",
    },
    [137675] = {
        name = "Темный охотник Ту'джин",
    },
    [137677] = {
        name = "Токи",
    },
    [137691] = {
        name = "Брат Пайк",
    },
    [137692] = {
        name = "Телия",
    },
    [137694] = {
        name = "Парин Переборчик",
    },
    [137727] = {
        name = "Первая помощница Оувингс",
    },
    [137732] = {
        name = "Заллестраза",
    },
    [137742] = {
        name = "Темный охотник Ту'джин",
    },
    [137818] = {
        name = "Миксл \"Морской крыс\" Гайкопуз",
    },
    [137837] = {
        name = "Воевода Гейя'ра",
    },
    [137866] = {
        name = "Телия",
    },
    [137867] = {
        name = "Халфорд Змеевержец",
    },
    [137878] = {
        name = "Мастер Гадрин",
    },
    [137970] = {
        name = "Воррик",
    },
    [137981] = {
        name = "Киро",
    },
    [138131] = {
        name = "Рексар",
    },
    [138138] = {
        name = "Принцесса Таланджи",
    },
    [138148] = {
        name = "Бвонсамди",
    },
    [138285] = {
        name = "Натанос Гнилостень",
    },
    [138287] = {
        name = "Лилиан Восс",
    },
    [138352] = {
        name = "Верховный полководец Кромуш",
    },
    [138365] = {
        name = "Верховный полководец Кромуш",
    },
    [138382] = {
        name = "Акунда",
    },
    [138411] = {
        name = "Воррик",
    },
    [138520] = {
        name = "Жительница Зеб'ахари",
    },
    [138521] = {
        name = "Минер",
    },
    [138669] = {
        name = "Хеминг Эрнестуэй",
    },
    [138677] = {
        name = "Рексар",
    },
    [138688] = {
        name = "Центурион Кага Теплый Камень",
    },
    [138708] = {
        name = "Гарона Полуорчиха",
    },
    [138735] = {
        name = "Фелисия Глэдстоун",
    },
    [138749] = {
        name = "Раан'ка",
    },
    [138867] = {
        name = "Рексар",
    },
    [138876] = {
        name = "Рексар",
    },
    [138924] = {
        name = "Холгер Нэш",
    },
    [138949] = {
        name = "Трок",
    },
    [139061] = {
        name = "Натанос Гнилостень",
    },
    [139062] = {
        name = "Лилиан Восс",
    },
    [139069] = {
        name = "Первый помощник Редмонд",
    },
    [139070] = {
        name = "Капитан Редмонд",
    },
    [139089] = {
        name = "Стражник из Хазерфорда",
    },
    [139098] = {
        name = "Томас Зеллинг",
    },
    [139101] = {
        name = "Лилиан Восс",
    },
    [139102] = {
        name = "Рексар",
    },
    [139568] = {
        name = "Магистр Умбрий",
    },
    [139609] = {
        name = "Джон Джей Кишан",
    },
    [139705] = {
        name = "Халфорд Змеевержец",
    },
    [139719] = {
        name = "Шандриса Оперенная Луна",
    },
    [139722] = {
        name = "Взрывник Фитиликс",
    },
    [139912] = {
        name = "Следопыт Вонс",
    },
    [139926] = {
        name = "Терномант Березняк",
    },
    [139928] = {
        name = "Мастер Гадрин",
    },
    [140046] = {
        name = "Роззи",
    },
    [140048] = {
        name = "Артур Ветрогон",
    },
    [140105] = {
        name = "Темный следопыт",
    },
    [140176] = {
        name = "Натанос Гнилостень",
    },
    [140258] = {
        name = "Шандриса Оперенная Луна",
    },
    [140484] = {
        name = "Капитан Амалия Стоун",
    },
    [140485] = {
        name = "Натанос Гнилостень",
    },
    [140487] = {
        name = "Томас Зеллинг",
    },
    [140495] = {
        name = "Кэтрин Праудмур",
    },
    [140590] = {
        name = "Капитан Грез'ко",
    },
    [140656] = {
        name = "Рокхан",
    },
    [140724] = {
        name = "Принцесса Таланджи",
    },
    [140725] = {
        name = "Дух Вол'джина",
    },
    [140752] = {
        name = "Дженни Свифтбрук",
    },
    [140907] = {
        name = "Бвонсамди",
    },
    [141026] = {
        name = "Куа'фон",
    },
    [141078] = {
        name = "Беженец из Дозорного Холма",
    },
    [141555] = {
        name = "Бейн Кровавое Копыто",
    },
    [141602] = {
        name = "Восставший жрец моря",
    },
    [141603] = {
        name = "Мэллори Худ",
    },
    [141643] = {
        name = "Донный ползун",
    },
    [141644] = {
        name = "Натанос Гнилостень",
    },
    [141672] = {
        name = "Утонувший моряк",
    },
    [141769] = {
        name = "Мэрилин Худ",
    },
    [141815] = {
        name = "Утонувший моряк",
    },
    [141952] = {
        name = "Молодой дикорог",
    },
    [141961] = {
        name = "Лилиан Восс",
    },
    [142275] = {
        name = "Громмаш Адский Крик",
    },
    [142393] = {
        name = "Телия",
    },
    [142422] = {
        name = "Эйтригг",
    },
    [142651] = {
        name = "Люсиль Уэйкрест",
    },
    [142721] = {
        name = "Ролстон Карн",
    },
    [143536] = {
        name = "Верховный полководец Волрат",
    },
    [143559] = {
        name = "Верховный маршал Тремблейд",
    },
    [143565] = {
        name = "Уэйн Родоначальник",
    },
    [143692] = {
        name = "Анахронос",
    },
    [143777] = {
        name = "Долговязый Хансани",
    },
    [143787] = {
        name = "Хлоп-Хлоп",
    },
    [143792] = {
        name = "Тсунга",
    },
    [143845] = {
        name = "Воевода Гейя'ра",
    },
    [143846] = {
        name = "Аллерия Ветрокрылая",
    },
    [143851] = {
        name = "Келси Стализвон",
    },
    [143871] = {
        name = "Штейгер Зубчикс",
    },
    [143878] = {
        name = "Риз Мореключикс",
    },
    [143908] = {
        name = "Искалеченное тело",
    },
    [143913] = {
        name = "Эйтригг",
    },
    [144152] = {
        name = "Мойра Тауриссан",
    },
    [144773] = {
        name = "Ксал'атат",
    },
    [145005] = {
        name = "Странник-ветеран",
    },
    [145015] = {
        name = "Лор'темар Терон",
    },
    [145022] = {
        name = "Ткач времени Делорми",
    },
    [145131] = {
        name = "Хакерман Гризикс",
    },
    [145190] = {
        name = "Принцесса Таланджи",
    },
    [145225] = {
        name = "Дух Вол'джина",
    },
    [145359] = {
        name = "Принцесса Таланджи",
    },
    [145360] = {
        name = "Золани",
    },
    [145396] = {
        name = "Ксал'атат",
    },
    [145411] = {
        name = "Леди Сильвана Ветрокрылая",
    },
    [145414] = {
        name = "Натал'хаката",
    },
    [145416] = {
        name = "Киро",
    },
    [145422] = {
        name = "Рексар",
    },
    [145423] = {
        name = "Томас Зеллинг",
    },
    [145424] = {
        name = "Бейн Кровавое Копыто",
    },
    [145462] = {
        name = "Бранн Бронзобород",
    },
    [145464] = {
        name = "Советник Белграм",
    },
    [145580] = {
        name = "Леди Джайна Праудмур",
    },
    [145593] = {
        name = "Розалина Мэдисон",
    },
    [145632] = {
        name = "Окри Пустокрутик",
    },
    [145641] = {
        name = "Киро",
    },
    [145751] = {
        name = "Торговый принц Галливикс",
    },
    [145793] = {
        name = "Леди Лиадрин",
    },
    [145816] = {
        name = "ГМЖС",
    },
    [145965] = {
        name = "Дух Вол'джина",
    },
    [145980] = {
        name = "Ниша",
    },
    [145981] = {
        name = "Дух Вол'джина",
    },
    [146010] = {
        name = "Темный следопыт Лиана",
    },
    [146011] = {
        name = "Варок Саурфанг",
    },
    [146012] = {
        name = "Зекхан",
    },
    [146013] = {
        name = "Темный следопыт Алина",
    },
    [146050] = {
        name = "Майев Песнь Теней",
    },
    [146053] = {
        name = "Сеф Ивен",
    },
    [146073] = {
        name = "Торговый принц Галливикс",
    },
    [146091] = {
        name = "Сеф Ивен",
    },
    [146093] = {
        name = "Сеф Ивен",
    },
    [146094] = {
        name = "Сеф Ивен",
    },
    [146208] = {
        name = "Краг'ва Огромный",
    },
    [146209] = {
        name = "Па'ку",
    },
    [146214] = {
        name = "Гонк",
    },
    [146261] = {
        name = "Киро",
    },
    [146264] = {
        name = "Миира",
    },
    [146290] = {
        name = "Дух Вол'джина",
    },
    [146301] = {
        name = "Номи",
    },
    [146323] = {
        name = "Натанос Гнилостень",
    },
    [146325] = {
        name = "Крошмейстер Бликс",
    },
    [146335] = {
        name = "Королева Таланджи",
    },
    [146373] = {
        name = "Майев Песнь Теней",
    },
    [146374] = {
        name = "Шандриса Оперенная Луна",
    },
    [146375] = {
        name = "Сира Лунный Страж",
    },
    [146384] = {
        name = "Ксал'атат",
    },
    [146462] = {
        name = "Ордынский берсерк",
    },
    [146536] = {
        name = "Заблудший огонек",
    },
    [146601] = {
        name = "Сира Лунный Страж",
    },
    [146623] = {
        name = "ГМЖС",
    },
    [146630] = {
        name = "Дух Вол'джина",
    },
    [146654] = {
        name = "Леди Сильвана Ветрокрылая",
    },
    [146791] = {
        name = "Темный следопыт",
    },
    [146806] = {
        name = "Темный следопыт Лиана",
    },
    [146824] = {
        name = "Принцесса Таланджи",
    },
    [146877] = {
        name = "Принцесса Таланджи",
    },
    [146902] = {
        name = "Брат Пайк",
    },
    [146921] = {
        name = "Принцесса Таланджи",
    },
    [146931] = {
        name = "Рексар",
    },
    [146937] = {
        name = "Темный следопыт",
    },
    [146939] = {
        name = "Посол Рассветная Клятва",
    },
    [146982] = {
        name = "Леди Джайна Праудмур",
    },
    [146988] = {
        name = "Землекоп Голад",
    },
    [147075] = {
        name = "Генерал Ракира",
    },
    [147088] = {
        name = "Чародейка Вальтруа",
    },
    [147135] = {
        name = "Натанос Гнилостень",
    },
    [147145] = {
        name = "Натанос Гнилостень",
    },
    [147148] = {
        name = "Мэгс",
    },
    [147149] = {
        name = "Мортон Манипулямкинс",
    },
    [147151] = {
        name = "Келси Стализвон",
    },
    [147155] = {
        name = "Патч",
    },
    [147210] = {
        name = "Темный следопыт Лиана",
    },
    [147228] = {
        name = "Гронг",
    },
    [147233] = {
        name = "Рокхан",
    },
    [147293] = {
        name = "Защитник стаи Да'ки",
    },
    [147297] = {
        name = "Зекхан",
    },
    [147311] = {
        name = "Мортон Манипулямкинс",
    },
    [147519] = {
        name = "Келси Стализвон",
    },
    [147819] = {
        name = "Мастер клинка Телаамон",
    },
    [147842] = {
        name = "Леди Джайна Праудмур",
    },
    [147843] = {
        name = "Мастер Матиас Шоу",
    },
    [147844] = {
        name = "Мастер клинка Телаамон",
    },
    [147885] = {
        name = "Андуин Ринн",
    },
    [147939] = {
        name = "Воздушный ас Громыхалец",
    },
    [147943] = {
        name = "Капитан Ступ Искраж",
    },
    [147950] = {
        name = "Капитан-шестеранг Пружинкинс",
    },
    [147952] = {
        name = "Физзи Механострел",
    },
    [148015] = {
        name = "Телия Фордрагон",
    },
    [148096] = {
        name = "Верховный прелат Рата",
    },
    [148339] = {
        name = "Патч",
    },
    [148798] = {
        name = "Леди Джайна Праудмур",
    },
    [148870] = {
        name = "Дориан Этуотер",
    },
    [149084] = {
        name = "Духостранник Уссо",
    },
    [149088] = {
        name = "Духостранница Исахи",
    },
    [149143] = {
        name = "Натанос Гнилостень",
    },
    [149252] = {
        name = "Подчиненное облако",
    },
    [149471] = {
        name = "Темный следопыт Велонара",
    },
    [149503] = {
        name = "Капитан-шестеранг Пружинкинс",
    },
    [149528] = {
        name = "Бейн Кровавое Копыто",
    },
    [149529] = {
        name = "Духостранник Уссо",
    },
    [149612] = {
        name = "Шандриса Оперенная Луна",
    },
    [149736] = {
        name = "Проекция Мимирона",
    },
    [149809] = {
        name = "Газлоу",
    },
    [149815] = {
        name = "Гриззек Пеногон",
    },
    [149823] = {
        name = "Магни Бронзобород",
    },
    [149842] = {
        name = "Бейн Кровавое Копыто",
    },
    [149864] = {
        name = "Мехмастер Замыкалец",
    },
    [149867] = {
        name = "Магни Бронзобород",
    },
    [149870] = {
        name = "Гриф Дикое Сердце",
    },
    [149877] = {
        name = "Мехмастер Замыкалец",
    },
    [149904] = {
        name = "Нери Остроерш",
    },
    [150086] = {
        name = "Болтен Искропрыжик",
    },
    [150087] = {
        name = "Генн Седогрив",
    },
    [150101] = {
        name = "Леди Джайна Праудмур",
    },
    [150106] = {
        name = "Голдринн",
    },
    [150115] = {
        name = "Принцесса Тесс Седогрив",
    },
    [150145] = {
        name = "Джила Закоротка",
    },
    [150187] = {
        name = "Натанос Гнилостень",
    },
    [150196] = {
        name = "Первая чародейка Талисра",
    },
    [150200] = {
        name = "Курьер Клэридж",
    },
    [150206] = {
        name = "Главный телемант Окулет",
    },
    [150207] = {
        name = "Лор'темар Терон",
    },
    [150208] = {
        name = "Мехмастер Замыкалец",
    },
    [150209] = {
        name = "Нери Остроерш",
    },
    [150309] = {
        name = "Бейн Кровавое Копыто",
    },
    [150311] = {
        name = "Томас Зеллинг",
    },
    [150318] = {
        name = "Верисс",
    },
    [150391] = {
        name = "Проекция Мимирона",
    },
    [150433] = {
        name = "Гордая стражница утесов",
    },
    [150515] = {
        name = "Сайрус Крестфол",
    },
    [150555] = {
        name = "Варен Зубцевачка",
    },
    [150573] = {
        name = "Утилизатор Хлобыстикс",
    },
    [150574] = {
        name = "Леди Джайна Праудмур",
    },
    [150630] = {
        name = "Флип Заряжалкинс",
    },
    [150631] = {
        name = "Присти Заряжалкинс",
    },
    [150633] = {
        name = "Леди Джайна Праудмур",
    },
    [150637] = {
        name = "Келси Стализвон",
    },
    [150640] = {
        name = "Мастер Матиас Шоу",
    },
    [150690] = {
        name = "Босс Мида",
    },
    [150691] = {
        name = "Казит",
    },
    [150796] = {
        name = "Келси Стализвон",
    },
    [150884] = {
        name = "Челси Райт",
    },
    [150885] = {
        name = "Плетеный зверь",
    },
    [150893] = {
        name = "Алтарь моря",
    },
    [150894] = {
        name = "Алтарь природы",
    },
    [150895] = {
        name = "Алтарь песков",
    },
    [150896] = {
        name = "Алтарь сумерек",
    },
    [150897] = {
        name = "Алтарь рассвета",
    },
    [150898] = {
        name = "Алтарь штормов",
    },
    [150956] = {
        name = "Сломанная буровая установка",
    },
    [151000] = {
        name = "Мастер клинка Окани",
    },
    [151061] = {
        name = "Мимирон",
    },
    [151100] = {
        name = "Джила Закоротка",
    },
    [151129] = {
        name = "Сафронетта Драндульс",
    },
    [151130] = {
        name = "Гриззек Пеногон",
    },
    [151132] = {
        name = "Пернатый",
    },
    [151134] = {
        name = "Ткач времени Делорми",
    },
    [151137] = {
        name = "Хроноткач",
    },
    [151162] = {
        name = "Атикка \"Ас\" Лунный Ловчий",
    },
    [151173] = {
        name = "Данисс Танцующий Призрак",
    },
    [151257] = {
        name = "Торкали",
    },
    [151283] = {
        name = "Детеныш дикорога",
    },
    [151285] = {
        name = "Меврис Танцующий Призрак",
    },
    [151286] = {
        name = "Дитя Торкали",
    },
    [151287] = {
        name = "Телонис",
    },
    [151319] = {
        name = "Ли'зел",
    },
    [151462] = {
        name = "Даниэлла Наловись",
    },
    [151626] = {
        name = "Мастер охоты Акана",
    },
    [151641] = {
        name = "Духостранник Смоляной Рог",
    },
    [151682] = {
        name = "Меритра из Сна",
    },
    [151693] = {
        name = "Меритра из Сна",
    },
    [151695] = {
        name = "Духостранник Смоляной Рог",
    },
    [151704] = {
        name = "Валитрия Сноходица",
    },
    [151741] = {
        name = "Адепт Одари",
    },
    [151761] = {
        name = "Вассандра Коготь Бури",
    },
    [151784] = {
        name = "Миа Седогрив",
    },
    [151825] = {
        name = "Меритра из Сна",
    },
    [151848] = {
        name = "Лор'темар Терон",
    },
    [151851] = {
        name = "Главный телемант Окулет",
    },
    [151887] = {
        name = "Меритра из Сна",
    },
    [151947] = {
        name = "Принц Эразмин",
    },
    [151999] = {
        name = "Джо'нок, щит Торкали",
    },
    [152000] = {
        name = "Дори'тур",
    },
    [152002] = {
        name = "Проекция Мимирона",
    },
    [152047] = {
        name = "Поэн Солежабрик",
    },
    [152066] = {
        name = "Первая чародейка Талисра",
    },
    [152084] = {
        name = "Мррл",
    },
    [152095] = {
        name = "Магни Бронзобород",
    },
    [152108] = {
        name = "Кельпин-разведчица",
    },
    [152115] = {
        name = "Ку'ли",
    },
    [152194] = {
        name = "МАТРИАРХ",
    },
    [152206] = {
        name = "Магни Бронзобород",
    },
    [152238] = {
        name = "Риатия Серебряная Звезда",
    },
    [152255] = {
        name = "Сеф Ивен",
    },
    [152295] = {
        name = "Паскаль",
    },
    [152316] = {
        name = "Проекция Талисры",
    },
    [152365] = {
        name = "Калесгос",
    },
    [152385] = {
        name = "Шаман Крутогорья",
    },
    [152484] = {
        name = "Мехмастер Замыкалец",
    },
    [152489] = {
        name = "Алтарь штормов",
    },
    [152490] = {
        name = "Алтарь рассвета",
    },
    [152493] = {
        name = "Алтарь песков",
    },
    [152495] = {
        name = "Алтарь моря",
    },
    [152496] = {
        name = "Алтарь природы",
    },
    [152497] = {
        name = "Алтарь сумерек",
    },
    [152504] = {
        name = "Газлоу",
    },
    [152505] = {
        name = "Скеггит",
    },
    [152522] = {
        name = "Газлоу",
    },
    [152578] = {
        name = "Газлоу",
    },
    [152652] = {
        name = "Газлоу",
    },
    [152720] = {
        name = "Калесгос",
    },
    [152747] = {
        name = "Кристи Потыкси",
    },
    [152783] = {
        name = "Газлоу",
    },
    [152815] = {
        name = "Магни Бронзобород",
    },
    [152820] = {
        name = "Принц Эразмин",
    },
    [152845] = {
        name = "Газлоу",
    },
    [152851] = {
        name = "Принц Эразмин",
    },
    [152864] = {
        name = "Мехмастер Замыкалец",
    },
    [152977] = {
        name = "Тралл",
    },
    [153251] = {
        name = "Лор'темар Терон",
    },
    [153253] = {
        name = "Леди Джайна Праудмур",
    },
    [153365] = {
        name = "Пчеломатка улья Медокрылов",
    },
    [153385] = {
        name = "Мастер клинка Окани",
    },
    [153393] = {
        name = "Барри",
    },
    [153422] = {
        name = "Главный телемант Окулет",
    },
    [153492] = {
        name = "Фенн",
    },
    [153496] = {
        name = "Адару",
    },
    [153509] = {
        name = "Мастер Оката",
    },
    [153510] = {
        name = "Мастер Итану",
    },
    [153512] = {
        name = "Искатель Прук",
    },
    [153514] = {
        name = "Искательница Палта",
    },
    [153617] = {
        name = "Шандриса Оперенная Луна",
    },
    [153670] = {
        name = "Боец Ржавоболтского сопротивления",
    },
    [153932] = {
        name = "Генн Седогрив",
    },
    [153936] = {
        name = "Надзиратель Хаджир",
    },
    [154002] = {
        name = "Атолия Морская Жемчужина",
    },
    [154023] = {
        name = "Фуражир-куколка",
    },
    [154143] = {
        name = "Коллекционер Коджо",
    },
    [154248] = {
        name = "Мастер клинка Иновари",
    },
    [154257] = {
        name = "Инструктор Улуака",
    },
    [154408] = {
        name = "Рольм",
    },
    [154418] = {
        name = "Ра-ден",
    },
    [154444] = {
        name = "Говорящий с бурей Цянь",
    },
    [154514] = {
        name = "Келия Закат Луны",
    },
    [154520] = {
        name = "Первая чародейка Талисра",
    },
    [154522] = {
        name = "Шандриса Оперенная Луна",
    },
    [154532] = {
        name = "Магни Бронзобород",
    },
    [154533] = {
        name = "Магни Бронзобород",
    },
    [154574] = {
        name = "Келия Закат Луны",
    },
    [154601] = {
        name = "Келия Закат Луны",
    },
    [154607] = {
        name = "Проекция Торкали",
    },
    [154640] = {
        name = "Верховный маршал Тремблейд",
    },
    [154660] = {
        name = "Шандриса Оперенная Луна",
    },
    [154661] = {
        name = "Первая чародейка Талисра",
    },
    [154673] = {
        name = "Ли'зел",
    },
    [154958] = {
        name = "Работник Митчелл",
    },
    [155071] = {
        name = "Шандриса Оперенная Луна",
    },
    [155095] = {
        name = "Король Фаорис",
    },
    [155102] = {
        name = "Верховная исследовательница Деллора",
    },
    [155325] = {
        name = "Первая чародейка Талисра",
    },
    [155336] = {
        name = "Могу-воин",
    },
    [155482] = {
        name = "Часовая",
    },
    [155487] = {
        name = "Таоши",
    },
    [155496] = {
        name = "Гневион",
    },
    [155562] = {
        name = "Мастер Шадо-Пан",
    },
    [155582] = {
        name = "Таоши",
    },
    [155707] = {
        name = "Таоши",
    },
    [155784] = {
        name = "Андуин Ринн",
    },
    [155785] = {
        name = "Леди Джайна Праудмур",
    },
    [155786] = {
        name = "Варок Саурфанг",
    },
    [155789] = {
        name = "Лор'темар Терон",
    },
    [156003] = {
        name = "Хранитель истории Чо",
    },
    [156124] = {
        name = "Эйтригг",
    },
    [156297] = {
        name = "Чэнь Буйный Портер",
    },
    [156358] = {
        name = "Иззи",
    },
    [156390] = {
        name = "Чэнь Буйный Портер",
    },
    [156391] = {
        name = "Ли Ли Буйный Портер",
    },
    [156396] = {
        name = "Хамми Кофельнагель",
    },
    [156423] = {
        name = "Леди Сильвана Ветрокрылая",
    },
    [156425] = {
        name = "Темный следопыт Ленара",
    },
    [156440] = {
        name = "Натанос Гнилостень",
    },
    [156520] = {
        name = "Хобарт Дрек",
    },
    [156542] = {
        name = "Кранк Тосолфитиль",
    },
    [156937] = {
        name = "Чэнь Буйный Портер",
    },
    [156938] = {
        name = "Ли Ли Буйный Портер",
    },
    [157180] = {
        name = "Брошенные бочонки с хмелем Буйных Портеров",
    },
    [157491] = {
        name = "Хобарт Дрек",
    },
    [157668] = {
        name = "Миира",
    },
    [157997] = {
        name = "Келси Стализвон",
    },
    [158145] = {
        name = "Принц Эразмин",
    },
    [158672] = {
        name = "Безрассудная вульпера",
    },
    [159544] = {
        name = "Арик Жало Скорпида",
    },
    [159560] = {
        name = "Лашан Первопроходец",
    },
    [159587] = {
        name = "Гелбин Меггакрут",
    },
    [159682] = {
        name = "Следопыт Самара",
    },
    [159820] = {
        name = "Целитель Дирин",
    },
    [159920] = {
        name = "Песчаная охотница Захра",
    },
    [160101] = {
        name = "Келси Стализвон",
    },
    [160232] = {
        name = "Кристи Потыкси",
    },
    [161031] = {
        name = "Капитан Хадан",
    },
    [161458] = {
        name = "Валира Сангвинар",
    },
    [161738] = {
        name = "Х'парфо Ардорос",
    },
    [161805] = {
        name = "Магни Бронзобород",
    },
})
]])()
