----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [3037] = {
        name = "시자 와일드메인",
    },
    [5164] = {
        name = "그룸누스 스틸셰이퍼",
    },
    [15192] = {
        name = "아나크로노스",
    },
    [16802] = {
        name = "로르테마르 테론",
    },
    [29445] = {
        name = "토림",
    },
    [36648] = {
        name = "바인 블러드후프",
    },
    [49748] = {
        name = "영웅의 전령",
    },
    [49750] = {
        name = "대족장의 전령",
    },
    [107574] = {
        name = "안두인 린",
    },
    [108017] = {
        name = "톨브 덥스톰프",
    },
    [120168] = {
        name = "기록가 토키니",
    },
    [120170] = {
        name = "나타노스 블라이트콜러",
    },
    [120171] = {
        name = "로칸",
    },
    [120173] = {
        name = "젠타브라",
    },
    [120551] = {
        name = "거대한 자 크라그와",
    },
    [120740] = {
        name = "왕 라스타칸",
    },
    [120756] = {
        name = "안두인 린",
    },
    [120788] = {
        name = "겐 그레이메인",
    },
    [120904] = {
        name = "공주 탈란지",
    },
    [120922] = {
        name = "여군주 제이나 프라우드무어",
    },
    [121144] = {
        name = "캐서린 프라우드무어",
    },
    [121235] = {
        name = "탤리아",
    },
    [121239] = {
        name = "플린 페어윈드",
    },
    [121241] = {
        name = "공주 탈란지",
    },
    [121288] = {
        name = "공주 탈란지",
    },
    [121599] = {
        name = "왕 라스타칸",
    },
    [121601] = {
        name = "로칸",
    },
    [121603] = {
        name = "애비 루이스",
    },
    [121706] = {
        name = "야수군주 르칼라",
    },
    [122009] = {
        name = "사육의 달인 브코르",
    },
    [122102] = {
        name = "한자부",
    },
    [122129] = {
        name = "무역상 알렉시 크루즈폿",
    },
    [122169] = {
        name = "애비 루이스",
    },
    [122289] = {
        name = "칼날경비병 카자",
    },
    [122320] = {
        name = "칼날경비병 카자",
    },
    [122370] = {
        name = "사이러스 크레스트폴",
    },
    [122493] = {
        name = "애니 워렌",
    },
    [122583] = {
        name = "미라",
    },
    [122641] = {
        name = "야즈마",
    },
    [122661] = {
        name = "장군 자크라제트",
    },
    [122671] = {
        name = "카그니",
    },
    [122672] = {
        name = "올리브",
    },
    [122688] = {
        name = "브원삼디",
    },
    [122695] = {
        name = "세슐리",
    },
    [122698] = {
        name = "잔조",
    },
    [122702] = {
        name = "마법부여사 퀸니",
    },
    [122703] = {
        name = "영리한 쿠말리",
    },
    [122706] = {
        name = "사술사 살라재",
    },
    [122723] = {
        name = "란카",
    },
    [122725] = {
        name = "줄산",
    },
    [122760] = {
        name = "전쟁드루이드 로티",
    },
    [122766] = {
        name = "브원삼디",
    },
    [122795] = {
        name = "의술사 케자부",
    },
    [122817] = {
        name = "칼날경비병 카자",
    },
    [122915] = {
        name = "졸라니",
    },
    [122939] = {
        name = "새끼 공포뿔",
    },
    [122991] = {
        name = "어둠사냥꾼 무툼바",
    },
    [123000] = {
        name = "선장 레즈오쿤",
    },
    [123005] = {
        name = "헤멧 네싱워리",
    },
    [123019] = {
        name = "사냥지배자 볼카",
    },
    [123022] = {
        name = "추적자 버크",
    },
    [123026] = {
        name = "냉담한 에라크",
    },
    [123052] = {
        name = "킴불",
    },
    [123063] = {
        name = "장로 쿠파카",
    },
    [123118] = {
        name = "덫사냥꾼 커스터",
    },
    [123178] = {
        name = "패치",
    },
    [123335] = {
        name = "전쟁드루이드 로티",
    },
    [123415] = {
        name = "헨리 하드윅",
    },
    [123526] = {
        name = "티커",
    },
    [123544] = {
        name = "패치",
    },
    [123545] = {
        name = "뉴트",
    },
    [123548] = {
        name = "티커",
    },
    [123586] = {
        name = "키로",
    },
    [123729] = {
        name = "볼니",
    },
    [123730] = {
        name = "만줄",
    },
    [123878] = {
        name = "패치",
    },
    [124062] = {
        name = "왕 라스타칸",
    },
    [124063] = {
        name = "고대의 졸",
    },
    [124083] = {
        name = "졸라니",
    },
    [124289] = {
        name = "\"위험한\" 리즈 세미나리오",
    },
    [124376] = {
        name = "의술사 젠티모",
    },
    [124417] = {
        name = "시릴 화이트",
    },
    [124428] = {
        name = "한자부",
    },
    [124468] = {
        name = "랜달 레드몬드",
    },
    [124513] = {
        name = "한자부",
    },
    [124629] = {
        name = "파도결속사 카자진",
    },
    [124630] = {
        name = "탤리아",
    },
    [124641] = {
        name = "어둠사냥꾼 무툼바",
    },
    [124655] = {
        name = "왕 라스타칸",
    },
    [124656] = {
        name = "졸라니",
    },
    [124666] = {
        name = "카조쉬",
    },
    [124786] = {
        name = "토머스 스토턴",
    },
    [124802] = {
        name = "군주 알드리우스 놀윙턴",
    },
    [124915] = {
        name = "왕 라스타칸",
    },
    [124922] = {
        name = "헬레나 젠틀",
    },
    [124933] = {
        name = "카조쉬",
    },
    [125039] = {
        name = "무역상 크로",
    },
    [125041] = {
        name = "두루마리현자 고지",
    },
    [125042] = {
        name = "고라 레이튼",
    },
    [125047] = {
        name = "로코르",
    },
    [125093] = {
        name = "낙엽의 안식처 주민",
    },
    [125309] = {
        name = "애비 왓킨스",
    },
    [125312] = {
        name = "두루마리현자 루우카",
    },
    [125317] = {
        name = "어둠사냥꾼 나레즈",
    },
    [125342] = {
        name = "선장 킬슨",
    },
    [125380] = {
        name = "루실 웨이크레스트",
    },
    [125385] = {
        name = "치안대장 에버릿 리드",
    },
    [125394] = {
        name = "순경 헨리 프레이머",
    },
    [125398] = {
        name = "해럴드 베켓",
    },
    [125457] = {
        name = "레베카 헤일",
    },
    [125486] = {
        name = "날개기수 니베크",
    },
    [125862] = {
        name = "자울진",
    },
    [125904] = {
        name = "노라",
    },
    [125922] = {
        name = "수사 테롤드",
    },
    [125962] = {
        name = "관리인 예럴드",
    },
    [126039] = {
        name = "독개구리 막애쉬",
    },
    [126066] = {
        name = "아이트리그",
    },
    [126079] = {
        name = "콜준 데스워커",
    },
    [126080] = {
        name = "신가 데스워커",
    },
    [126085] = {
        name = "머그자부",
    },
    [126108] = {
        name = "세자진",
    },
    [126148] = {
        name = "의술사 잘라",
    },
    [126158] = {
        name = "플린 페어윈드",
    },
    [126210] = {
        name = "관리인 알렌",
    },
    [126213] = {
        name = "공주 탈란지",
    },
    [126225] = {
        name = "애런 크레스털리",
    },
    [126240] = {
        name = "브리짓 페어워터",
    },
    [126289] = {
        name = "채드윅 팩스턴",
    },
    [126298] = {
        name = "브래넌 스톰송",
    },
    [126308] = {
        name = "키건 앨비",
    },
    [126310] = {
        name = "에벌린 페어",
    },
    [126334] = {
        name = "자니",
    },
    [126346] = {
        name = "채드윅 팩스턴",
    },
    [126377] = {
        name = "인그리드 벨릭스",
    },
    [126511] = {
        name = "무두장이 맥거프",
    },
    [126549] = {
        name = "로칸",
    },
    [126560] = {
        name = "전쟁드루이드 로티",
    },
    [126564] = {
        name = "사술군주 라알",
    },
    [126576] = {
        name = "라즈가지",
    },
    [126588] = {
        name = "큘라",
    },
    [126620] = {
        name = "플린 페어윈드",
    },
    [126684] = {
        name = "야즈마",
    },
    [126696] = {
        name = "조라크",
    },
    [126713] = {
        name = "수르잔",
    },
    [126804] = {
        name = "붙잡힌 사우로리스크",
    },
    [126814] = {
        name = "라나",
    },
    [127006] = {
        name = "멜리사 케니",
    },
    [127015] = {
        name = "\"할아버지\" 타데우스 리프트홀드",
    },
    [127080] = {
        name = "군주 어텀베일",
    },
    [127112] = {
        name = "제련장인 자크알",
    },
    [127144] = {
        name = "멜리사 케니",
    },
    [127157] = {
        name = "마커스 하울링데일",
    },
    [127161] = {
        name = "알라나 홀튼",
    },
    [127212] = {
        name = "칼드란",
    },
    [127215] = {
        name = "어둠사냥꾼 다줄",
    },
    [127216] = {
        name = "강화자 잘드락스",
    },
    [127296] = {
        name = "데이비드 말더스",
    },
    [127377] = {
        name = "파쿠",
    },
    [127391] = {
        name = "혈길잡이 조춘가",
    },
    [127396] = {
        name = "수습생 피오니",
    },
    [127418] = {
        name = "에드윈 말더스",
    },
    [127481] = {
        name = "군주 케닝스",
    },
    [127489] = {
        name = "사술군주 라알",
    },
    [127492] = {
        name = "마조",
    },
    [127537] = {
        name = "제럴다인",
    },
    [127558] = {
        name = "아트 휴이",
    },
    [127559] = {
        name = "군주 알드리우스 놀윙턴",
    },
    [127570] = {
        name = "칼날경비병 카자",
    },
    [127586] = {
        name = "조마",
    },
    [127646] = {
        name = "군주 케닝스",
    },
    [127665] = {
        name = "노카노",
    },
    [127691] = {
        name = "조라크",
    },
    [127715] = {
        name = "루실 웨이크레스트",
    },
    [127743] = {
        name = "이모 아만다 헤일",
    },
    [127803] = {
        name = "칼레브 바타렌",
    },
    [127814] = {
        name = "하부투",
    },
    [127815] = {
        name = "졸라니",
    },
    [127837] = {
        name = "파도결속사 카자진",
    },
    [127958] = {
        name = "키샤",
    },
    [127960] = {
        name = "라쉬크",
    },
    [127961] = {
        name = "공주 탈란지",
    },
    [127980] = {
        name = "눈치빠른 아쿤다",
    },
    [127989] = {
        name = "메이자니",
    },
    [127992] = {
        name = "칭송받는 아쿤다",
    },
    [128096] = {
        name = "브원삼디",
    },
    [128152] = {
        name = "아쿤다",
    },
    [128228] = {
        name = "배고픈 샘",
    },
    [128229] = {
        name = "사나운 제인",
    },
    [128261] = {
        name = "일등항해사 잠보야",
    },
    [128276] = {
        name = "조춘가",
    },
    [128339] = {
        name = "조라크",
    },
    [128349] = {
        name = "힐데 파이어브레이커",
    },
    [128353] = {
        name = "펜디 크랭클퓨즈",
    },
    [128354] = {
        name = "버치 톰린",
    },
    [128377] = {
        name = "해변의 수호자 밥",
    },
    [128381] = {
        name = "드로그린 에일위스커",
    },
    [128422] = {
        name = "키린",
    },
    [128457] = {
        name = "모드 리프트홀드",
    },
    [128467] = {
        name = "엘리야 이글턴",
    },
    [128494] = {
        name = "아델라 호손",
    },
    [128618] = {
        name = "부두주임 헤링턴",
    },
    [128679] = {
        name = "로잘린 매디슨",
    },
    [128680] = {
        name = "오크리 푸터렌치",
    },
    [128687] = {
        name = "세리크",
    },
    [128691] = {
        name = "아이자른",
    },
    [128694] = {
        name = "보리크",
    },
    [128696] = {
        name = "지시아",
    },
    [128702] = {
        name = "로코",
    },
    [128888] = {
        name = "코바",
    },
    [128889] = {
        name = "데욘",
    },
    [128903] = {
        name = "카렌탄",
    },
    [128909] = {
        name = "샬로",
    },
    [128925] = {
        name = "데욘",
    },
    [128927] = {
        name = "벤리크",
    },
    [129003] = {
        name = "타가트",
    },
    [129098] = {
        name = "로드리고",
    },
    [129164] = {
        name = "기록가 자바리",
    },
    [129165] = {
        name = "경비병 사타오",
    },
    [129170] = {
        name = "럴프",
    },
    [129291] = {
        name = "우두머리 탁",
    },
    [129354] = {
        name = "란카",
    },
    [129378] = {
        name = "조춘가",
    },
    [129392] = {
        name = "\"무력한\" 헨리",
    },
    [129450] = {
        name = "타차",
    },
    [129451] = {
        name = "오미",
    },
    [129453] = {
        name = "켄조우",
    },
    [129491] = {
        name = "왕 라스타칸",
    },
    [129519] = {
        name = "보리크",
    },
    [129561] = {
        name = "전쟁드루이드 로티",
    },
    [129578] = {
        name = "션 맥클린터",
    },
    [129586] = {
        name = "바투",
    },
    [129588] = {
        name = "보리크",
    },
    [129613] = {
        name = "메이나드 알거슨",
    },
    [129642] = {
        name = "루실 웨이크레스트",
    },
    [129643] = {
        name = "치안대장 에버릿 리드",
    },
    [129669] = {
        name = "벤자민 알거슨",
    },
    [129670] = {
        name = "리사 트리워든",
    },
    [129703] = {
        name = "사술군주 라알",
    },
    [129717] = {
        name = "아크루",
    },
    [129740] = {
        name = "공크",
    },
    [129757] = {
        name = "왕 라스타칸",
    },
    [129808] = {
        name = "농부 골드필드",
    },
    [129858] = {
        name = "울퍼드 피즈브래킷",
    },
    [129907] = {
        name = "예언자 줄",
    },
    [129940] = {
        name = "로코",
    },
    [129956] = {
        name = "부두주임 틴달",
    },
    [129983] = {
        name = "심문관 클리어돈",
    },
    [129999] = {
        name = "탤리아",
    },
    [130101] = {
        name = "신병 브루티스",
    },
    [130159] = {
        name = "탤리아",
    },
    [130190] = {
        name = "하사관 캘빈",
    },
    [130216] = {
        name = "마그니 브론즈비어드",
    },
    [130341] = {
        name = "칼날경비병 카자",
    },
    [130368] = {
        name = "사무엘 D. 콜튼 3세",
    },
    [130375] = {
        name = "탈리스 스카이하트",
    },
    [130377] = {
        name = "급사 제럴드",
    },
    [130399] = {
        name = "주이 잉크스프로켓",
    },
    [130424] = {
        name = "\"무력한\" 헨리",
    },
    [130450] = {
        name = "칼날경비병 손지",
    },
    [130455] = {
        name = "니샤",
    },
    [130468] = {
        name = "꼬마 티카",
    },
    [130478] = {
        name = "그리돈",
    },
    [130481] = {
        name = "신가 데스워커",
    },
    [130576] = {
        name = "수사 파이크",
    },
    [130603] = {
        name = "야수파괴자 하키드",
    },
    [130660] = {
        name = "전쟁경비병 라케라",
    },
    [130667] = {
        name = "전쟁경비병 라케라",
    },
    [130694] = {
        name = "시장 로즈",
    },
    [130697] = {
        name = "불꽃 치안대장 질",
    },
    [130706] = {
        name = "이지타의 영혼",
    },
    [130714] = {
        name = "수사 파이크",
    },
    [130715] = {
        name = "탤리아",
    },
    [130750] = {
        name = "선장 그레즈코",
    },
    [130785] = {
        name = "사냥지배자 킬자",
    },
    [130786] = {
        name = "홉스",
    },
    [130821] = {
        name = "파도전문가 란파",
    },
    [130833] = {
        name = "선장 그레즈코",
    },
    [130844] = {
        name = "공주 탈란지",
    },
    [130901] = {
        name = "기록가 그라줄",
    },
    [130904] = {
        name = "사무엘 윌리엄스",
    },
    [130905] = {
        name = "칼라 크루즈폿",
    },
    [130929] = {
        name = "의술사 장갈라르",
    },
    [130930] = {
        name = "잘루토",
    },
    [130932] = {
        name = "노크탈",
    },
    [130947] = {
        name = "춘가",
    },
    [131000] = {
        name = "사령관 켈람",
    },
    [131001] = {
        name = "부관 해리스",
    },
    [131002] = {
        name = "부관 바우어",
    },
    [131003] = {
        name = "상병 웸블리",
    },
    [131004] = {
        name = "종자 아우구스투스 3세",
    },
    [131014] = {
        name = "리칼",
    },
    [131048] = {
        name = "부관 타렌폴드",
    },
    [131049] = {
        name = "레잔",
    },
    [131213] = {
        name = "로칸",
    },
    [131231] = {
        name = "진티키",
    },
    [131248] = {
        name = "사무엘 윌리엄스",
    },
    [131249] = {
        name = "탤리아",
    },
    [131253] = {
        name = "티탄 수호자 헤즈렐",
    },
    [131287] = {
        name = "나탈하카타",
    },
    [131290] = {
        name = "플린 페어윈드",
    },
    [131354] = {
        name = "야수어미 자바티",
    },
    [131386] = {
        name = "크로나",
    },
    [131397] = {
        name = "미주",
    },
    [131442] = {
        name = "린드로 로이스턴",
    },
    [131443] = {
        name = "수석 이동술사 오큘레스",
    },
    [131448] = {
        name = "워렌 애쉬턴",
    },
    [131469] = {
        name = "마르텐 웹",
    },
    [131579] = {
        name = "사로잡힌 주민",
    },
    [131580] = {
        name = "수습 이동술사 아스트란디스",
    },
    [131582] = {
        name = "검사관 태샤라 블러드워처",
    },
    [131627] = {
        name = "토마스 핀커",
    },
    [131636] = {
        name = "치안대장 에버릿 리드",
    },
    [131638] = {
        name = "루실 웨이크레스트",
    },
    [131639] = {
        name = "심문관 메이스",
    },
    [131640] = {
        name = "심문관 노틀리",
    },
    [131641] = {
        name = "심문관 요릭",
    },
    [131642] = {
        name = "심문관 스턴타이드",
    },
    [131654] = {
        name = "메레디스",
    },
    [131656] = {
        name = "사냥개조련사 아키발드",
    },
    [131657] = {
        name = "피를 부르는 전서",
    },
    [131684] = {
        name = "\"귀한\" 페니 하드윅",
    },
    [131763] = {
        name = "발굴자 모르그럼 엠버플린트",
    },
    [131775] = {
        name = "귀가 들리지 않는 조",
    },
    [131777] = {
        name = "아카디아 치슬스톤",
    },
    [131793] = {
        name = "앙켈 마일든홀",
    },
    [131840] = {
        name = "슈가 블래스트캡스",
    },
    [131872] = {
        name = "수르잔",
    },
    [131879] = {
        name = "심문관 클리어돈",
    },
    [131978] = {
        name = "라쉬크",
    },
    [131993] = {
        name = "야쉬",
    },
    [132118] = {
        name = "농부 버튼",
    },
    [132193] = {
        name = "앵거스 발라스터",
    },
    [132228] = {
        name = "엘릭 월그린",
    },
    [132292] = {
        name = "레이몬드 마일든홀",
    },
    [132332] = {
        name = "공주 탈란지",
    },
    [132333] = {
        name = "공주 탈란지",
    },
    [132347] = {
        name = "퀸틴 월그린",
    },
    [132374] = {
        name = "엘시 라이트",
    },
    [132617] = {
        name = "벤틀리 그리스플레어",
    },
    [132637] = {
        name = "자밀 아불하우신",
    },
    [132647] = {
        name = "앙켈 마일든홀",
    },
    [132680] = {
        name = "주카쉬",
    },
    [132720] = {
        name = "매사냥꾼 로이드",
    },
    [132966] = {
        name = "린 스위트",
    },
    [132988] = {
        name = "패치",
    },
    [132994] = {
        name = "군주 아서 웨이크레스트",
    },
    [133035] = {
        name = "장교 조반",
    },
    [133050] = {
        name = "공주 탈란지",
    },
    [133098] = {
        name = "심문관 클리어돈",
    },
    [133101] = {
        name = "사만다 스위트",
    },
    [133105] = {
        name = "워렌 애쉬턴",
    },
    [133125] = {
        name = "공주 탈란지",
    },
    [133126] = {
        name = "마르텐 웹",
    },
    [133324] = {
        name = "사술군주 라알",
    },
    [133338] = {
        name = "로칸",
    },
    [133471] = {
        name = "로칸",
    },
    [133476] = {
        name = "공주 탈란지",
    },
    [133489] = {
        name = "옴훈 스톤해머",
    },
    [133490] = {
        name = "자니",
    },
    [133519] = {
        name = "로칸",
    },
    [133523] = {
        name = "지 파이어포우",
    },
    [133536] = {
        name = "\"철권\" 그릭스 발로우",
    },
    [133550] = {
        name = "초보 광부 조",
    },
    [133551] = {
        name = "선임 광부 테오크",
    },
    [133552] = {
        name = "수석 화학자 월터스",
    },
    [133576] = {
        name = "키잡이 후크",
    },
    [133577] = {
        name = "명사수 라인",
    },
    [133578] = {
        name = "\"맥주병\"",
    },
    [133612] = {
        name = "자니",
    },
    [133640] = {
        name = "선조 웨인",
    },
    [133653] = {
        name = "사술군주 라알",
    },
    [133678] = {
        name = "쿠아폰",
    },
    [133679] = {
        name = "쿠아폰",
    },
    [133682] = {
        name = "쿠아폰",
    },
    [133796] = {
        name = "테라제인",
    },
    [133833] = {
        name = "리카티",
    },
    [133839] = {
        name = "해리스 호킹",
    },
    [133859] = {
        name = "자니",
    },
    [133953] = {
        name = "하사관 캘빈",
    },
    [134009] = {
        name = "콜레인 마을 주민",
    },
    [134028] = {
        name = "샘 로빈슨",
    },
    [134098] = {
        name = "토르카",
    },
    [134128] = {
        name = "처르카",
    },
    [134133] = {
        name = "티크차",
    },
    [134134] = {
        name = "툴루",
    },
    [134148] = {
        name = "마아즈",
    },
    [134162] = {
        name = "줄와바",
    },
    [134164] = {
        name = "암레",
    },
    [134166] = {
        name = "플린 페어윈드",
    },
    [134325] = {
        name = "테렌스 포스터",
    },
    [134345] = {
        name = "수집가 코조",
    },
    [134346] = {
        name = "토키",
    },
    [134408] = {
        name = "현장감독 제테크",
    },
    [134509] = {
        name = "선임 안내원 지프렌치",
    },
    [134533] = {
        name = "세리크",
    },
    [134611] = {
        name = "세리아",
    },
    [134623] = {
        name = "탤리아",
    },
    [134628] = {
        name = "내부 기술병 알레나",
    },
    [134639] = {
        name = "수사 파이크",
    },
    [134702] = {
        name = "네들리 그리너",
    },
    [134720] = {
        name = "레오 쉴즈",
    },
    [134752] = {
        name = "시장 로즈",
    },
    [134776] = {
        name = "데이비 브린들",
    },
    [134953] = {
        name = "알렉산더 트레드워드",
    },
    [135012] = {
        name = "비비",
    },
    [135021] = {
        name = "심문관 클리어돈",
    },
    [135033] = {
        name = "마오카",
    },
    [135067] = {
        name = "목시 록스피너",
    },
    [135085] = {
        name = "대장 릴리안 노틀리",
    },
    [135090] = {
        name = "니샤",
    },
    [135099] = {
        name = "키로",
    },
    [135110] = {
        name = "보리크",
    },
    [135111] = {
        name = "보리크",
    },
    [135133] = {
        name = "전쟁경비병 라케라",
    },
    [135154] = {
        name = "키로",
    },
    [135172] = {
        name = "보리크",
    },
    [135179] = {
        name = "멀드 아크펠드",
    },
    [135180] = {
        name = "네린 솔비스",
    },
    [135200] = {
        name = "알렉산더 트레드워드",
    },
    [135205] = {
        name = "나타노스 블라이트콜러",
    },
    [135259] = {
        name = "탤리아",
    },
    [135272] = {
        name = "쿠아폰",
    },
    [135308] = {
        name = "날개관리자 고즈아",
    },
    [135330] = {
        name = "네들리 그리너",
    },
    [135355] = {
        name = "미라",
    },
    [135367] = {
        name = "그레틀 하리불",
    },
    [135390] = {
        name = "보리크",
    },
    [135400] = {
        name = "제노",
    },
    [135441] = {
        name = "졸라니",
    },
    [135455] = {
        name = "쿠아폰",
    },
    [135502] = {
        name = "쿠아폰",
    },
    [135517] = {
        name = "파도수호병 빅토리아",
    },
    [135534] = {
        name = "수사 파이크",
    },
    [135541] = {
        name = "빌지워터 소각병",
    },
    [135576] = {
        name = "보트준 마셋",
    },
    [135595] = {
        name = "파쿠",
    },
    [135612] = {
        name = "할포드 웜베인",
    },
    [135614] = {
        name = "단장 마티아스 쇼",
    },
    [135618] = {
        name = "폴스타트 와일드해머",
    },
    [135620] = {
        name = "켈시 스틸스파크",
    },
    [135625] = {
        name = "보리크",
    },
    [135673] = {
        name = "정찰병 맥켈리스",
    },
    [135681] = {
        name = "대제독 제스테레스",
    },
    [135682] = {
        name = "패트릭 에크하르트",
    },
    [135690] = {
        name = "공포제독 태터세일",
    },
    [135691] = {
        name = "나타노스 블라이트콜러",
    },
    [135744] = {
        name = "쿠아폰",
    },
    [135784] = {
        name = "제국 경비병",
    },
    [135793] = {
        name = "수집가 코조",
    },
    [135794] = {
        name = "두루마리현자 놀라",
    },
    [135795] = {
        name = "토키",
    },
    [135801] = {
        name = "사술군주 라알",
    },
    [135803] = {
        name = "지이비",
    },
    [135855] = {
        name = "티케이 트레들보빈",
    },
    [135861] = {
        name = "아달린 포레스트워처",
    },
    [135874] = {
        name = "리아 말티넬",
    },
    [135890] = {
        name = "왕 라스타칸",
    },
    [135901] = {
        name = "핏빛가지 버섯인간",
    },
    [135976] = {
        name = "모르윈 글레이드하트",
    },
    [136041] = {
        name = "에밀리 페어웨더",
    },
    [136053] = {
        name = "사무엘 윌리엄스",
    },
    [136059] = {
        name = "라일라 이븐킬",
    },
    [136063] = {
        name = "카산드라 브레노르",
    },
    [136140] = {
        name = "클론크 그리시비트",
    },
    [136184] = {
        name = "케인 칼라일",
    },
    [136192] = {
        name = "데그도드",
    },
    [136195] = {
        name = "의무병 페오리아",
    },
    [136197] = {
        name = "준장 톰",
    },
    [136227] = {
        name = "피시 슬라이쉬브",
    },
    [136233] = {
        name = "클라우스 페어윈드",
    },
    [136234] = {
        name = "세시 루스캐넌",
    },
    [136309] = {
        name = "일등항해사 잠보야",
    },
    [136310] = {
        name = "일등항해사 잠보야",
    },
    [136414] = {
        name = "양치기 밀브룩",
    },
    [136432] = {
        name = "브란 브론즈비어드",
    },
    [136458] = {
        name = "세시 루스캐넌",
    },
    [136497] = {
        name = "파도수호병 빅토리아",
    },
    [136498] = {
        name = "탤리아",
    },
    [136562] = {
        name = "병참장교 알핀",
    },
    [136568] = {
        name = "대장 콘라드",
    },
    [136574] = {
        name = "찰스 데이븐포트",
    },
    [136576] = {
        name = "부두주임 레이턴",
    },
    [136641] = {
        name = "브란 브론즈비어드",
    },
    [136645] = {
        name = "브란 브론즈비어드",
    },
    [136658] = {
        name = "마리 데이븐포트",
    },
    [136675] = {
        name = "브란 브론즈비어드",
    },
    [136683] = {
        name = "무역왕 갤리윅스",
    },
    [136725] = {
        name = "아이트리그",
    },
    [136779] = {
        name = "일등항해사 잠보야",
    },
    [136933] = {
        name = "수사 파이크",
    },
    [137008] = {
        name = "하사관 에르미",
    },
    [137075] = {
        name = "부관 데니스 그림테일",
    },
    [137094] = {
        name = "농부 맥스",
    },
    [137112] = {
        name = "티탄 수호자 헤즈렐",
    },
    [137113] = {
        name = "로칸",
    },
    [137213] = {
        name = "할포드 웜베인",
    },
    [137337] = {
        name = "하사관 에르미",
    },
    [137401] = {
        name = "엔빌테인 터르가덴",
    },
    [137434] = {
        name = "보리크",
    },
    [137453] = {
        name = "로로자",
    },
    [137506] = {
        name = "수사 파이크",
    },
    [137537] = {
        name = "보리크",
    },
    [137543] = {
        name = "하사관 에르미",
    },
    [137554] = {
        name = "토키",
    },
    [137613] = {
        name = "호바트 그래플해머",
    },
    [137629] = {
        name = "메카루",
    },
    [137631] = {
        name = "네리",
    },
    [137675] = {
        name = "어둠사냥꾼 타이진",
    },
    [137677] = {
        name = "토키",
    },
    [137691] = {
        name = "수사 파이크",
    },
    [137692] = {
        name = "탤리아",
    },
    [137694] = {
        name = "파린 팅크로켓",
    },
    [137727] = {
        name = "일등항해사 오윙스",
    },
    [137732] = {
        name = "잘레스트라자",
    },
    [137742] = {
        name = "어둠사냥꾼 타이진",
    },
    [137818] = {
        name = "믹슬 \"바다쥐\" 것렌치",
    },
    [137837] = {
        name = "대군주 게야라",
    },
    [137866] = {
        name = "탤리아",
    },
    [137867] = {
        name = "할포드 웜베인",
    },
    [137878] = {
        name = "장로 가드린",
    },
    [137970] = {
        name = "보리크",
    },
    [137981] = {
        name = "키로",
    },
    [138131] = {
        name = "렉사르",
    },
    [138138] = {
        name = "공주 탈란지",
    },
    [138148] = {
        name = "브원삼디",
    },
    [138285] = {
        name = "나타노스 블라이트콜러",
    },
    [138287] = {
        name = "릴리안 보스",
    },
    [138352] = {
        name = "대장군 크로무쉬",
    },
    [138365] = {
        name = "대장군 크로무쉬",
    },
    [138382] = {
        name = "아쿤다",
    },
    [138411] = {
        name = "보리크",
    },
    [138520] = {
        name = "제브아하리 주민",
    },
    [138521] = {
        name = "광산 기술병",
    },
    [138669] = {
        name = "헤멧 네싱워리",
    },
    [138677] = {
        name = "렉사르",
    },
    [138688] = {
        name = "백인대장 카가 웜스톤",
    },
    [138708] = {
        name = "가로나 하프오큰",
    },
    [138735] = {
        name = "펠레시아 글래드스톤",
    },
    [138749] = {
        name = "란카",
    },
    [138867] = {
        name = "렉사르",
    },
    [138876] = {
        name = "렉사르",
    },
    [138924] = {
        name = "홀거 내쉬",
    },
    [138949] = {
        name = "스로크",
    },
    [139061] = {
        name = "나타노스 블라이트콜러",
    },
    [139062] = {
        name = "릴리안 보스",
    },
    [139069] = {
        name = "일등항해사 레드몬드",
    },
    [139070] = {
        name = "선장 레드몬드",
    },
    [139089] = {
        name = "해더포드 경비병",
    },
    [139098] = {
        name = "토마스 젤링",
    },
    [139101] = {
        name = "릴리안 보스",
    },
    [139102] = {
        name = "렉사르",
    },
    [139568] = {
        name = "마법학자 엄브릭",
    },
    [139609] = {
        name = "존 J. 키샨",
    },
    [139705] = {
        name = "할포드 웜베인",
    },
    [139719] = {
        name = "샨드리스 페더문",
    },
    [139722] = {
        name = "폭발기계공 조이드퓨즈",
    },
    [139912] = {
        name = "순찰자 원스",
    },
    [139926] = {
        name = "가시예언자 버치그로브",
    },
    [139928] = {
        name = "장로 가드린",
    },
    [140046] = {
        name = "로지",
    },
    [140048] = {
        name = "아서 트레이드윈드",
    },
    [140105] = {
        name = "어둠 순찰자",
    },
    [140176] = {
        name = "나타노스 블라이트콜러",
    },
    [140258] = {
        name = "샨드리스 페더문",
    },
    [140484] = {
        name = "대장 아말리아 스톤",
    },
    [140485] = {
        name = "나타노스 블라이트콜러",
    },
    [140487] = {
        name = "토마스 젤링",
    },
    [140495] = {
        name = "캐서린 프라우드무어",
    },
    [140590] = {
        name = "선장 그레즈코",
    },
    [140656] = {
        name = "로칸",
    },
    [140724] = {
        name = "공주 탈란지",
    },
    [140725] = {
        name = "볼진의 영혼",
    },
    [140752] = {
        name = "제니 스위프트브룩",
    },
    [140907] = {
        name = "브원삼디",
    },
    [141026] = {
        name = "쿠아폰",
    },
    [141078] = {
        name = "경계의 언덕 피난민",
    },
    [141555] = {
        name = "바인 블러드후프",
    },
    [141602] = {
        name = "되살아난 파도현자",
    },
    [141603] = {
        name = "말로리 후드",
    },
    [141643] = {
        name = "바닷바닥 비틀발톱",
    },
    [141644] = {
        name = "나타노스 블라이트콜러",
    },
    [141672] = {
        name = "익사한 선원",
    },
    [141769] = {
        name = "마릴린 후드",
    },
    [141815] = {
        name = "익사한 선원",
    },
    [141952] = {
        name = "성숙한 공포뿔",
    },
    [141961] = {
        name = "릴리안 보스",
    },
    [142275] = {
        name = "그롬마쉬 헬스크림",
    },
    [142393] = {
        name = "탤리아",
    },
    [142422] = {
        name = "아이트리그",
    },
    [142651] = {
        name = "루실 웨이크레스트",
    },
    [142721] = {
        name = "랄스톤 카른",
    },
    [143536] = {
        name = "대장군 볼라스",
    },
    [143559] = {
        name = "최고사령관 트렘블레이드",
    },
    [143565] = {
        name = "선조 웨인",
    },
    [143692] = {
        name = "아나크로노스",
    },
    [143777] = {
        name = "꺽다리 하사니",
    },
    [143787] = {
        name = "파닥파닥이",
    },
    [143792] = {
        name = "춘가",
    },
    [143845] = {
        name = "대군주 게야라",
    },
    [143846] = {
        name = "알레리아 윈드러너",
    },
    [143851] = {
        name = "켈시 스틸스파크",
    },
    [143871] = {
        name = "현장감독 코그버튼",
    },
    [143878] = {
        name = "리즈 그림록",
    },
    [143908] = {
        name = "훼손된 시체",
    },
    [143913] = {
        name = "아이트리그",
    },
    [144152] = {
        name = "모이라 타우릿산",
    },
    [144773] = {
        name = "잘아타스",
    },
    [145005] = {
        name = "원정순찰대원 엘리트",
    },
    [145015] = {
        name = "로르테마르 테론",
    },
    [145022] = {
        name = "시간재봉사 델로르미",
    },
    [145131] = {
        name = "자료장인 그리직스",
    },
    [145190] = {
        name = "공주 탈란지",
    },
    [145225] = {
        name = "볼진의 영혼",
    },
    [145359] = {
        name = "공주 탈란지",
    },
    [145360] = {
        name = "졸라니",
    },
    [145396] = {
        name = "잘아타스",
    },
    [145411] = {
        name = "여군주 실바나스 윈드러너",
    },
    [145414] = {
        name = "나탈하카타",
    },
    [145416] = {
        name = "키로",
    },
    [145422] = {
        name = "렉사르",
    },
    [145423] = {
        name = "토마스 젤링",
    },
    [145424] = {
        name = "바인 블러드후프",
    },
    [145462] = {
        name = "브란 브론즈비어드",
    },
    [145464] = {
        name = "조언자 벨그룸",
    },
    [145580] = {
        name = "여군주 제이나 프라우드무어",
    },
    [145593] = {
        name = "로잘린 매디슨",
    },
    [145632] = {
        name = "오크리 푸터렌치",
    },
    [145641] = {
        name = "키로",
    },
    [145751] = {
        name = "무역왕 갤리윅스",
    },
    [145793] = {
        name = "여군주 리아드린",
    },
    [145816] = {
        name = "갤멋죽포",
    },
    [145965] = {
        name = "볼진의 영혼",
    },
    [145980] = {
        name = "니샤",
    },
    [145981] = {
        name = "볼진의 영혼",
    },
    [146010] = {
        name = "어둠 순찰자 리아나",
    },
    [146011] = {
        name = "바로크 사울팽",
    },
    [146012] = {
        name = "제칸",
    },
    [146013] = {
        name = "어둠 순찰자 앨리나",
    },
    [146050] = {
        name = "마이에브 섀도송",
    },
    [146053] = {
        name = "세프 이웬",
    },
    [146073] = {
        name = "무역왕 갤리윅스",
    },
    [146091] = {
        name = "세프 이웬",
    },
    [146093] = {
        name = "세프 이웬",
    },
    [146094] = {
        name = "세프 이웬",
    },
    [146208] = {
        name = "거대한 자 크라그와",
    },
    [146209] = {
        name = "파쿠",
    },
    [146214] = {
        name = "공크",
    },
    [146261] = {
        name = "키로",
    },
    [146264] = {
        name = "미라",
    },
    [146290] = {
        name = "볼진의 영혼",
    },
    [146301] = {
        name = "노미",
    },
    [146323] = {
        name = "나타노스 블라이트콜러",
    },
    [146325] = {
        name = "벌목감독관 블릭스",
    },
    [146335] = {
        name = "여왕 탈란지",
    },
    [146373] = {
        name = "마이에브 섀도송",
    },
    [146374] = {
        name = "샨드리스 페더문",
    },
    [146375] = {
        name = "시라 문워든",
    },
    [146384] = {
        name = "잘아타스",
    },
    [146462] = {
        name = "호드 광전사",
    },
    [146536] = {
        name = "길 잃은 위습",
    },
    [146601] = {
        name = "시라 문워든",
    },
    [146623] = {
        name = "갤멋죽포",
    },
    [146630] = {
        name = "볼진의 영혼",
    },
    [146654] = {
        name = "여군주 실바나스 윈드러너",
    },
    [146791] = {
        name = "어둠 순찰자",
    },
    [146806] = {
        name = "어둠 순찰자 리아나",
    },
    [146824] = {
        name = "공주 탈란지",
    },
    [146877] = {
        name = "공주 탈란지",
    },
    [146902] = {
        name = "수사 파이크",
    },
    [146921] = {
        name = "공주 탈란지",
    },
    [146931] = {
        name = "렉사르",
    },
    [146937] = {
        name = "어둠 순찰자",
    },
    [146939] = {
        name = "대사 돈스원",
    },
    [146982] = {
        name = "여군주 제이나 프라우드무어",
    },
    [146988] = {
        name = "채굴꾼 골라드",
    },
    [147075] = {
        name = "사령관 라케라",
    },
    [147088] = {
        name = "비전술사 발트와",
    },
    [147135] = {
        name = "나타노스 블라이트콜러",
    },
    [147145] = {
        name = "나타노스 블라이트콜러",
    },
    [147148] = {
        name = "멕스",
    },
    [147149] = {
        name = "모튼 코그스왈드",
    },
    [147151] = {
        name = "켈시 스틸스파크",
    },
    [147155] = {
        name = "패치",
    },
    [147210] = {
        name = "어둠 순찰자 리아나",
    },
    [147228] = {
        name = "그롱",
    },
    [147233] = {
        name = "로칸",
    },
    [147293] = {
        name = "다카니 수호자",
    },
    [147297] = {
        name = "제칸",
    },
    [147311] = {
        name = "모튼 코그스왈드",
    },
    [147519] = {
        name = "켈시 스틸스파크",
    },
    [147819] = {
        name = "검귀 텔라아몬",
    },
    [147842] = {
        name = "여군주 제이나 프라우드무어",
    },
    [147843] = {
        name = "단장 마티아스 쇼",
    },
    [147844] = {
        name = "검귀 텔라아몬",
    },
    [147885] = {
        name = "안두인 린",
    },
    [147939] = {
        name = "최우수 조종사 스톰코그",
    },
    [147943] = {
        name = "대장 트레드 스파크노즐",
    },
    [147950] = {
        name = "톱니 대장 윙클스프링",
    },
    [147952] = {
        name = "피지 팅커보우",
    },
    [148015] = {
        name = "탤리아 폴드라곤",
    },
    [148096] = {
        name = "상급 정무관 라타",
    },
    [148339] = {
        name = "패치",
    },
    [148798] = {
        name = "여군주 제이나 프라우드무어",
    },
    [148870] = {
        name = "도리언 애트워터",
    },
    [149084] = {
        name = "영혼방랑자 우소",
    },
    [149088] = {
        name = "영혼방랑자 이사히",
    },
    [149143] = {
        name = "나타노스 블라이트콜러",
    },
    [149252] = {
        name = "속박된 하늘의 정령",
    },
    [149471] = {
        name = "어둠 순찰자 벨로나라",
    },
    [149503] = {
        name = "톱니 대장 윙클스프링",
    },
    [149528] = {
        name = "바인 블러드후프",
    },
    [149529] = {
        name = "영혼방랑자 우소",
    },
    [149612] = {
        name = "샨드리스 페더문",
    },
    [149736] = {
        name = "미미론의 환영",
    },
    [149809] = {
        name = "가즈로",
    },
    [149815] = {
        name = "그리젝 피즈렌치",
    },
    [149823] = {
        name = "마그니 브론즈비어드",
    },
    [149842] = {
        name = "바인 블러드후프",
    },
    [149864] = {
        name = "수석땜장이 오버스파크",
    },
    [149867] = {
        name = "마그니 브론즈비어드",
    },
    [149870] = {
        name = "그리프 와일드하트",
    },
    [149877] = {
        name = "수석땜장이 오버스파크",
    },
    [149904] = {
        name = "네리 샤프핀",
    },
    [150086] = {
        name = "볼튼 스프링스파크",
    },
    [150087] = {
        name = "겐 그레이메인",
    },
    [150101] = {
        name = "여군주 제이나 프라우드무어",
    },
    [150106] = {
        name = "골드린",
    },
    [150115] = {
        name = "공주 테스 그레이메인",
    },
    [150145] = {
        name = "길라 크로스와이어",
    },
    [150187] = {
        name = "나타노스 블라이트콜러",
    },
    [150196] = {
        name = "첫 번째 비전술사 탈리스라",
    },
    [150200] = {
        name = "급사 클라리지",
    },
    [150206] = {
        name = "수석 이동술사 오큘레스",
    },
    [150207] = {
        name = "로르테마르 테론",
    },
    [150208] = {
        name = "수석땜장이 오버스파크",
    },
    [150209] = {
        name = "네리 샤프핀",
    },
    [150309] = {
        name = "바인 블러드후프",
    },
    [150311] = {
        name = "토마스 젤링",
    },
    [150318] = {
        name = "베리스",
    },
    [150391] = {
        name = "미미론의 환영",
    },
    [150433] = {
        name = "썬더 블러프 경비병 프라우드스카",
    },
    [150515] = {
        name = "사이러스 크레스트폴",
    },
    [150555] = {
        name = "워렌 기어하트",
    },
    [150573] = {
        name = "재활용꾼 컬청크",
    },
    [150574] = {
        name = "여군주 제이나 프라우드무어",
    },
    [150630] = {
        name = "플립 퀵차지",
    },
    [150631] = {
        name = "프리스티 퀵차지",
    },
    [150633] = {
        name = "여군주 제이나 프라우드무어",
    },
    [150637] = {
        name = "켈시 스틸스파크",
    },
    [150640] = {
        name = "단장 마티아스 쇼",
    },
    [150690] = {
        name = "두목 미다",
    },
    [150691] = {
        name = "카지트",
    },
    [150796] = {
        name = "켈시 스틸스파크",
    },
    [150884] = {
        name = "첼시 라이트",
    },
    [150885] = {
        name = "버들 야수",
    },
    [150893] = {
        name = "바다의 신단",
    },
    [150894] = {
        name = "자연의 신단",
    },
    [150895] = {
        name = "모래의 신단",
    },
    [150896] = {
        name = "황혼의 신단",
    },
    [150897] = {
        name = "여명의 신단",
    },
    [150898] = {
        name = "폭풍의 신단",
    },
    [150956] = {
        name = "망가진 천공 굴착기",
    },
    [151000] = {
        name = "검귀 오카니",
    },
    [151061] = {
        name = "미미론",
    },
    [151100] = {
        name = "길라 크로스와이어",
    },
    [151129] = {
        name = "사프로네타 플리버스",
    },
    [151130] = {
        name = "그리젝 피즈렌치",
    },
    [151132] = {
        name = "깃털이",
    },
    [151134] = {
        name = "시간재봉사 델로르미",
    },
    [151137] = {
        name = "시공의 재봉사",
    },
    [151162] = {
        name = "\"명수\" 아티카 문체이서",
    },
    [151173] = {
        name = "다니스 고스트댄서",
    },
    [151257] = {
        name = "토르칼리",
    },
    [151283] = {
        name = "새끼 공포뿔",
    },
    [151285] = {
        name = "메브리스 고스트댄서",
    },
    [151286] = {
        name = "토르칼리의 새끼",
    },
    [151287] = {
        name = "텔로니스",
    },
    [151319] = {
        name = "리잘",
    },
    [151462] = {
        name = "다니엘 앵글러스",
    },
    [151626] = {
        name = "사냥꾼 아카나",
    },
    [151641] = {
        name = "영혼방랑자 에본혼",
    },
    [151682] = {
        name = "꿈의 메리스라",
    },
    [151693] = {
        name = "꿈의 메리스라",
    },
    [151695] = {
        name = "영혼방랑자 에본혼",
    },
    [151704] = {
        name = "발리스리아 드림워커",
    },
    [151741] = {
        name = "수습병 오다리",
    },
    [151761] = {
        name = "바산드라 스톰클로",
    },
    [151784] = {
        name = "미아 그레이메인",
    },
    [151825] = {
        name = "꿈의 메리스라",
    },
    [151848] = {
        name = "로르테마르 테론",
    },
    [151851] = {
        name = "수석 이동술사 오큘레스",
    },
    [151887] = {
        name = "꿈의 메리스라",
    },
    [151947] = {
        name = "왕자 에라즈민",
    },
    [151999] = {
        name = "토르칼리의 방패 조노크",
    },
    [152000] = {
        name = "도리투르",
    },
    [152002] = {
        name = "미미론의 환영",
    },
    [152047] = {
        name = "포엔 길브랙",
    },
    [152066] = {
        name = "첫 번째 비전술사 탈리스라",
    },
    [152084] = {
        name = "므르를",
    },
    [152095] = {
        name = "마그니 브론즈비어드",
    },
    [152108] = {
        name = "켈핀 정찰꾼",
    },
    [152115] = {
        name = "쿠리",
    },
    [152194] = {
        name = "마더",
    },
    [152206] = {
        name = "마그니 브론즈비어드",
    },
    [152238] = {
        name = "리아시아 실버스타",
    },
    [152255] = {
        name = "세프 이웬",
    },
    [152295] = {
        name = "파스칼",
    },
    [152316] = {
        name = "탈리스라의 환영",
    },
    [152365] = {
        name = "칼렉고스",
    },
    [152385] = {
        name = "높은산 주술사",
    },
    [152484] = {
        name = "수석땜장이 오버스파크",
    },
    [152489] = {
        name = "폭풍의 신단",
    },
    [152490] = {
        name = "여명의 신단",
    },
    [152493] = {
        name = "모래의 신단",
    },
    [152495] = {
        name = "바다의 신단",
    },
    [152496] = {
        name = "자연의 신단",
    },
    [152497] = {
        name = "황혼의 신단",
    },
    [152504] = {
        name = "가즈로",
    },
    [152505] = {
        name = "스카짓",
    },
    [152522] = {
        name = "가즈로",
    },
    [152578] = {
        name = "가즈로",
    },
    [152652] = {
        name = "가즈로",
    },
    [152720] = {
        name = "칼렉고스",
    },
    [152747] = {
        name = "크리스티 펀치코그",
    },
    [152783] = {
        name = "가즈로",
    },
    [152815] = {
        name = "마그니 브론즈비어드",
    },
    [152820] = {
        name = "왕자 에라즈민",
    },
    [152845] = {
        name = "가즈로",
    },
    [152851] = {
        name = "왕자 에라즈민",
    },
    [152864] = {
        name = "수석땜장이 오버스파크",
    },
    [152977] = {
        name = "스랄",
    },
    [153251] = {
        name = "로르테마르 테론",
    },
    [153253] = {
        name = "여군주 제이나 프라우드무어",
    },
    [153365] = {
        name = "벌꿀등 둥지어미",
    },
    [153385] = {
        name = "검귀 오카니",
    },
    [153393] = {
        name = "배리",
    },
    [153422] = {
        name = "수석 이동술사 오큘레스",
    },
    [153492] = {
        name = "펜",
    },
    [153496] = {
        name = "아다루",
    },
    [153509] = {
        name = "장인 오카타",
    },
    [153510] = {
        name = "장인 이타누",
    },
    [153512] = {
        name = "발견자 프룩",
    },
    [153514] = {
        name = "발견자 팔타",
    },
    [153617] = {
        name = "샨드리스 페더문",
    },
    [153670] = {
        name = "녹슨나사 저항군 투사",
    },
    [153932] = {
        name = "겐 그레이메인",
    },
    [153936] = {
        name = "감독관 하지어",
    },
    [154002] = {
        name = "아톨리아 시어펄",
    },
    [154023] = {
        name = "새끼 수확벌",
    },
    [154143] = {
        name = "수집가 코조",
    },
    [154248] = {
        name = "검객 이노와리",
    },
    [154257] = {
        name = "교관 울루아카",
    },
    [154408] = {
        name = "로름",
    },
    [154418] = {
        name = "라덴",
    },
    [154444] = {
        name = "폭풍예언자 퀴안",
    },
    [154514] = {
        name = "케일라 문폴",
    },
    [154520] = {
        name = "첫 번째 비전술사 탈리스라",
    },
    [154522] = {
        name = "샨드리스 페더문",
    },
    [154532] = {
        name = "마그니 브론즈비어드",
    },
    [154533] = {
        name = "마그니 브론즈비어드",
    },
    [154574] = {
        name = "케일라 문폴",
    },
    [154601] = {
        name = "케일라 문폴",
    },
    [154607] = {
        name = "토르칼리의 환영",
    },
    [154640] = {
        name = "최고사령관 트렘블레이드",
    },
    [154660] = {
        name = "샨드리스 페더문",
    },
    [154661] = {
        name = "첫 번째 비전술사 탈리스라",
    },
    [154673] = {
        name = "리잘",
    },
    [154958] = {
        name = "인부 미첼",
    },
    [155071] = {
        name = "샨드리스 페더문",
    },
    [155095] = {
        name = "왕 파오리스",
    },
    [155102] = {
        name = "선임탐험가 델로라",
    },
    [155325] = {
        name = "첫 번째 비전술사 탈리스라",
    },
    [155336] = {
        name = "모구 전사",
    },
    [155482] = {
        name = "파수꾼",
    },
    [155487] = {
        name = "타오스",
    },
    [155496] = {
        name = "래시온",
    },
    [155562] = {
        name = "음영파 대가",
    },
    [155582] = {
        name = "타오스",
    },
    [155707] = {
        name = "타오스",
    },
    [155784] = {
        name = "안두인 린",
    },
    [155785] = {
        name = "여군주 제이나 프라우드무어",
    },
    [155786] = {
        name = "바로크 사울팽",
    },
    [155789] = {
        name = "로르테마르 테론",
    },
    [156003] = {
        name = "전승지기 초",
    },
    [156124] = {
        name = "아이트리그",
    },
    [156297] = {
        name = "첸 스톰스타우트",
    },
    [156358] = {
        name = "이지",
    },
    [156390] = {
        name = "첸 스톰스타우트",
    },
    [156391] = {
        name = "리 리 스톰스타우트",
    },
    [156396] = {
        name = "새시 하드렌치",
    },
    [156423] = {
        name = "여군주 실바나스 윈드러너",
    },
    [156425] = {
        name = "어둠 순찰자 레나라",
    },
    [156440] = {
        name = "나타노스 블라이트콜러",
    },
    [156520] = {
        name = "호바트 그래플해머",
    },
    [156542] = {
        name = "크랭크 그리스퓨즈",
    },
    [156937] = {
        name = "첸 스톰스타우트",
    },
    [156938] = {
        name = "리 리 스톰스타우트",
    },
    [157180] = {
        name = "버려진 스톰스타우트 맥주통",
    },
    [157491] = {
        name = "호바트 그래플해머",
    },
    [157668] = {
        name = "미라",
    },
    [157997] = {
        name = "켈시 스틸스파크",
    },
    [158145] = {
        name = "왕자 에라즈민",
    },
    [158672] = {
        name = "무모한 불페라",
    },
    [159544] = {
        name = "아리크 스콜피드스팅",
    },
    [159560] = {
        name = "수색병 라샨",
    },
    [159587] = {
        name = "겔빈 멕카토크",
    },
    [159682] = {
        name = "추적자 사마라",
    },
    [159820] = {
        name = "치유사 다이린",
    },
    [159920] = {
        name = "자흐라 샌드스토커",
    },
    [160101] = {
        name = "켈시 스틸스파크",
    },
    [160232] = {
        name = "크리스티 펀치코그",
    },
    [161031] = {
        name = "대장 하단",
    },
    [161458] = {
        name = "발리라 생귀나르",
    },
    [161738] = {
        name = "히파소 아도로스",
    },
    [161805] = {
        name = "마그니 브론즈비어드",
    },
})
]])()
