----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [3037] = {
        name = "舍爾札‧蠻鬃",
    },
    [5164] = {
        name = "格魯努斯‧削鋼",
    },
    [15192] = {
        name = "安納克羅斯",
    },
    [16802] = {
        name = "洛瑟玛·塞隆",
    },
    [29445] = {
        name = "索林姆",
    },
    [36648] = {
        name = "貝恩‧血蹄",
    },
    [49748] = {
        name = "英雄勇士",
    },
    [49750] = {
        name = "大酋長的信使",
    },
    [107574] = {
        name = "安杜因‧烏瑞恩",
    },
    [108017] = {
        name = "托伏‧電殷",
    },
    [120168] = {
        name = "撰史者托基尼",
    },
    [120170] = {
        name = "納薩諾斯‧凋零者",
    },
    [120171] = {
        name = "洛坎",
    },
    [120173] = {
        name = "岑塔布拉",
    },
    [120551] = {
        name = "巨蛙奎格瓦",
    },
    [120740] = {
        name = "拉斯塔哈大王",
    },
    [120756] = {
        name = "安杜因‧烏瑞恩",
    },
    [120788] = {
        name = "吉恩‧葛雷邁恩",
    },
    [120904] = {
        name = "塔蘭姬公主",
    },
    [120922] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [121144] = {
        name = "凱瑟琳‧普勞德摩爾",
    },
    [121235] = {
        name = "泰莉亚",
    },
    [121239] = {
        name = "弗林·法温德",
    },
    [121241] = {
        name = "塔蘭姬公主",
    },
    [121288] = {
        name = "塔蘭姬公主",
    },
    [121599] = {
        name = "神王拉斯塔哈",
    },
    [121601] = {
        name = "洛坎",
    },
    [121603] = {
        name = "艾比‧路易斯",
    },
    [121706] = {
        name = "兽王勒卡拉",
    },
    [122009] = {
        name = "战兽训练师布克",
    },
    [122102] = {
        name = "漢札布",
    },
    [122129] = {
        name = "商人阿莱克西·瓶锅",
    },
    [122169] = {
        name = "艾比‧路易斯",
    },
    [122289] = {
        name = "剑卫卡佳",
    },
    [122320] = {
        name = "剑卫卡佳",
    },
    [122370] = {
        name = "塞勒斯‧克瑞斯福",
    },
    [122493] = {
        name = "安妮‧瓦倫",
    },
    [122583] = {
        name = "米尔拉",
    },
    [122641] = {
        name = "亚兹玛",
    },
    [122661] = {
        name = "賈克拉傑將軍",
    },
    [122671] = {
        name = "卡格尼",
    },
    [122672] = {
        name = "奥利弗",
    },
    [122688] = {
        name = "邦桑迪",
    },
    [122695] = {
        name = "瑟修莉",
    },
    [122698] = {
        name = "贊荷",
    },
    [122702] = {
        name = "女巫師奎妮",
    },
    [122703] = {
        name = "聰明的庫瑪莉",
    },
    [122706] = {
        name = "巫者薩拉札",
    },
    [122723] = {
        name = "拉恩卡",
    },
    [122725] = {
        name = "祖尔桑",
    },
    [122760] = {
        name = "战争德鲁伊罗缇",
    },
    [122766] = {
        name = "邦桑迪",
    },
    [122795] = {
        name = "巫医克加布",
    },
    [122817] = {
        name = "剑卫卡佳",
    },
    [122915] = {
        name = "佐拉妮",
    },
    [122939] = {
        name = "恐角龙宝宝",
    },
    [122991] = {
        name = "暗影猎手穆图巴",
    },
    [123000] = {
        name = "雷兹奥昆船长",
    },
    [123005] = {
        name = "赫米特·奈辛瓦里",
    },
    [123019] = {
        name = "狩猎大师沃加",
    },
    [123022] = {
        name = "追踪者博克",
    },
    [123026] = {
        name = "冷漠的埃拉克",
    },
    [123052] = {
        name = "金布爾",
    },
    [123063] = {
        name = "长者库帕卡",
    },
    [123118] = {
        name = "诱捕者卡斯特",
    },
    [123178] = {
        name = "派奇",
    },
    [123335] = {
        name = "战争德鲁伊罗缇",
    },
    [123415] = {
        name = "亨利·哈维奇",
    },
    [123526] = {
        name = "提克爾",
    },
    [123544] = {
        name = "派奇",
    },
    [123545] = {
        name = "紐特",
    },
    [123548] = {
        name = "提克爾",
    },
    [123586] = {
        name = "基罗",
    },
    [123729] = {
        name = "沃尼",
    },
    [123730] = {
        name = "曼祖尔",
    },
    [123878] = {
        name = "派奇",
    },
    [124062] = {
        name = "拉斯塔哈大王",
    },
    [124063] = {
        name = "上年纪的乔尔",
    },
    [124083] = {
        name = "佐拉妮",
    },
    [124289] = {
        name = "『危險人物』麗茲‧山米納羅",
    },
    [124376] = {
        name = "巫醫贊提莫",
    },
    [124417] = {
        name = "西里尔·怀特",
    },
    [124428] = {
        name = "漢札布",
    },
    [124468] = {
        name = "兰达尔·雷德蒙",
    },
    [124513] = {
        name = "漢札布",
    },
    [124629] = {
        name = "缚浪者卡扎金",
    },
    [124630] = {
        name = "庫爾提拉斯守衛\0",
    },
    [124641] = {
        name = "暗影猎手穆图巴",
    },
    [124655] = {
        name = "神王拉斯塔哈",
    },
    [124656] = {
        name = "卓蘭妮",
    },
    [124666] = {
        name = "卡喬許",
    },
    [124786] = {
        name = "托马斯·斯托顿",
    },
    [124802] = {
        name = "阿迪乌斯·诺文顿勋爵",
    },
    [124915] = {
        name = "神王拉斯塔哈",
    },
    [124922] = {
        name = "海伦娜·金特尔",
    },
    [124933] = {
        name = "卡喬許",
    },
    [125039] = {
        name = "商人克娄",
    },
    [125041] = {
        name = "书卷贤者戈吉",
    },
    [125042] = {
        name = "戈拉·莱顿",
    },
    [125047] = {
        name = "洛柯尔",
    },
    [125093] = {
        name = "萧湾镇村民",
    },
    [125309] = {
        name = "艾比‧瓦金斯",
    },
    [125312] = {
        name = "书卷贤者鲁卡",
    },
    [125317] = {
        name = "暗影獵手納雷茲",
    },
    [125342] = {
        name = "基爾森船長",
    },
    [125380] = {
        name = "露西爾‧威奎斯特",
    },
    [125385] = {
        name = "埃弗雷‧瑞德元帥",
    },
    [125394] = {
        name = "治安官亨利‧弗雷默",
    },
    [125398] = {
        name = "哈洛德‧貝克特",
    },
    [125457] = {
        name = "瑞贝卡·黑尔",
    },
    [125486] = {
        name = "飞翼骑士尼维克",
    },
    [125862] = {
        name = "卓尔金",
    },
    [125904] = {
        name = "諾拉",
    },
    [125922] = {
        name = "塞罗德修士",
    },
    [125962] = {
        name = "管理員葉歐德",
    },
    [126039] = {
        name = "『猛毒』瑪葛許",
    },
    [126066] = {
        name = "伊崔格",
    },
    [126079] = {
        name = "寇強‧亡行者",
    },
    [126080] = {
        name = "辛加‧亡行者",
    },
    [126085] = {
        name = "穆格加布",
    },
    [126108] = {
        name = "塞扎金",
    },
    [126148] = {
        name = "巫医加拉",
    },
    [126158] = {
        name = "塔隆凯的衣柜",
    },
    [126210] = {
        name = "管理員艾倫",
    },
    [126213] = {
        name = "塔蘭姬公主",
    },
    [126225] = {
        name = "亞倫‧奎斯特利",
    },
    [126240] = {
        name = "布莉姬‧菲爾瓦特",
    },
    [126289] = {
        name = "查德維克‧帕克斯頓",
    },
    [126298] = {
        name = "布蘭農‧斯陀頌恩",
    },
    [126308] = {
        name = "基根·阿尔比",
    },
    [126310] = {
        name = "伊芙琳‧佩爾",
    },
    [126334] = {
        name = "加尼",
    },
    [126346] = {
        name = "查德維克‧帕克斯頓",
    },
    [126377] = {
        name = "英格麗‧貝利克斯",
    },
    [126511] = {
        name = "剥皮师麦加夫",
    },
    [126549] = {
        name = "洛克漢",
    },
    [126560] = {
        name = "战争德鲁伊罗缇",
    },
    [126564] = {
        name = "妖术领主拉尔",
    },
    [126576] = {
        name = "拉兹加基",
    },
    [126588] = {
        name = "珂烏菈",
    },
    [126620] = {
        name = "弗林‧晴風",
    },
    [126684] = {
        name = "亚兹玛",
    },
    [126696] = {
        name = "乔拉克",
    },
    [126713] = {
        name = "沙爾俊",
    },
    [126804] = {
        name = "受困的尖角蜥",
    },
    [126814] = {
        name = "雷娜",
    },
    [127006] = {
        name = "梅麗莎‧肯尼",
    },
    [127015] = {
        name = "“大爷”萨杜斯·里夫托德",
    },
    [127080] = {
        name = "暮秋谷之王",
    },
    [127112] = {
        name = "鍛造大師薩喀爾",
    },
    [127144] = {
        name = "梅麗莎‧肯尼",
    },
    [127157] = {
        name = "马库斯·豪林戴尔",
    },
    [127161] = {
        name = "阿蘭娜‧霍頓",
    },
    [127212] = {
        name = "卡卓恩",
    },
    [127215] = {
        name = "暗影獵手達朱爾",
    },
    [127216] = {
        name = "賦能者札佐克斯",
    },
    [127296] = {
        name = "大卫·马尔杜斯",
    },
    [127377] = {
        name = "帕库",
    },
    [127391] = {
        name = "覓血者喬崇加",
    },
    [127396] = {
        name = "新兵佩欧妮",
    },
    [127418] = {
        name = "艾德溫‧馬德斯",
    },
    [127481] = {
        name = "坎寧斯領主",
    },
    [127489] = {
        name = "妖术领主拉尔",
    },
    [127492] = {
        name = "馬喬",
    },
    [127537] = {
        name = "杰拉尔丁",
    },
    [127558] = {
        name = "阿特·休吉",
    },
    [127559] = {
        name = "阿迪乌斯·诺文顿勋爵",
    },
    [127570] = {
        name = "剑卫卡佳",
    },
    [127586] = {
        name = "喬馬",
    },
    [127646] = {
        name = "坎寧斯領主",
    },
    [127665] = {
        name = "诺卡诺",
    },
    [127691] = {
        name = "乔拉克",
    },
    [127715] = {
        name = "露西爾‧威奎斯特",
    },
    [127743] = {
        name = "亞曼達‧黑爾姑媽",
    },
    [127803] = {
        name = "卡雷伯‧貝薩倫",
    },
    [127814] = {
        name = "哈布图",
    },
    [127815] = {
        name = "佐拉妮",
    },
    [127837] = {
        name = "缚浪者卡扎金",
    },
    [127958] = {
        name = "姬莎",
    },
    [127960] = {
        name = "拉斯克",
    },
    [127961] = {
        name = "塔蘭姬公主",
    },
    [127980] = {
        name = "敏锐的阿昆达",
    },
    [127989] = {
        name = "梅加妮",
    },
    [127992] = {
        name = "尊贵的阿昆达",
    },
    [128096] = {
        name = "邦桑迪",
    },
    [128152] = {
        name = "阿昆达",
    },
    [128228] = {
        name = "吃不饱的萨姆",
    },
    [128229] = {
        name = "“刀子嘴”简",
    },
    [128261] = {
        name = "大副加姆波亞",
    },
    [128276] = {
        name = "喬崇加",
    },
    [128339] = {
        name = "乔拉克",
    },
    [128349] = {
        name = "希爾德‧破火者",
    },
    [128353] = {
        name = "佩蒂‧曲熔",
    },
    [128354] = {
        name = "伯奇‧湯姆林",
    },
    [128377] = {
        name = "海滩寻宝者鲍勃",
    },
    [128381] = {
        name = "卓格林·酒须",
    },
    [128422] = {
        name = "奇林",
    },
    [128457] = {
        name = "莫德·里夫托德",
    },
    [128467] = {
        name = "伊莱贾·埃格尔顿",
    },
    [128494] = {
        name = "艾德菈‧霍桑",
    },
    [128618] = {
        name = "碼頭管理員赫林頓",
    },
    [128679] = {
        name = "罗萨琳·麦迪逊",
    },
    [128680] = {
        name = "欧克利·推扳",
    },
    [128687] = {
        name = "塞利克",
    },
    [128691] = {
        name = "伊扎恩",
    },
    [128694] = {
        name = "沃里克",
    },
    [128696] = {
        name = "兹希亚",
    },
    [128702] = {
        name = "洛可",
    },
    [128888] = {
        name = "寇巴",
    },
    [128889] = {
        name = "德永",
    },
    [128903] = {
        name = "卡灵顿",
    },
    [128909] = {
        name = "夏洛",
    },
    [128925] = {
        name = "德永",
    },
    [128927] = {
        name = "文里克",
    },
    [129003] = {
        name = "塔加尔特",
    },
    [129098] = {
        name = "罗德里格",
    },
    [129164] = {
        name = "撰史者加巴里",
    },
    [129165] = {
        name = "守衛薩陶",
    },
    [129170] = {
        name = "拉尔夫",
    },
    [129291] = {
        name = "塔克老板",
    },
    [129354] = {
        name = "拉恩卡",
    },
    [129378] = {
        name = "喬崇加",
    },
    [129392] = {
        name = "“废物”亨利",
    },
    [129450] = {
        name = "塔查",
    },
    [129451] = {
        name = "欧米",
    },
    [129453] = {
        name = "肯佐",
    },
    [129491] = {
        name = "神王拉斯塔哈",
    },
    [129519] = {
        name = "沃里克",
    },
    [129561] = {
        name = "战争德鲁伊罗缇",
    },
    [129578] = {
        name = "肖恩·麦克林特",
    },
    [129586] = {
        name = "巴图",
    },
    [129588] = {
        name = "沃里克",
    },
    [129613] = {
        name = "梅納‧阿格森",
    },
    [129642] = {
        name = "露西爾‧威奎斯特",
    },
    [129643] = {
        name = "埃弗雷‧瑞德元帥",
    },
    [129669] = {
        name = "班傑明‧阿格森",
    },
    [129670] = {
        name = "萊莎‧樹衛",
    },
    [129703] = {
        name = "妖术领主拉尔",
    },
    [129717] = {
        name = "阿克鲁",
    },
    [129740] = {
        name = "剛克",
    },
    [129757] = {
        name = "神王拉斯塔哈",
    },
    [129808] = {
        name = "农民戈菲尔德",
    },
    [129858] = {
        name = "沃福德‧噴框",
    },
    [129907] = {
        name = "先知祖尔",
    },
    [129940] = {
        name = "羅可",
    },
    [129956] = {
        name = "碼頭管理員汀舵",
    },
    [129983] = {
        name = "審判官科利爾東",
    },
    [129999] = {
        name = "泰莉亞",
    },
    [130101] = {
        name = "新人布鲁提斯",
    },
    [130159] = {
        name = "泰莉亞",
    },
    [130190] = {
        name = "卡尔文中士",
    },
    [130216] = {
        name = "麦格尼·铜须",
    },
    [130341] = {
        name = "剑卫卡佳",
    },
    [130368] = {
        name = "山繆‧迪‧科爾頓三世",
    },
    [130375] = {
        name = "塔利斯‧天之心",
    },
    [130377] = {
        name = "信差傑洛特",
    },
    [130399] = {
        name = "柔伊‧墨鏈",
    },
    [130424] = {
        name = "“废物”亨利",
    },
    [130450] = {
        name = "刃衛桑姬",
    },
    [130455] = {
        name = "尼莎",
    },
    [130468] = {
        name = "小堤卡",
    },
    [130478] = {
        name = "格力顿",
    },
    [130481] = {
        name = "辛加‧亡行者",
    },
    [130576] = {
        name = "派克修士",
    },
    [130603] = {
        name = "降獸者哈基德",
    },
    [130660] = {
        name = "戎卫莱克拉",
    },
    [130667] = {
        name = "戎卫莱克拉",
    },
    [130694] = {
        name = "罗兹镇长",
    },
    [130697] = {
        name = "消防隊長吉兒",
    },
    [130706] = {
        name = "伊兹塔的灵魂",
    },
    [130714] = {
        name = "派克修士",
    },
    [130715] = {
        name = "泰莉亞",
    },
    [130750] = {
        name = "格瑞茲古船長",
    },
    [130785] = {
        name = "狩猎大师基尔加",
    },
    [130786] = {
        name = "霍布斯",
    },
    [130821] = {
        name = "馭浪師蘭法",
    },
    [130833] = {
        name = "格瑞茲古船長",
    },
    [130844] = {
        name = "塔蘭姬公主",
    },
    [130901] = {
        name = "撰史者葛拉朱爾",
    },
    [130904] = {
        name = "山繆‧威廉斯",
    },
    [130905] = {
        name = "卡拉·瓶锅",
    },
    [130929] = {
        name = "巫医贾拉尔",
    },
    [130930] = {
        name = "扎魯圖",
    },
    [130932] = {
        name = "諾克塔爾",
    },
    [130947] = {
        name = "祖加",
    },
    [131000] = {
        name = "指挥官柯拉姆",
    },
    [131001] = {
        name = "哈里斯中尉",
    },
    [131002] = {
        name = "鲍尔中尉",
    },
    [131003] = {
        name = "專家溫伯利",
    },
    [131004] = {
        name = "侍从奥古斯图斯三世",
    },
    [131014] = {
        name = "里凱",
    },
    [131048] = {
        name = "塔倫福德中尉",
    },
    [131049] = {
        name = "瑞贊",
    },
    [131213] = {
        name = "洛克漢",
    },
    [131231] = {
        name = "金提基",
    },
    [131248] = {
        name = "山繆‧威廉斯",
    },
    [131249] = {
        name = "泰莉亞",
    },
    [131253] = {
        name = "泰坦守衛者赫茲羅",
    },
    [131287] = {
        name = "奈塔哈卡特",
    },
    [131290] = {
        name = "弗林‧晴風",
    },
    [131354] = {
        name = "女馴獸師賈芭緹",
    },
    [131386] = {
        name = "克隆娜",
    },
    [131397] = {
        name = "彌朱",
    },
    [131442] = {
        name = "利安卓‧洛伊斯頓",
    },
    [131443] = {
        name = "首席傳送師歐庫雷斯",
    },
    [131448] = {
        name = "華倫‧艾希頓",
    },
    [131469] = {
        name = "馬騰‧韋伯",
    },
    [131579] = {
        name = "被俘虜的居民",
    },
    [131580] = {
        name = "見習傳送師艾司川迪斯",
    },
    [131582] = {
        name = "審查員泰夏拉‧血腥看守者",
    },
    [131627] = {
        name = "湯瑪斯‧平克爾",
    },
    [131636] = {
        name = "埃弗雷‧瑞德元帥",
    },
    [131638] = {
        name = "露西爾‧威奎斯特",
    },
    [131639] = {
        name = "審判官麥斯",
    },
    [131640] = {
        name = "審判官諾特利",
    },
    [131641] = {
        name = "审判官约里克",
    },
    [131642] = {
        name = "審判官斯騰泰德",
    },
    [131654] = {
        name = "梅芮迪絲",
    },
    [131656] = {
        name = "驯犬者阿基巴德",
    },
    [131657] = {
        name = "放血手冊",
    },
    [131684] = {
        name = "“宝贝”本妮·哈维奇",
    },
    [131763] = {
        name = "『挖掘者』摩格姆‧燼燧",
    },
    [131775] = {
        name = "没耳朵的乔伊",
    },
    [131777] = {
        name = "艾卡蒂雅‧鑿石",
    },
    [131793] = {
        name = "安索‧米爾頓霍爾",
    },
    [131840] = {
        name = "咻嘎‧炸帽",
    },
    [131872] = {
        name = "沙爾俊",
    },
    [131879] = {
        name = "審判官科利爾東",
    },
    [131978] = {
        name = "大型秘银储物箱",
    },
    [131993] = {
        name = "亚什",
    },
    [132118] = {
        name = "农夫伯顿",
    },
    [132193] = {
        name = "安格斯‧巴拉斯特",
    },
    [132228] = {
        name = "艾勒瑞克‧威爾格林",
    },
    [132292] = {
        name = "萊蒙德‧米爾頓霍爾",
    },
    [132332] = {
        name = "塔蘭姬公主",
    },
    [132333] = {
        name = "塔蘭姬公主",
    },
    [132347] = {
        name = "昆丁‧威爾格林",
    },
    [132374] = {
        name = "愛爾希‧萊特",
    },
    [132617] = {
        name = "賓利‧油爍",
    },
    [132637] = {
        name = "贾米尔·阿布胡辛",
    },
    [132647] = {
        name = "安索‧米爾頓霍爾",
    },
    [132680] = {
        name = "祖卡西",
    },
    [132720] = {
        name = "鹰眼大师罗伊德",
    },
    [132966] = {
        name = "琳恩‧史維特",
    },
    [132988] = {
        name = "派奇",
    },
    [132994] = {
        name = "亞瑟‧威奎斯特領主",
    },
    [133035] = {
        name = "军官约凡",
    },
    [133050] = {
        name = "塔兰吉公主",
    },
    [133098] = {
        name = "審判官科利爾東",
    },
    [133101] = {
        name = "珊曼莎‧史維特",
    },
    [133105] = {
        name = "華倫‧艾希頓",
    },
    [133125] = {
        name = "塔蘭姬公主",
    },
    [133126] = {
        name = "馬騰‧韋伯",
    },
    [133324] = {
        name = "妖术领主拉尔",
    },
    [133338] = {
        name = "洛克漢",
    },
    [133471] = {
        name = "洛克漢",
    },
    [133476] = {
        name = "塔蘭姬公主",
    },
    [133489] = {
        name = "歐亨‧石錘",
    },
    [133490] = {
        name = "加尼",
    },
    [133519] = {
        name = "洛克漢",
    },
    [133523] = {
        name = "紀‧火爪",
    },
    [133536] = {
        name = "『鐵拳』葛里克斯‧巴羅",
    },
    [133550] = {
        name = "初级矿工乔",
    },
    [133551] = {
        name = "首席矿工希奥克",
    },
    [133552] = {
        name = "首席化学家沃特斯",
    },
    [133576] = {
        name = "虎克船長",
    },
    [133577] = {
        name = "主砲手賴恩",
    },
    [133578] = {
        name = "『辛可』",
    },
    [133612] = {
        name = "加尼",
    },
    [133640] = {
        name = "長老韋恩",
    },
    [133653] = {
        name = "妖术领主拉尔",
    },
    [133678] = {
        name = "夸風",
    },
    [133679] = {
        name = "夸風",
    },
    [133682] = {
        name = "夸風",
    },
    [133796] = {
        name = "瑟拉贊恩",
    },
    [133833] = {
        name = "力卡提",
    },
    [133839] = {
        name = "哈里斯·霍金",
    },
    [133859] = {
        name = "加尼",
    },
    [133953] = {
        name = "卡尔文中士",
    },
    [134009] = {
        name = "寇連恩居民",
    },
    [134028] = {
        name = "山姆‧羅賓森",
    },
    [134098] = {
        name = "托尔卡",
    },
    [134128] = {
        name = "楚尔卡",
    },
    [134133] = {
        name = "堤恰",
    },
    [134134] = {
        name = "圖魯",
    },
    [134148] = {
        name = "玛尔兹",
    },
    [134162] = {
        name = "丘瓦巴",
    },
    [134164] = {
        name = "埃姆雷",
    },
    [134166] = {
        name = "弗林‧晴風",
    },
    [134325] = {
        name = "特倫斯‧佛斯特",
    },
    [134345] = {
        name = "收藏家卡裘",
    },
    [134346] = {
        name = "托基",
    },
    [134408] = {
        name = "工头杰塞克",
    },
    [134509] = {
        name = "首席嚮導吉普溫屈",
    },
    [134533] = {
        name = "塞利克",
    },
    [134611] = {
        name = "塞莱娅",
    },
    [134623] = {
        name = "泰莉亞",
    },
    [134628] = {
        name = "土木技師愛蕾娜",
    },
    [134639] = {
        name = "派克修士",
    },
    [134702] = {
        name = "奈特利·格林纳",
    },
    [134720] = {
        name = "里奥·希尔兹",
    },
    [134752] = {
        name = "罗兹镇长",
    },
    [134776] = {
        name = "戴维·布林德尔",
    },
    [134953] = {
        name = "亞歷山大‧崔德瓦",
    },
    [135012] = {
        name = "薇薇",
    },
    [135021] = {
        name = "審判官科利爾東",
    },
    [135033] = {
        name = "瑪奧卡",
    },
    [135067] = {
        name = "摩可希‧鎖旋",
    },
    [135085] = {
        name = "莉莉安‧諾特利上尉",
    },
    [135090] = {
        name = "尼莎",
    },
    [135099] = {
        name = "基罗",
    },
    [135110] = {
        name = "沃里克",
    },
    [135111] = {
        name = "沃里克",
    },
    [135133] = {
        name = "戎卫莱克拉",
    },
    [135154] = {
        name = "基罗",
    },
    [135172] = {
        name = "沃里克",
    },
    [135179] = {
        name = "梅德‧亞克菲爾德",
    },
    [135180] = {
        name = "奈林‧索維斯",
    },
    [135200] = {
        name = "亞歷山大‧崔德瓦",
    },
    [135205] = {
        name = "纳萨诺斯·凋零者",
    },
    [135259] = {
        name = "泰莉亞",
    },
    [135272] = {
        name = "夸風",
    },
    [135308] = {
        name = "護翼者勾亞",
    },
    [135330] = {
        name = "奈特利·格林纳",
    },
    [135355] = {
        name = "米尔拉",
    },
    [135367] = {
        name = "格蕾特尔·哈利布尔",
    },
    [135390] = {
        name = "沃里克",
    },
    [135400] = {
        name = "杰诺",
    },
    [135441] = {
        name = "佐拉妮",
    },
    [135455] = {
        name = "夸風",
    },
    [135502] = {
        name = "夸風",
    },
    [135517] = {
        name = "海潮守衛維多利亞",
    },
    [135534] = {
        name = "派克修士",
    },
    [135541] = {
        name = "锈水焚化者",
    },
    [135576] = {
        name = "波茲姆‧馬賽特",
    },
    [135595] = {
        name = "帕库",
    },
    [135612] = {
        name = "哈尔弗·维姆班恩",
    },
    [135614] = {
        name = "马迪亚斯·肖尔大师",
    },
    [135618] = {
        name = "弗斯塔德·蛮锤",
    },
    [135620] = {
        name = "凱爾希‧鋼火",
    },
    [135625] = {
        name = "沃里克",
    },
    [135673] = {
        name = "斥候麥凱利斯",
    },
    [135681] = {
        name = "傑塔瑞斯上將",
    },
    [135682] = {
        name = "帕特里克·艾克哈特",
    },
    [135690] = {
        name = "恐衛上將黛特賽爾",
    },
    [135691] = {
        name = "纳萨诺斯·凋零者",
    },
    [135744] = {
        name = "夸風",
    },
    [135784] = {
        name = "皇家守卫",
    },
    [135793] = {
        name = "收藏家卡裘",
    },
    [135794] = {
        name = "书卷贤者诺拉",
    },
    [135795] = {
        name = "托基",
    },
    [135801] = {
        name = "妖术领主拉尔",
    },
    [135803] = {
        name = "吉比",
    },
    [135855] = {
        name = "蒂凱‧板軸",
    },
    [135861] = {
        name = "艾達琳‧森衛",
    },
    [135874] = {
        name = "莉雅·马蒂内尔",
    },
    [135890] = {
        name = "神王拉斯塔哈",
    },
    [135901] = {
        name = "血枝蘑菇怪",
    },
    [135976] = {
        name = "莫爾溫‧林心",
    },
    [136041] = {
        name = "艾蜜莉‧費爾威德",
    },
    [136053] = {
        name = "山繆‧威廉斯",
    },
    [136059] = {
        name = "蕾拉‧伊凡奇爾",
    },
    [136063] = {
        name = "卡珊卓拉‧布雷諾",
    },
    [136140] = {
        name = "克朗克·油点",
    },
    [136184] = {
        name = "凯恩·卡莱尔",
    },
    [136192] = {
        name = "迪格多德",
    },
    [136195] = {
        name = "醫療人員費瑞雅",
    },
    [136197] = {
        name = "索姆准將",
    },
    [136227] = {
        name = "菲克希‧狡刀",
    },
    [136233] = {
        name = "克勞斯‧晴風",
    },
    [136234] = {
        name = "瑟希‧散砲",
    },
    [136309] = {
        name = "大副加姆波亞",
    },
    [136310] = {
        name = "大副加姆波亞",
    },
    [136414] = {
        name = "牧羊人密爾布克",
    },
    [136432] = {
        name = "布萊恩‧銅鬚",
    },
    [136458] = {
        name = "瑟希‧散砲",
    },
    [136497] = {
        name = "海潮守衛維多利亞",
    },
    [136498] = {
        name = "泰莉亞",
    },
    [136562] = {
        name = "軍需官艾芬",
    },
    [136568] = {
        name = "康拉德上尉",
    },
    [136574] = {
        name = "查爾斯‧達文波特",
    },
    [136576] = {
        name = "码头管理员莱顿",
    },
    [136641] = {
        name = "布萊恩‧銅鬚",
    },
    [136645] = {
        name = "探險者協會勘測員",
    },
    [136658] = {
        name = "瑪莉‧達文波特",
    },
    [136675] = {
        name = "布萊恩‧銅鬚",
    },
    [136683] = {
        name = "贸易大王加里维克斯",
    },
    [136725] = {
        name = "伊崔格",
    },
    [136779] = {
        name = "大副加姆波亞",
    },
    [136933] = {
        name = "派克修士",
    },
    [137008] = {
        name = "爾梅中士",
    },
    [137075] = {
        name = "丹尼斯‧懼談",
    },
    [137094] = {
        name = "农夫麦克斯",
    },
    [137112] = {
        name = "泰坦守衛者赫茲羅",
    },
    [137113] = {
        name = "洛克漢",
    },
    [137213] = {
        name = "哈尔弗·维姆班恩",
    },
    [137337] = {
        name = "爾梅中士",
    },
    [137401] = {
        name = "鐵砧族長索爾加登",
    },
    [137434] = {
        name = "沃里克",
    },
    [137453] = {
        name = "羅洛賈",
    },
    [137506] = {
        name = "派克修士",
    },
    [137537] = {
        name = "沃里克",
    },
    [137543] = {
        name = "爾梅中士",
    },
    [137554] = {
        name = "托基",
    },
    [137613] = {
        name = "荷巴爾特‧繫錘",
    },
    [137629] = {
        name = "梅卡鲁",
    },
    [137631] = {
        name = "奈里",
    },
    [137675] = {
        name = "暗影獵手泰巾",
    },
    [137677] = {
        name = "托基",
    },
    [137691] = {
        name = "派克修士",
    },
    [137692] = {
        name = "泰莉亞",
    },
    [137694] = {
        name = "帕林‧叮墜",
    },
    [137727] = {
        name = "大副歐雯斯",
    },
    [137732] = {
        name = "薩勒史卓莎",
    },
    [137742] = {
        name = "暗影獵手泰巾",
    },
    [137818] = {
        name = "“海鼠”米克塞尔·刀扳",
    },
    [137837] = {
        name = "盖亚拉大王",
    },
    [137866] = {
        name = "泰莉亞",
    },
    [137867] = {
        name = "哈尔弗·维姆班恩",
    },
    [137878] = {
        name = "加德林大师",
    },
    [137970] = {
        name = "沃里克",
    },
    [137981] = {
        name = "基罗",
    },
    [138131] = {
        name = "雷克萨",
    },
    [138138] = {
        name = "塔兰吉公主",
    },
    [138148] = {
        name = "邦桑迪",
    },
    [138285] = {
        name = "纳萨诺斯·凋零者",
    },
    [138287] = {
        name = "莉莉安·沃斯",
    },
    [138352] = {
        name = "高阶督军克鲁姆什",
    },
    [138365] = {
        name = "高阶督军克鲁姆什",
    },
    [138382] = {
        name = "阿昆达",
    },
    [138411] = {
        name = "沃里克",
    },
    [138520] = {
        name = "泽布阿里村民",
    },
    [138521] = {
        name = "礦坑技師",
    },
    [138669] = {
        name = "赫米特·奈辛瓦里",
    },
    [138677] = {
        name = "雷克萨",
    },
    [138688] = {
        name = "百夫長庫嘉‧溫石",
    },
    [138708] = {
        name = "半兽人迦罗娜",
    },
    [138735] = {
        name = "費利西亞‧格雷史東",
    },
    [138749] = {
        name = "拉恩卡",
    },
    [138867] = {
        name = "雷克萨",
    },
    [138876] = {
        name = "雷克萨",
    },
    [138924] = {
        name = "霍格勒‧納許",
    },
    [138949] = {
        name = "斯洛克",
    },
    [139061] = {
        name = "纳萨诺斯·凋零者",
    },
    [139062] = {
        name = "莉莉安·沃斯",
    },
    [139069] = {
        name = "大副瑞德蒙",
    },
    [139070] = {
        name = "雷德蒙船长",
    },
    [139089] = {
        name = "海瑟福特守卫",
    },
    [139098] = {
        name = "湯瑪斯‧澤靈",
    },
    [139101] = {
        name = "莉莉安·沃斯",
    },
    [139102] = {
        name = "雷克萨",
    },
    [139568] = {
        name = "博學者奧姆里克",
    },
    [139609] = {
        name = "約翰·J·基沙恩",
    },
    [139705] = {
        name = "哈尔弗·维姆班恩",
    },
    [139719] = {
        name = "珊蒂斯‧羽月",
    },
    [139722] = {
        name = "爆破工程師戰絲",
    },
    [139912] = {
        name = "遊俠婉絲",
    },
    [139926] = {
        name = "棘語者樺林",
    },
    [139928] = {
        name = "加德林大师",
    },
    [140046] = {
        name = "蘿西",
    },
    [140048] = {
        name = "亞瑟‧信風",
    },
    [140105] = {
        name = "黑暗遊俠",
    },
    [140176] = {
        name = "纳萨诺斯·凋零者",
    },
    [140258] = {
        name = "珊蒂斯‧羽月",
    },
    [140484] = {
        name = "阿瑪麗亞‧史東隊長",
    },
    [140485] = {
        name = "纳萨诺斯·凋零者",
    },
    [140487] = {
        name = "湯瑪斯‧澤靈",
    },
    [140495] = {
        name = "凱瑟琳‧普勞德摩爾",
    },
    [140590] = {
        name = "格瑞茲古船長",
    },
    [140656] = {
        name = "洛克漢",
    },
    [140724] = {
        name = "塔兰吉公主",
    },
    [140725] = {
        name = "沃金之魂",
    },
    [140752] = {
        name = "珍妮·斯威布鲁克",
    },
    [140907] = {
        name = "邦桑迪",
    },
    [141026] = {
        name = "夸風",
    },
    [141078] = {
        name = "戒卫岭难民",
    },
    [141555] = {
        name = "貝恩‧血蹄",
    },
    [141602] = {
        name = "甦醒的浪潮賢者",
    },
    [141603] = {
        name = "马洛莉·胡德",
    },
    [141643] = {
        name = "海床晃爪蟹",
    },
    [141644] = {
        name = "纳萨诺斯·凋零者",
    },
    [141672] = {
        name = "溺斃的水手",
    },
    [141769] = {
        name = "玛丽琳·胡德",
    },
    [141815] = {
        name = "溺斃的水手",
    },
    [141952] = {
        name = "恐角龍幼獸",
    },
    [141961] = {
        name = "莉莉安·沃斯",
    },
    [142275] = {
        name = "葛羅瑪許‧地獄吼",
    },
    [142393] = {
        name = "泰莉亞",
    },
    [142422] = {
        name = "伊崔格",
    },
    [142651] = {
        name = "露西爾‧威奎斯特",
    },
    [142721] = {
        name = "拉斯頓‧卡恩",
    },
    [143536] = {
        name = "高阶督军沃拉斯",
    },
    [143559] = {
        name = "崔布雷德總元帥",
    },
    [143565] = {
        name = "長老韋恩",
    },
    [143692] = {
        name = "安納克羅斯",
    },
    [143777] = {
        name = "高挑的哈萨尼",
    },
    [143787] = {
        name = "拍拍",
    },
    [143792] = {
        name = "祖加",
    },
    [143845] = {
        name = "盖亚拉大王",
    },
    [143846] = {
        name = "奥蕾莉亚·风行者",
    },
    [143851] = {
        name = "凱爾希‧鋼火",
    },
    [143871] = {
        name = "工頭寇格巴頓",
    },
    [143878] = {
        name = "利茲‧汙鎖",
    },
    [143908] = {
        name = "被撕碎的躯体",
    },
    [143913] = {
        name = "伊崔格",
    },
    [144152] = {
        name = "茉艾拉·索瑞森",
    },
    [144773] = {
        name = "薩拉塔斯",
    },
    [145005] = {
        name = "遠行者精英",
    },
    [145015] = {
        name = "洛瑟玛·塞隆",
    },
    [145022] = {
        name = "『時空織者』德羅米",
    },
    [145131] = {
        name = "資料大師葛利吉斯",
    },
    [145190] = {
        name = "塔蘭姬公主",
    },
    [145225] = {
        name = "沃金之魂",
    },
    [145359] = {
        name = "塔蘭姬公主",
    },
    [145360] = {
        name = "卓蘭妮",
    },
    [145396] = {
        name = "薩拉塔斯",
    },
    [145411] = {
        name = "希尔瓦娜斯·风行者",
    },
    [145414] = {
        name = "奈塔哈卡特",
    },
    [145416] = {
        name = "基羅",
    },
    [145422] = {
        name = "雷克萨",
    },
    [145423] = {
        name = "湯瑪斯‧澤靈",
    },
    [145424] = {
        name = "貝恩‧血蹄",
    },
    [145462] = {
        name = "布萊恩‧銅鬚",
    },
    [145464] = {
        name = "顧問貝爾格拉姆",
    },
    [145580] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [145593] = {
        name = "罗萨琳·麦迪逊",
    },
    [145632] = {
        name = "欧克利·推扳",
    },
    [145641] = {
        name = "基羅",
    },
    [145751] = {
        name = "贸易大王加里维克斯",
    },
    [145793] = {
        name = "莉雅德倫女士",
    },
    [145965] = {
        name = "沃金之魂",
    },
    [145980] = {
        name = "妮莎",
    },
    [145981] = {
        name = "沃金之魂",
    },
    [146010] = {
        name = "黑暗遊俠利雅娜",
    },
    [146011] = {
        name = "瓦洛克‧薩魯法爾",
    },
    [146012] = {
        name = "澤坎",
    },
    [146013] = {
        name = "黑暗遊俠奧麗娜",
    },
    [146050] = {
        name = "瑪翼夫‧影歌",
    },
    [146053] = {
        name = "賽芙‧艾玟",
    },
    [146073] = {
        name = "贸易大王加里维克斯",
    },
    [146091] = {
        name = "賽芙‧艾玟",
    },
    [146093] = {
        name = "賽芙‧艾玟",
    },
    [146094] = {
        name = "賽芙‧艾玟",
    },
    [146208] = {
        name = "巨蛙奎格瓦",
    },
    [146209] = {
        name = "帕库",
    },
    [146214] = {
        name = "剛克",
    },
    [146261] = {
        name = "基羅",
    },
    [146264] = {
        name = "米若",
    },
    [146290] = {
        name = "沃金之魂",
    },
    [146301] = {
        name = "糯米",
    },
    [146323] = {
        name = "纳萨诺斯·凋零者",
    },
    [146325] = {
        name = "碎木大師布里克斯",
    },
    [146335] = {
        name = "塔蘭姬女王",
    },
    [146373] = {
        name = "瑪翼夫‧影歌",
    },
    [146374] = {
        name = "珊蒂斯‧羽月",
    },
    [146375] = {
        name = "西拉‧月守",
    },
    [146384] = {
        name = "薩拉塔斯",
    },
    [146462] = {
        name = "部落狂戰士",
    },
    [146536] = {
        name = "迷失的幽光",
    },
    [146601] = {
        name = "西拉‧月守",
    },
    [146630] = {
        name = "沃金之魂",
    },
    [146654] = {
        name = "希尔瓦娜斯·风行者",
    },
    [146791] = {
        name = "黑暗遊俠",
    },
    [146806] = {
        name = "黑暗遊俠利雅娜",
    },
    [146824] = {
        name = "塔蘭姬公主",
    },
    [146877] = {
        name = "塔蘭姬公主",
    },
    [146902] = {
        name = "派克修士",
    },
    [146921] = {
        name = "塔蘭姬公主",
    },
    [146931] = {
        name = "雷克萨",
    },
    [146937] = {
        name = "黑暗遊俠",
    },
    [146939] = {
        name = "大使曙誓",
    },
    [146982] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [146988] = {
        name = "挖掘者勾拉德",
    },
    [147075] = {
        name = "洛琪拉將軍",
    },
    [147088] = {
        name = "秘法師薇兒塔",
    },
    [147135] = {
        name = "纳萨诺斯·凋零者",
    },
    [147145] = {
        name = "納薩諾斯‧凋零者",
    },
    [147148] = {
        name = "梅格絲",
    },
    [147149] = {
        name = "莫頓‧榫焊",
    },
    [147151] = {
        name = "凱爾希‧鋼火",
    },
    [147155] = {
        name = "派奇",
    },
    [147210] = {
        name = "黑暗遊俠利雅娜",
    },
    [147228] = {
        name = "葛隆",
    },
    [147233] = {
        name = "洛克漢",
    },
    [147293] = {
        name = "達卡尼防衛者",
    },
    [147297] = {
        name = "澤坎",
    },
    [147311] = {
        name = "莫頓‧榫焊",
    },
    [147519] = {
        name = "凱爾希‧鋼火",
    },
    [147819] = {
        name = "大劍師特來蒙",
    },
    [147842] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [147843] = {
        name = "马迪亚斯·肖尔大师",
    },
    [147844] = {
        name = "大劍師特來蒙",
    },
    [147885] = {
        name = "安杜因‧烏瑞恩",
    },
    [147939] = {
        name = "王牌飛行員風輪",
    },
    [147943] = {
        name = "特瑞德‧炫鼻上尉",
    },
    [147950] = {
        name = "齒輪上尉撬簧",
    },
    [147952] = {
        name = "斐姬‧修弓",
    },
    [148015] = {
        name = "泰莉亞‧弗塔根",
    },
    [148096] = {
        name = "高等教士拉塔",
    },
    [148339] = {
        name = "派奇",
    },
    [148798] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [148870] = {
        name = "朵莉安‧艾特瓦特",
    },
    [149084] = {
        name = "靈行者烏守",
    },
    [149088] = {
        name = "靈行者依莎希",
    },
    [149143] = {
        name = "纳萨诺斯·凋零者",
    },
    [149252] = {
        name = "束縛之空",
    },
    [149471] = {
        name = "黑暗遊俠薇蘿娜拉",
    },
    [149503] = {
        name = "齒輪上尉撬簧",
    },
    [149528] = {
        name = "貝恩‧血蹄",
    },
    [149529] = {
        name = "靈行者烏守",
    },
    [149612] = {
        name = "珊蒂斯‧羽月",
    },
    [149736] = {
        name = "彌米倫的影像",
    },
    [149809] = {
        name = "加茲魯維",
    },
    [149815] = {
        name = "葛瑞茲‧費嘶扳手",
    },
    [149823] = {
        name = "麦格尼·铜须",
    },
    [149842] = {
        name = "貝恩‧血蹄",
    },
    [149864] = {
        name = "技工大師歐沃斯巴克",
    },
    [149867] = {
        name = "麦格尼·铜须",
    },
    [149870] = {
        name = "格瑞夫‧狂心",
    },
    [149877] = {
        name = "技工大師歐沃斯巴克",
    },
    [149904] = {
        name = "奈莉‧銳鰭",
    },
    [150086] = {
        name = "波爾頓‧簧火",
    },
    [150087] = {
        name = "吉恩‧葛雷邁恩",
    },
    [150101] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [150106] = {
        name = "戈德林",
    },
    [150115] = {
        name = "泰絲‧葛雷邁恩公主",
    },
    [150145] = {
        name = "吉菈‧交線",
    },
    [150187] = {
        name = "納薩諾斯‧凋零者",
    },
    [150196] = {
        name = "首席秘法師薩莉瑟拉",
    },
    [150200] = {
        name = "信差克萊麗姬",
    },
    [150206] = {
        name = "首席傳送師歐庫雷斯",
    },
    [150207] = {
        name = "洛索瑪‧塞隆",
    },
    [150208] = {
        name = "技工大師歐沃斯巴克",
    },
    [150209] = {
        name = "奈莉‧銳鰭",
    },
    [150309] = {
        name = "貝恩‧血蹄",
    },
    [150311] = {
        name = "湯瑪斯‧澤靈",
    },
    [150318] = {
        name = "斐里斯",
    },
    [150391] = {
        name = "彌米倫的影像",
    },
    [150433] = {
        name = "雷霆崖守衛傲疤",
    },
    [150515] = {
        name = "塞勒斯‧克瑞斯福",
    },
    [150555] = {
        name = "華倫‧機鹿",
    },
    [150573] = {
        name = "回收者鏗鏘",
    },
    [150574] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [150630] = {
        name = "弗力普‧迅充",
    },
    [150631] = {
        name = "普莉絲蒂‧迅充",
    },
    [150633] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [150637] = {
        name = "凱爾希‧鋼火",
    },
    [150640] = {
        name = "马迪亚斯·肖尔大师",
    },
    [150690] = {
        name = "米達老闆",
    },
    [150691] = {
        name = "卡茲特",
    },
    [150796] = {
        name = "凱爾希‧鋼火",
    },
    [150884] = {
        name = "茜希雅‧萊特",
    },
    [150885] = {
        name = "巫木邪獸",
    },
    [150893] = {
        name = "海濤聖壇",
    },
    [150894] = {
        name = "自然聖壇",
    },
    [150895] = {
        name = "沙塵聖壇",
    },
    [150896] = {
        name = "黃昏聖壇",
    },
    [150897] = {
        name = "黎明聖壇",
    },
    [150898] = {
        name = "風雨聖壇",
    },
    [150956] = {
        name = "壞掉的鑽探機",
    },
    [151000] = {
        name = "大劍師歐卡尼",
    },
    [151061] = {
        name = "彌米倫",
    },
    [151100] = {
        name = "吉菈‧交線",
    },
    [151129] = {
        name = "莎菲蘿妮塔‧廢車",
    },
    [151130] = {
        name = "葛瑞茲‧費嘶扳手",
    },
    [151132] = {
        name = "小羽",
    },
    [151134] = {
        name = "『時空織者』德羅米",
    },
    [151137] = {
        name = "時光裁縫",
    },
    [151162] = {
        name = "『王牌』阿提卡‧逐月者",
    },
    [151173] = {
        name = "丹妮絲‧鬼舞者",
    },
    [151257] = {
        name = "托卡利",
    },
    [151283] = {
        name = "恐角龍寶寶",
    },
    [151285] = {
        name = "梅夫瑞斯‧鬼舞者",
    },
    [151286] = {
        name = "托卡利之子",
    },
    [151287] = {
        name = "泰龍尼斯",
    },
    [151319] = {
        name = "麗札兒",
    },
    [151462] = {
        name = "丹妮爾‧垂釣",
    },
    [151626] = {
        name = "獵手阿卡納",
    },
    [151641] = {
        name = "靈行者黯角",
    },
    [151682] = {
        name = "『夢境之龍』麥琳瑟拉",
    },
    [151693] = {
        name = "『夢境之龍』麥琳瑟拉",
    },
    [151695] = {
        name = "靈行者黯角",
    },
    [151704] = {
        name = "瓦莉絲瑞雅‧夢行者",
    },
    [151741] = {
        name = "學徒歐達瑞",
    },
    [151761] = {
        name = "維珊卓拉‧風爪",
    },
    [151784] = {
        name = "米雅‧葛雷邁恩",
    },
    [151825] = {
        name = "『夢境之龍』麥琳瑟拉",
    },
    [151848] = {
        name = "洛索瑪‧塞隆",
    },
    [151851] = {
        name = "首席傳送師歐庫雷斯",
    },
    [151887] = {
        name = "『夢境之龍』麥琳瑟拉",
    },
    [151947] = {
        name = "伊拉敏王子",
    },
    [151999] = {
        name = "『托卡利壁壘』強諾克",
    },
    [152000] = {
        name = "多利蘇爾",
    },
    [152002] = {
        name = "彌米倫的影像",
    },
    [152047] = {
        name = "波恩‧括鰭",
    },
    [152066] = {
        name = "首席秘法師薩莉瑟拉",
    },
    [152084] = {
        name = "莫嚕",
    },
    [152095] = {
        name = "麥格尼‧銅鬚",
    },
    [152108] = {
        name = "海布林斥候",
    },
    [152115] = {
        name = "古莉",
    },
    [152194] = {
        name = "母親大人",
    },
    [152206] = {
        name = "麥格尼‧銅鬚",
    },
    [152238] = {
        name = "瑞雅西亞‧銀星",
    },
    [152255] = {
        name = "賽芙‧艾玟",
    },
    [152295] = {
        name = "帕斯卡",
    },
    [152316] = {
        name = "薩莉瑟拉的影像",
    },
    [152365] = {
        name = "卡雷苟斯",
    },
    [152385] = {
        name = "高嶺薩滿",
    },
    [152484] = {
        name = "技工大師歐沃斯巴克",
    },
    [152489] = {
        name = "風雨聖壇",
    },
    [152490] = {
        name = "黎明聖壇",
    },
    [152493] = {
        name = "沙塵聖壇",
    },
    [152495] = {
        name = "海濤聖壇",
    },
    [152496] = {
        name = "自然聖壇",
    },
    [152497] = {
        name = "黃昏聖壇",
    },
    [152504] = {
        name = "加茲魯維",
    },
    [152505] = {
        name = "史卡吉特",
    },
    [152522] = {
        name = "加茲魯維",
    },
    [152578] = {
        name = "加茲魯維",
    },
    [152652] = {
        name = "加茲魯維",
    },
    [152720] = {
        name = "卡雷苟斯",
    },
    [152747] = {
        name = "克利斯蒂‧壓輪",
    },
    [152783] = {
        name = "加茲魯維",
    },
    [152815] = {
        name = "麥格尼‧銅鬚",
    },
    [152820] = {
        name = "伊拉敏王子",
    },
    [152845] = {
        name = "加茲魯維",
    },
    [152851] = {
        name = "伊拉敏王子",
    },
    [152864] = {
        name = "技工大師歐沃斯巴克",
    },
    [152977] = {
        name = "索爾",
    },
    [153251] = {
        name = "洛索瑪‧塞隆",
    },
    [153253] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [153365] = {
        name = "蜜背女王蜂",
    },
    [153385] = {
        name = "大劍師歐卡尼",
    },
    [153393] = {
        name = "貝瑞",
    },
    [153422] = {
        name = "首席傳送師歐庫雷斯",
    },
    [153492] = {
        name = "小芬",
    },
    [153496] = {
        name = "阿達魯",
    },
    [153509] = {
        name = "工匠歐卡塔",
    },
    [153510] = {
        name = "工匠伊塔努",
    },
    [153512] = {
        name = "『尋寶者』普洛克",
    },
    [153514] = {
        name = "『尋寶者』寶兒塔",
    },
    [153617] = {
        name = "珊蒂斯‧羽月",
    },
    [153670] = {
        name = "鏽栓反抗軍戰鬥機器人",
    },
    [153932] = {
        name = "吉恩‧葛雷邁恩",
    },
    [153936] = {
        name = "監督者哈吉爾",
    },
    [154002] = {
        name = "安托莉亞‧海珠",
    },
    [154023] = {
        name = "初生的採收蜂",
    },
    [154143] = {
        name = "收藏家卡裘",
    },
    [154248] = {
        name = "劍客伊野斬",
    },
    [154257] = {
        name = "講師烏魯阿卡",
    },
    [154408] = {
        name = "羅姆",
    },
    [154418] = {
        name = "萊公",
    },
    [154444] = {
        name = "颶語者齊恩",
    },
    [154514] = {
        name = "凱爾亞‧月落",
    },
    [154520] = {
        name = "首席秘法師薩莉瑟拉",
    },
    [154522] = {
        name = "珊蒂斯‧羽月",
    },
    [154532] = {
        name = "麥格尼‧銅鬚",
    },
    [154533] = {
        name = "麥格尼‧銅鬚",
    },
    [154574] = {
        name = "凱爾亞‧月落",
    },
    [154601] = {
        name = "凱爾亞‧月落",
    },
    [154607] = {
        name = "托卡利的影像",
    },
    [154640] = {
        name = "崔布雷德總元帥",
    },
    [154660] = {
        name = "珊蒂斯‧羽月",
    },
    [154661] = {
        name = "首席秘法師薩莉瑟拉",
    },
    [154673] = {
        name = "麗札兒",
    },
    [154958] = {
        name = "工人米榭爾",
    },
    [155071] = {
        name = "珊蒂斯‧羽月",
    },
    [155095] = {
        name = "法歐瑞斯王",
    },
    [155102] = {
        name = "高等探險者德羅拉",
    },
    [155325] = {
        name = "首席秘法師薩莉瑟拉",
    },
    [155336] = {
        name = "魔古戰士",
    },
    [155482] = {
        name = "哨兵",
    },
    [155487] = {
        name = "陶氏",
    },
    [155496] = {
        name = "怒西昂",
    },
    [155562] = {
        name = "影潘大師",
    },
    [155582] = {
        name = "陶氏",
    },
    [155707] = {
        name = "陶氏",
    },
    [155784] = {
        name = "安杜因‧烏瑞恩",
    },
    [155785] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [155786] = {
        name = "瓦洛克‧薩魯法爾",
    },
    [155789] = {
        name = "洛索瑪‧塞隆",
    },
    [156003] = {
        name = "博學行者阿洲",
    },
    [156124] = {
        name = "伊崔格",
    },
    [156297] = {
        name = "老陳‧風暴烈酒",
    },
    [156358] = {
        name = "伊茲",
    },
    [156390] = {
        name = "老陳‧風暴烈酒",
    },
    [156391] = {
        name = "莉莉‧風暴烈酒",
    },
    [156396] = {
        name = "賽希‧硬心",
    },
    [156423] = {
        name = "希瓦娜斯‧風行者女士",
    },
    [156425] = {
        name = "黑暗遊俠蕾娜拉",
    },
    [156440] = {
        name = "納薩諾斯‧凋零者",
    },
    [156520] = {
        name = "荷巴爾特‧繫錘",
    },
    [156542] = {
        name = "克蘭克‧油管",
    },
    [156937] = {
        name = "老陳‧風暴烈酒",
    },
    [156938] = {
        name = "莉莉‧風暴烈酒",
    },
    [157180] = {
        name = "棄置的風暴烈酒酒桶",
    },
    [157491] = {
        name = "荷巴爾特‧繫錘",
    },
    [157668] = {
        name = "米若",
    },
    [157997] = {
        name = "凱爾希‧鋼火",
    },
    [158145] = {
        name = "伊拉敏王子",
    },
    [158672] = {
        name = "魯莽的狐狸人",
    },
    [159544] = {
        name = "艾瑞克‧斯科比斯汀",
    },
    [159560] = {
        name = "先遣軍賴杉",
    },
    [159587] = {
        name = "傑爾賓‧梅卡托克",
    },
    [159682] = {
        name = "追蹤者薩瑪拉",
    },
    [159820] = {
        name = "治癒者戴仁",
    },
    [159920] = {
        name = "札菈沙巡者",
    },
    [160101] = {
        name = "凱爾希‧鋼火",
    },
    [160232] = {
        name = "克利斯蒂‧壓輪",
    },
    [161031] = {
        name = "哈丹隊長",
    },
    [161458] = {
        name = "瓦麗拉‧桑古納爾",
    },
    [161738] = {
        name = "賀帕索‧阿多羅斯",
    },
    [161805] = {
        name = "麥格尼‧銅鬚",
    },
})
]])()
