----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateObjectsTable({
    [244983] = {
        name = "肮脏的怀表",
    },
    [270917] = {
        name = "格伦布鲁克登记簿",
    },
    [271706] = {
        name = "猎人的看板",
    },
    [272179] = {
        name = "镇长公告板",
    },
    [272422] = {
        name = "金特尔的法术书",
    },
    [273814] = {
        name = "利刃护符",
    },
    [273854] = {
        name = "行囊",
    },
    [276187] = {
        name = "祖恩基",
    },
    [276251] = {
        name = "挖掘清单",
    },
    [276488] = {
        name = "艾泽里特炮弹",
    },
    [276513] = {
        name = "完整的泥鱼",
    },
    [276515] = {
        name = "钓鱼竿",
    },
    [276837] = {
        name = "配方石",
    },
    [277199] = {
        name = "褪色的工作清单",
    },
    [277373] = {
        name = "微光海草",
    },
    [277459] = {
        name = "猪塑像",
    },
    [278252] = {
        name = "工作传单",
    },
    [278313] = {
        name = "言辞尖刻的信",
    },
    [278368] = {
        name = "破烂的笔记",
    },
    [278447] = {
        name = "无信诱捕者之矛",
    },
    [278570] = {
        name = "古代日志",
    },
    [278669] = {
        name = "萧湾镇账本",
    },
    [279337] = {
        name = "毒心魔典",
    },
    [279646] = {
        name = "血卫士编年史",
    },
    [279647] = {
        name = "牺牲之书",
    },
    [280576] = {
        name = "包好的卷轴",
    },
    [280727] = {
        name = "烧焦的笔记",
    },
    [281230] = {
        name = "正式邀请函",
    },
    [281348] = {
        name = "破碎的信件",
    },
    [281551] = {
        name = "求助布告",
    },
    [281639] = {
        name = "崩解的雕像",
    },
    [281647] = {
        name = "张贴的布告",
    },
    [281673] = {
        name = "克莱因市民的日记",
    },
    [281718] = {
        name = "求助",
    },
    [282457] = {
        name = "棘卫图腾",
    },
    [282478] = {
        name = "空箱子",
    },
    [282498] = {
        name = "沙漠之笛",
    },
    [284426] = {
        name = "埋藏的采矿机",
    },
    [286016] = {
        name = "船只日志",
    },
    [287081] = {
        name = "上古石板",
    },
    [287185] = {
        name = "通缉：黑暗低语者乔拉",
    },
    [287189] = {
        name = "通缉：危险野兽",
    },
    [287228] = {
        name = "通缉：黑暗史学家",
    },
    [287229] = {
        name = "通缉：黑暗史学家",
    },
    [287232] = {
        name = "侦察报告",
    },
    [287327] = {
        name = "侦察报告",
    },
    [287398] = {
        name = "通缉：扎罗科",
    },
    [287440] = {
        name = "通缉：塔兹拉卡",
    },
    [287441] = {
        name = "通缉：沙漠斥候维萨里克",
    },
    [287442] = {
        name = "通缉：眼镜蛇巡游者",
    },
    [287958] = {
        name = "布告牌",
    },
    [288157] = {
        name = "通缉：雅塞尔古恩",
    },
    [288167] = {
        name = "玛丽的包裹",
    },
    [288214] = {
        name = "通缉布告",
    },
    [288622] = {
        name = "通缉布告",
    },
    [288641] = {
        name = "通缉：狮鹫窃贼",
    },
    [289310] = {
        name = "通缉：暴怒的大地卫士",
    },
    [289313] = {
        name = "通缉：大黄蜂",
    },
    [289361] = {
        name = "通缉：军需官塞利斯",
    },
    [289365] = {
        name = "通缉布告",
    },
    [289728] = {
        name = "古尔纳库船长的藏宝图",
    },
    [290138] = {
        name = "机械爆破弹",
    },
    [290419] = {
        name = "通缉布告",
    },
    [290537] = {
        name = "急需帮助",
    },
    [290750] = {
        name = "加巴尼物资",
    },
    [290765] = {
        name = "一大堆金币",
    },
    [290993] = {
        name = "铁潮战利品",
    },
    [291143] = {
        name = "雷娜的扳手",
    },
    [291291] = {
        name = "通缉：偷猎者",
    },
    [292523] = {
        name = "通缉布告",
    },
    [293567] = {
        name = "通缉布告",
    },
    [293568] = {
        name = "通缉布告",
    },
    [293985] = {
        name = "通缉：战争之刺",
    },
    [297492] = {
        name = "布告牌",
    },
    [298778] = {
        name = "通缉布告",
    },
    [298849] = {
        name = "通缉布告",
    },
    [298858] = {
        name = "通缉布告",
    },
    [307748] = {
        name = "风险投资公司函件",
    },
    [309498] = {
        name = "护甲架",
    },
    [311155] = {
        name = "上古石板",
    },
    [311218] = {
        name = "萨拉塔斯，黑暗帝国之刃",
    },
    [311885] = {
        name = "萨拉塔斯，黑暗帝国之刃",
    },
    [322533] = {
        name = "马蒂瓦斯的元素宝典",
    },
    [326393] = {
        name = "艾泽里特武器箱",
    },
    [326418] = {
        name = "奥术宝箱",
    },
    [326588] = {
        name = "艾泽里特武器箱",
    },
    [327170] = {
        name = "武器架",
    },
    [327591] = {
        name = "保存完好的日志",
    },
    [327592] = {
        name = "魔力之锁",
    },
    [327596] = {
        name = "毁坏的深渊法器",
    },
    [329805] = {
        name = "奇怪的水晶",
    },
})
]])()
