----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateObjectsTable({
    [244983] = {
        name = "더러운 회중시계",
    },
    [270917] = {
        name = "글렌브룩 명부",
    },
    [271706] = {
        name = "사냥꾼의 판",
    },
    [272179] = {
        name = "시장의 게시판",
    },
    [272422] = {
        name = "젠틀의 마법책",
    },
    [273814] = {
        name = "칼날 달린 부적",
    },
    [276187] = {
        name = "준지",
    },
    [276251] = {
        name = "발굴품 목록",
    },
    [276488] = {
        name = "아제라이트 포탄",
    },
    [276513] = {
        name = "온전한 모래무지",
    },
    [276515] = {
        name = "낚싯대",
    },
    [276837] = {
        name = "요리법이 새겨진 바위",
    },
    [277199] = {
        name = "풍파에 시달린 일자리 목록",
    },
    [277373] = {
        name = "반짝이는 해초",
    },
    [277459] = {
        name = "돼지 입상",
    },
    [278197] = {
        name = "해독제가 든 병",
    },
    [278252] = {
        name = "구인 공고",
    },
    [278313] = {
        name = "준엄한 편지",
    },
    [278368] = {
        name = "너덜너덜한 쪽지",
    },
    [278447] = {
        name = "부정한 덫사냥꾼의 창",
    },
    [278570] = {
        name = "고대 일지",
    },
    [278577] = {
        name = "찢어진 호드 서신",
    },
    [278669] = {
        name = "낙엽의 안식처 장부",
    },
    [279337] = {
        name = "심장파멸 흑마법서",
    },
    [279646] = {
        name = "혈투사 연대기",
    },
    [279647] = {
        name = "희생의 고서",
    },
    [280576] = {
        name = "통에 든 두루마리",
    },
    [280727] = {
        name = "까맣게 탄 기록",
    },
    [281230] = {
        name = "공식 초대장",
    },
    [281348] = {
        name = "바스러지는 편지",
    },
    [281551] = {
        name = "구인 광고 전단",
    },
    [281639] = {
        name = "부서져 내리는 조각상",
    },
    [281647] = {
        name = "게시된 공지문",
    },
    [281673] = {
        name = "콜레인 시민의 일기",
    },
    [281718] = {
        name = "인력 급구",
    },
    [282457] = {
        name = "가시덤불경비병 토템",
    },
    [282478] = {
        name = "빈 상자",
    },
    [282498] = {
        name = "사막 플루트",
    },
    [284426] = {
        name = "묻힌 채광 기계",
    },
    [286016] = {
        name = "항해일지",
    },
    [287081] = {
        name = "고대 서판",
    },
    [287185] = {
        name = "현상 수배: 암흑예언자 졸라",
    },
    [287189] = {
        name = "현상 수배: 위험한 야수",
    },
    [287228] = {
        name = "현상 수배: 어둠의 기록가",
    },
    [287229] = {
        name = "현상 수배: 어둠의 기록가",
    },
    [287232] = {
        name = "정찰 보고서",
    },
    [287327] = {
        name = "정찰 보고서",
    },
    [287398] = {
        name = "현상 수배: 자로코",
    },
    [287440] = {
        name = "현상 수배: 타즈라카",
    },
    [287441] = {
        name = "현상 수배: 모래정찰병 베사리크",
    },
    [287442] = {
        name = "현상 수배: 코브라 탐험 참가자",
    },
    [287958] = {
        name = "게시판",
    },
    [288157] = {
        name = "현상 수배: 야르셀군",
    },
    [288167] = {
        name = "마리의 꾸러미",
    },
    [288214] = {
        name = "현상 수배 전단",
    },
    [288622] = {
        name = "현상 수배 전단",
    },
    [288641] = {
        name = "현상 수배: 그리핀 도둑들",
    },
    [289310] = {
        name = "현상 수배: 분노한 대지수호병",
    },
    [289313] = {
        name = "현상 수배: 땅벌",
    },
    [289361] = {
        name = "현상 수배: 병참장교 씰리스",
    },
    [289365] = {
        name = "현상 수배 전단",
    },
    [289728] = {
        name = "대장 굴나쿠의 보물 지도",
    },
    [290138] = {
        name = "로봇 퇴치 폭탄",
    },
    [290419] = {
        name = "현상 수배 전단",
    },
    [290537] = {
        name = "도움 급구",
    },
    [290750] = {
        name = "잠바니 비품",
    },
    [290765] = {
        name = "큰 금화 더미",
    },
    [290993] = {
        name = "무쇠파도 전리품",
    },
    [291143] = {
        name = "라나의 스패너",
    },
    [291291] = {
        name = "현상 수배: 밀렵꾼",
    },
    [292523] = {
        name = "현상 수배 전단",
    },
    [293567] = {
        name = "현상 수배 전단",
    },
    [293568] = {
        name = "현상 수배 전단",
    },
    [293985] = {
        name = "현상 수배: 전쟁 누더기",
    },
    [297492] = {
        name = "게시판",
    },
    [298778] = {
        name = "현상 수배 전단",
    },
    [298849] = {
        name = "현상 수배 전단",
    },
    [298858] = {
        name = "현상 수배 전단",
    },
    [307748] = {
        name = "투자개발회사의 편지",
    },
    [309498] = {
        name = "방어구 거치대",
    },
    [311155] = {
        name = "고대 서판",
    },
    [311218] = {
        name = "잘아타스 - 검은 제국의 비수",
    },
    [311885] = {
        name = "잘아타스 - 검은 제국의 비수",
    },
    [322533] = {
        name = "마디바스의 원소 비전",
    },
    [326393] = {
        name = "아제라이트 무기 보관함",
    },
    [326418] = {
        name = "비전 상자",
    },
    [326588] = {
        name = "아제라이트 무기 보관함",
    },
    [327170] = {
        name = "무기 선반",
    },
    [327591] = {
        name = "보존된 일기",
    },
    [327592] = {
        name = "마법 자물쇠",
    },
    [327596] = {
        name = "부서진 심연 집중",
    },
    [329805] = {
        name = "이상한 수정",
    },
})
]])()
