----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateObjectsTable({
    [270917] = {
        name = "谷溪登記簿",
    },
    [271706] = {
        name = "獵人的佈告板",
    },
    [272179] = {
        name = "鎮長的佈告欄",
    },
    [272422] = {
        name = "溫和的法術書",
    },
    [273814] = {
        name = "刃面符旗",
    },
    [276187] = {
        name = "鈞吉",
    },
    [276251] = {
        name = "挖掘物品清單",
    },
    [276488] = {
        name = "艾澤萊晶岩砲彈",
    },
    [276513] = {
        name = "完整的泥鰍",
    },
    [276515] = {
        name = "釣竿",
    },
    [277199] = {
        name = "陳舊的工作清單",
    },
    [277373] = {
        name = "微光海草",
    },
    [277459] = {
        name = "豬像",
    },
    [278252] = {
        name = "工作傳單",
    },
    [278313] = {
        name = "措詞嚴厲的信",
    },
    [278368] = {
        name = "破舊的便箋",
    },
    [278447] = {
        name = "無信陷捕者的長矛",
    },
    [278570] = {
        name = "古老的筆記",
    },
    [278669] = {
        name = "落港村記錄簿",
    },
    [279646] = {
        name = "血衛編年史",
    },
    [279647] = {
        name = "犧牲之書",
    },
    [281230] = {
        name = "正式邀請",
    },
    [281348] = {
        name = "碎掉的信",
    },
    [281551] = {
        name = "求助海報",
    },
    [281639] = {
        name = "破碎的雕像",
    },
    [281647] = {
        name = "張貼的告示",
    },
    [281673] = {
        name = "寇連恩居民的日誌",
    },
    [281718] = {
        name = "需要幫手",
    },
    [282498] = {
        name = "沙漠長笛",
    },
    [286016] = {
        name = "船艦日誌",
    },
    [287081] = {
        name = "古老的石板",
    },
    [287185] = {
        name = "通缉：黑暗低语者乔拉",
    },
    [287189] = {
        name = "懸賞：危險的怪獸",
    },
    [287228] = {
        name = "懸賞：黑暗撰史者",
    },
    [287229] = {
        name = "懸賞：黑暗撰史者",
    },
    [287232] = {
        name = "偵察報告",
    },
    [287327] = {
        name = "偵察報告",
    },
    [287398] = {
        name = "懸賞：薩羅科",
    },
    [287440] = {
        name = "懸賞：塔茲萊卡",
    },
    [287441] = {
        name = "懸賞：維薩里克沙探",
    },
    [287442] = {
        name = "懸賞：眼鏡蛇遠足參加者",
    },
    [287958] = {
        name = "佈告欄",
    },
    [288157] = {
        name = "懸賞：雅索剛",
    },
    [288214] = {
        name = "懸賞告示",
    },
    [288622] = {
        name = "懸賞告示",
    },
    [288641] = {
        name = "懸賞：獅鷲獸小偷",
    },
    [289310] = {
        name = "懸賞：狂暴的大地守衛",
    },
    [289313] = {
        name = "懸賞：巨大黃蜂",
    },
    [289361] = {
        name = "懸賞：軍需官希里斯",
    },
    [289365] = {
        name = "懸賞告示",
    },
    [289728] = {
        name = "古爾納庫船長的藏寶圖",
    },
    [290419] = {
        name = "懸賞告示",
    },
    [290537] = {
        name = "需要幫手",
    },
    [290750] = {
        name = "詹巴尼儲備物資",
    },
    [291143] = {
        name = "瑞娜的扳手",
    },
    [291291] = {
        name = "懸賞：盜獵者",
    },
    [292523] = {
        name = "通缉布告",
    },
    [293567] = {
        name = "懸賞告示",
    },
    [293568] = {
        name = "懸賞告示",
    },
    [293985] = {
        name = "懸賞：戰爭浴血",
    },
    [297492] = {
        name = "佈告欄",
    },
    [298778] = {
        name = "懸賞告示",
    },
    [298849] = {
        name = "通缉布告",
    },
    [298858] = {
        name = "懸賞告示",
    },
    [307748] = {
        name = "風險投資公司函件",
    },
    [309498] = {
        name = "護甲架",
    },
    [311155] = {
        name = "上古石板",
    },
    [311218] = {
        name = "薩拉塔斯，黑暗帝國之刃",
    },
    [311885] = {
        name = "薩拉塔斯，黑暗帝國之刃",
    },
    [322533] = {
        name = "馬爾迪瓦司的元素秘典",
    },
    [326393] = {
        name = "艾澤萊晶岩武器箱",
    },
    [326418] = {
        name = "秘法寶箱",
    },
    [326588] = {
        name = "艾澤萊晶岩武器箱",
    },
    [327170] = {
        name = "武器架",
    },
    [327591] = {
        name = "保存良好的日記",
    },
    [327592] = {
        name = "附魔的鎖",
    },
    [327596] = {
        name = "壞掉的深淵法器",
    },
    [329805] = {
        name = "奇特水晶",
    },
})
]])()
