----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateObjectsTable({
    [244983] = {
        name = "Грязные карманные часы",
    },
    [270917] = {
        name = "Реестр Гленбрука",
    },
    [271706] = {
        name = "Доска объявлений для охотников",
    },
    [272179] = {
        name = "Новости от мэра",
    },
    [272422] = {
        name = "Книга заклинаний Хелены Джентл",
    },
    [273814] = {
        name = "Шипастый оберег",
    },
    [273854] = {
        name = "Рюкзак",
    },
    [276187] = {
        name = "Джунджи",
    },
    [276251] = {
        name = "Инвентарь раскопок",
    },
    [276488] = {
        name = "Азеритовое пушечное ядро",
    },
    [276513] = {
        name = "Нетронутая ильница",
    },
    [276515] = {
        name = "Удочка",
    },
    [276837] = {
        name = "Камень с рецептом",
    },
    [277199] = {
        name = "Потрепанный плакат",
    },
    [277373] = {
        name = "Поблескивающие водоросли",
    },
    [277459] = {
        name = "Свиной фетиш",
    },
    [278197] = {
        name = "Флакон с противоядием",
    },
    [278252] = {
        name = "Листовка с перечнем работ",
    },
    [278313] = {
        name = "Суровое объявление",
    },
    [278368] = {
        name = "Порванная записка",
    },
    [278447] = {
        name = "Копье отступника-охотника",
    },
    [278570] = {
        name = "Древний дневник",
    },
    [278577] = {
        name = "Порванное донесение Орды",
    },
    [278669] = {
        name = "Реестр Листопадной Бухты",
    },
    [278675] = {
        name = "Проклятое чучело",
    },
    [279337] = {
        name = "Гримуар ковена Мертвых Сердец",
    },
    [279646] = {
        name = "Хроники кровавых стражей",
    },
    [279647] = {
        name = "Фолиант жертвоприношения",
    },
    [280576] = {
        name = "Свиток в футляре",
    },
    [280727] = {
        name = "Обгоревшая записка",
    },
    [280957] = {
        name = "Сумка Зукаши",
    },
    [281230] = {
        name = "Официальное приглашение",
    },
    [281348] = {
        name = "Ветхое письмо",
    },
    [281551] = {
        name = "Плакат \"Требуется помощь!\"",
    },
    [281583] = {
        name = "Древний реликварий",
    },
    [281639] = {
        name = "Разрушенная статуя",
    },
    [281647] = {
        name = "Объявление",
    },
    [281673] = {
        name = "Дневник жителя Корлейна",
    },
    [281718] = {
        name = "ТРЕБУЕТСЯ ПОМОЩЬ!",
    },
    [282457] = {
        name = "Терновый тотем",
    },
    [282478] = {
        name = "Пустой ящик",
    },
    [282498] = {
        name = "Пустынная флейта",
    },
    [284426] = {
        name = "Закопанная буровая машина",
    },
    [286016] = {
        name = "Бортовой журнал",
    },
    [287081] = {
        name = "Древняя табличка",
    },
    [287185] = {
        name = "Разыскивается: темноуст Джо'ла",
    },
    [287189] = {
        name = "Разыскиваются: опасные животные",
    },
    [287228] = {
        name = "Разыскивается: Темный летописец",
    },
    [287229] = {
        name = "Разыскивается: Темный летописец",
    },
    [287232] = {
        name = "Доклад разведки",
    },
    [287327] = {
        name = "Доклад разведки",
    },
    [287398] = {
        name = "Разыскивается: За'роко",
    },
    [287440] = {
        name = "Разыскивается: Таз'рака",
    },
    [287441] = {
        name = "Разыскивается: песчаный разведчик Визарик",
    },
    [287442] = {
        name = "Разыскиваются: участники экскурсии к кобрам",
    },
    [287958] = {
        name = "Доска объявлений",
    },
    [288157] = {
        name = "Разыскивается: Ярсел'гун",
    },
    [288167] = {
        name = "Посылка Мари",
    },
    [288214] = {
        name = "Плакат \"Разыскивается\"",
    },
    [288622] = {
        name = "Плакат \"Разыскивается\"",
    },
    [288641] = {
        name = "Разыскиваются: грифонокрады",
    },
    [289310] = {
        name = "РАЗЫСКИВАЕТСЯ: буйный земляной страж",
    },
    [289313] = {
        name = "РАЗЫСКИВАЕТСЯ: шершень",
    },
    [289361] = {
        name = "Разыскивается: интендант Ссилис",
    },
    [289365] = {
        name = "Плакат \"Разыскивается\"",
    },
    [289728] = {
        name = "Карта сокровищ капитана Гулнаку",
    },
    [290138] = {
        name = "Противоботовая бомба",
    },
    [290419] = {
        name = "Плакат \"Разыскивается\"",
    },
    [290537] = {
        name = "Требуется помощь!",
    },
    [290750] = {
        name = "Запасы культа Вол'джамбы",
    },
    [290765] = {
        name = "Большая куча золота",
    },
    [290993] = {
        name = "Добыча братства Стальных Волн",
    },
    [291143] = {
        name = "Гаечный ключ Раны",
    },
    [291291] = {
        name = "Разыскивается: Браконьер",
    },
    [292523] = {
        name = "Плакат \"Разыскивается\"",
    },
    [293567] = {
        name = "Плакат \"Разыскивается\"",
    },
    [293568] = {
        name = "Плакат \"Разыскивается\"",
    },
    [293985] = {
        name = "Разыскивается: Кровавчик",
    },
    [297492] = {
        name = "Доска объявлений",
    },
    [298778] = {
        name = "Плакат \"Разыскивается\"",
    },
    [298849] = {
        name = "Плакат \"Разыскивается\"",
    },
    [298858] = {
        name = "Плакат \"Разыскивается\"",
    },
    [307748] = {
        name = "Письмо Торговой компании",
    },
    [309498] = {
        name = "Стойка для доспехов",
    },
    [311155] = {
        name = "Древняя табличка",
    },
    [311218] = {
        name = "Ксал'атат, клинок Темной Империи",
    },
    [311885] = {
        name = "Ксал'атат, клинок Темной Империи",
    },
    [322533] = {
        name = "Фолиант стихий Мардиваса",
    },
    [326393] = {
        name = "Сундук с азеритовым оружием",
    },
    [326418] = {
        name = "Чародейский сундук",
    },
    [326588] = {
        name = "Сундук с азеритовым оружием",
    },
    [327170] = {
        name = "Оружейная стойка",
    },
    [327591] = {
        name = "Сохранившийся дневник",
    },
    [327592] = {
        name = "Зачарованный замок",
    },
    [327596] = {
        name = "Расколотый глубинный кристалл",
    },
    [329805] = {
        name = "Странный кристалл",
    },
})
]])()
