----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [40537] = {
        name = "以鲜血为契",
    },
    [44785] = {
        name = "茶话会",
    },
    [45079] = {
        name = "格伦布鲁克村",
    },
    [45972] = {
        name = "被诅咒的林地",
    },
    [46727] = {
        name = "战争之潮",
    },
    [46728] = {
        name = "库尔提拉斯王国",
    },
    [46729] = {
        name = "老迈骑士",
    },
    [46846] = {
        name = "祖尔之语",
    },
    [46926] = {
        name = "整顿港口",
    },
    [46927] = {
        name = "塔阿曼的惩罚",
    },
    [46928] = {
        name = "塔尔法拉克的惩罚",
    },
    [46929] = {
        name = "威慑",
    },
    [46930] = {
        name = "拉斯塔哈",
    },
    [46931] = {
        name = "部落的代言人",
    },
    [46957] = {
        name = "欢迎来到祖达萨",
    },
    [47098] = {
        name = "逃之夭夭",
    },
    [47099] = {
        name = "熟悉环境",
    },
    [47103] = {
        name = "前往纳兹米尔",
    },
    [47105] = {
        name = "深入黑暗",
    },
    [47130] = {
        name = "超度已逝的赞达拉巨魔",
    },
    [47181] = {
        name = "冒烟的枪",
    },
    [47186] = {
        name = "贤者圣殿",
    },
    [47188] = {
        name = "神灵相助",
    },
    [47189] = {
        name = "分裂的国度",
    },
    [47198] = {
        name = "别有用心",
    },
    [47199] = {
        name = "鲜血关口",
    },
    [47200] = {
        name = "争分夺秒",
    },
    [47201] = {
        name = "洛坎",
    },
    [47204] = {
        name = "新的战线",
    },
    [47205] = {
        name = "战争主母",
    },
    [47226] = {
        name = "孤儿幼崽",
    },
    [47228] = {
        name = "希巴拉生态",
    },
    [47229] = {
        name = "托卡利近卫",
    },
    [47235] = {
        name = "眼之占卜",
    },
    [47241] = {
        name = "死亡之影",
    },
    [47244] = {
        name = "灵魂甄选",
    },
    [47245] = {
        name = "获得消息",
    },
    [47247] = {
        name = "亡灵作祟",
    },
    [47248] = {
        name = "至死不渝",
    },
    [47249] = {
        name = "缚魂契约",
    },
    [47250] = {
        name = "后会有期",
    },
    [47257] = {
        name = "希巴拉的骨骸",
    },
    [47258] = {
        name = "准备攻城",
    },
    [47259] = {
        name = "照料恐角龙",
    },
    [47260] = {
        name = "副作用可能包括……",
    },
    [47261] = {
        name = "驯恐角龙高手",
    },
    [47262] = {
        name = "终结鲜血巨魔",
    },
    [47263] = {
        name = "天启之时",
    },
    [47264] = {
        name = "一个不留",
    },
    [47272] = {
        name = "恐角龙生长素",
    },
    [47289] = {
        name = "泰迪熊和茶",
    },
    [47310] = {
        name = "休息时间",
    },
    [47311] = {
        name = "头槌基础教程",
    },
    [47312] = {
        name = "翎后",
    },
    [47313] = {
        name = "谨慎的调查",
    },
    [47314] = {
        name = "流放的谣言",
    },
    [47315] = {
        name = "深入沙丘",
    },
    [47316] = {
        name = "沙中的秘密",
    },
    [47317] = {
        name = "搜寻幸存者",
    },
    [47319] = {
        name = "滋补毒液",
    },
    [47320] = {
        name = "凝神香油",
    },
    [47321] = {
        name = "夺回小玩意儿",
    },
    [47322] = {
        name = "逃亡援助",
    },
    [47324] = {
        name = "不可能的盟友",
    },
    [47327] = {
        name = "还击",
    },
    [47329] = {
        name = "血望者的遗产",
    },
    [47418] = {
        name = "成长的烦恼",
    },
    [47422] = {
        name = "恐怖事态",
    },
    [47423] = {
        name = "违禁行为",
    },
    [47428] = {
        name = "猫咪？",
    },
    [47432] = {
        name = "陷入僵局",
    },
    [47433] = {
        name = "以攻为守",
    },
    [47434] = {
        name = "限制令",
    },
    [47435] = {
        name = "翼手龙患",
    },
    [47437] = {
        name = "信仰之争",
    },
    [47438] = {
        name = "选择神灵",
    },
    [47439] = {
        name = "兽群主宰贡克",
    },
    [47440] = {
        name = "风之主宰帕库",
    },
    [47441] = {
        name = "害虫成群",
    },
    [47442] = {
        name = "加尼的诅咒",
    },
    [47445] = {
        name = "赞枢利议会",
    },
    [47485] = {
        name = "艾什凡贸易公司",
    },
    [47486] = {
        name = "可疑的货物",
    },
    [47487] = {
        name = "劳动纠纷",
    },
    [47488] = {
        name = "小小搬运工",
    },
    [47489] = {
        name = "偷偷上船",
    },
    [47491] = {
        name = "邪恶残留",
    },
    [47497] = {
        name = "与金牙帮见面",
    },
    [47498] = {
        name = "拉恩卡失踪的朋友",
    },
    [47499] = {
        name = "咧笑雕像",
    },
    [47501] = {
        name = "脏活累活只为酒",
    },
    [47502] = {
        name = "帮派军师",
    },
    [47503] = {
        name = "奴隶主苟兹达昆",
    },
    [47509] = {
        name = "选民之台",
    },
    [47512] = {
        name = "纳兹米尔",
    },
    [47513] = {
        name = "沃顿",
    },
    [47514] = {
        name = "祖达萨",
    },
    [47518] = {
        name = "拉尔",
    },
    [47520] = {
        name = "隔墙有耳",
    },
    [47521] = {
        name = "洛阿神灵之园的午夜",
    },
    [47522] = {
        name = "猎人",
    },
    [47525] = {
        name = "保持隐蔽",
    },
    [47527] = {
        name = "异端仪式",
    },
    [47528] = {
        name = "谎言女神",
    },
    [47540] = {
        name = "图腾恢复仪式",
    },
    [47564] = {
        name = "自助餐补货",
    },
    [47570] = {
        name = "另有目的",
    },
    [47571] = {
        name = "长者的智慧",
    },
    [47573] = {
        name = "林网丛生",
    },
    [47574] = {
        name = "蛛网覆体",
    },
    [47576] = {
        name = "虎神之怒",
    },
    [47577] = {
        name = "敌从海中来",
    },
    [47578] = {
        name = "神灵印记",
    },
    [47580] = {
        name = "梅普吉拉的诅咒",
    },
    [47581] = {
        name = "吉布尔的祝福",
    },
    [47583] = {
        name = "去死吧，双帆龙",
    },
    [47584] = {
        name = "肉中刺",
    },
    [47585] = {
        name = "螳螂捕蝉",
    },
    [47586] = {
        name = "狩猎王牌猎人",
    },
    [47587] = {
        name = "猎头者乔",
    },
    [47596] = {
        name = "没有替代方案",
    },
    [47597] = {
        name = "一个地精都不能少",
    },
    [47598] = {
        name = "不择手段",
    },
    [47599] = {
        name = "火热的复仇",
    },
    [47601] = {
        name = "实战评估",
    },
    [47602] = {
        name = "整装待发",
    },
    [47621] = {
        name = "神之盛宴",
    },
    [47622] = {
        name = "魔幻萤光",
    },
    [47623] = {
        name = "卡格瓦最后的巫医",
    },
    [47631] = {
        name = "与祭酒号会合",
    },
    [47638] = {
        name = "酒劲十足",
    },
    [47647] = {
        name = "泽姆兰的怪物",
    },
    [47659] = {
        name = "猎人与猎物",
    },
    [47660] = {
        name = "遗落的雕像",
    },
    [47695] = {
        name = "拉响警报",
    },
    [47696] = {
        name = "强大的卡格瓦",
    },
    [47697] = {
        name = "卡格瓦的帮助",
    },
    [47706] = {
        name = "狩猎魔暴龙王科塔尔",
    },
    [47711] = {
        name = "毒蛇首领",
    },
    [47716] = {
        name = "搜索废墟",
    },
    [47733] = {
        name = "神语者的背叛",
    },
    [47734] = {
        name = "异端同谋",
    },
    [47735] = {
        name = "古代始祖龟疗法",
    },
    [47736] = {
        name = "杀鸡儆猴",
    },
    [47737] = {
        name = "莱赞神殿",
    },
    [47738] = {
        name = "洛阿神灵的意志",
    },
    [47739] = {
        name = "复仇的气息",
    },
    [47740] = {
        name = "净化王宫",
    },
    [47741] = {
        name = "献祭神灵",
    },
    [47742] = {
        name = "祖尔的叛乱",
    },
    [47755] = {
        name = "沉迷的俘虏",
    },
    [47756] = {
        name = "祭酒号解放行动",
    },
    [47797] = {
        name = "清除危害",
    },
    [47868] = {
        name = "冥宫",
    },
    [47870] = {
        name = "死无对证",
    },
    [47871] = {
        name = "航海必需品",
    },
    [47873] = {
        name = "船长的宝藏",
    },
    [47874] = {
        name = "破除迷雾",
    },
    [47880] = {
        name = "死神贡品",
    },
    [47894] = {
        name = "肆意乱窜",
    },
    [47897] = {
        name = "赞枢利的背叛者",
    },
    [47915] = {
        name = "即刻救援",
    },
    [47918] = {
        name = "侍奉卡格瓦",
    },
    [47919] = {
        name = "不要嗜食",
    },
    [47924] = {
        name = "净化亵渎",
    },
    [47925] = {
        name = "砧板上的修克",
    },
    [47928] = {
        name = "神之贡品",
    },
    [47939] = {
        name = "如果这把钥匙对得上……",
    },
    [47943] = {
        name = "螃蟹陷阱",
    },
    [47945] = {
        name = "赶集，赶集",
    },
    [47946] = {
        name = "待宰猪猡",
    },
    [47947] = {
        name = "大灰狼",
    },
    [47948] = {
        name = "嫩煎猪排",
    },
    [47949] = {
        name = "非我所爱",
    },
    [47950] = {
        name = "被诅咒的火腿",
    },
    [47952] = {
        name = "迷失的舰队",
    },
    [47959] = {
        name = "戎卫的足迹",
    },
    [47960] = {
        name = "提拉加德海峡",
    },
    [47961] = {
        name = "德鲁斯瓦",
    },
    [47962] = {
        name = "斯托颂谷地",
    },
    [47963] = {
        name = "远古神灵",
    },
    [47965] = {
        name = "神殿废墟",
    },
    [47968] = {
        name = "迹象和征兆",
    },
    [47969] = {
        name = "萧湾镇的诅咒",
    },
    [47978] = {
        name = "任性的老妪",
    },
    [47979] = {
        name = "猎巫",
    },
    [47980] = {
        name = "愤怒的爪牙",
    },
    [47981] = {
        name = "破解诅咒",
    },
    [47982] = {
        name = "最后的雕像",
    },
    [47996] = {
        name = "消灭啜魔者",
    },
    [47998] = {
        name = "消灭嗜食者",
    },
    [48003] = {
        name = "勋爵的邀请",
    },
    [48004] = {
        name = "新手骑术",
    },
    [48005] = {
        name = "热情好客",
    },
    [48008] = {
        name = "危险货物",
    },
    [48009] = {
        name = "叛徒守卫",
    },
    [48014] = {
        name = "解决小问题",
    },
    [48015] = {
        name = "格罗尔的卷轴",
    },
    [48025] = {
        name = "以待后用",
    },
    [48026] = {
        name = "波涛之下",
    },
    [48070] = {
        name = "诺文顿节",
    },
    [48077] = {
        name = "白鼬狩猎",
    },
    [48080] = {
        name = "危险元素",
    },
    [48087] = {
        name = "取回马匹",
    },
    [48088] = {
        name = "没有穴居人的派对",
    },
    [48089] = {
        name = "高山之声",
    },
    [48090] = {
        name = "卡格瓦的勇士",
    },
    [48092] = {
        name = "青蛙的复仇",
    },
    [48093] = {
        name = "消除威胁",
    },
    [48104] = {
        name = "更大的挑战",
    },
    [48108] = {
        name = "维克雷斯之女",
    },
    [48109] = {
        name = "林中有眼",
    },
    [48110] = {
        name = "预防伏击",
    },
    [48111] = {
        name = "迷信审判",
    },
    [48113] = {
        name = "刺鼻的计划",
    },
    [48165] = {
        name = "吞食有害",
    },
    [48170] = {
        name = "一朝被咬，十年胆小",
    },
    [48171] = {
        name = "箭谷镇的诅咒",
    },
    [48179] = {
        name = "救助游侠",
    },
    [48180] = {
        name = "超大问题",
    },
    [48181] = {
        name = "不不不",
    },
    [48182] = {
        name = "石碑之逝",
    },
    [48183] = {
        name = "活化山丘",
    },
    [48184] = {
        name = "历史碎片",
    },
    [48195] = {
        name = "麻烦的穴居人",
    },
    [48196] = {
        name = "跟踪埃迪的踪迹",
    },
    [48198] = {
        name = "举证责任",
    },
    [48237] = {
        name = "击败奈克塔拉",
    },
    [48283] = {
        name = "接受指控",
    },
    [48313] = {
        name = "天然疗效",
    },
    [48314] = {
        name = "死亡爬虫",
    },
    [48315] = {
        name = "空洞眼神",
    },
    [48317] = {
        name = "魔法嗅觉",
    },
    [48320] = {
        name = "大杀特杀",
    },
    [48321] = {
        name = "创意营销",
    },
    [48322] = {
        name = "金牙迎宾",
    },
    [48324] = {
        name = "迷失泽姆兰",
    },
    [48326] = {
        name = "这是叛变",
    },
    [48327] = {
        name = "奇怪的货物",
    },
    [48329] = {
        name = "坚韧不屈",
    },
    [48330] = {
        name = "赞达拉寻宝",
    },
    [48331] = {
        name = "虹吸灵魂",
    },
    [48332] = {
        name = "球潮虫也是资源",
    },
    [48334] = {
        name = "他们有魔像",
    },
    [48335] = {
        name = "全沃顿最牢的绳子",
    },
    [48347] = {
        name = "尖角码头",
    },
    [48348] = {
        name = "刺人的倒刺",
    },
    [48352] = {
        name = "来自海洋的解药",
    },
    [48353] = {
        name = "尖角的动向",
    },
    [48354] = {
        name = "被污染的货物",
    },
    [48355] = {
        name = "疏散场地",
    },
    [48356] = {
        name = "附体之人",
    },
    [48365] = {
        name = "年轻的斯托颂勋爵",
    },
    [48366] = {
        name = "划船求生",
    },
    [48367] = {
        name = "那些不是鱼卵",
    },
    [48368] = {
        name = "深海污秽",
    },
    [48369] = {
        name = "紧急措施",
    },
    [48370] = {
        name = "深海死亡",
    },
    [48372] = {
        name = "可怕的祈祷",
    },
    [48399] = {
        name = "黑铁之潮",
    },
    [48400] = {
        name = "侠盗传送师",
    },
    [48402] = {
        name = "剧毒之触",
    },
    [48404] = {
        name = "街头无赖",
    },
    [48405] = {
        name = "好人先生",
    },
    [48419] = {
        name = "致命吸引",
    },
    [48421] = {
        name = "海潮之血",
    },
    [48452] = {
        name = "鲜血集市",
    },
    [48454] = {
        name = "邪恶罪证",
    },
    [48456] = {
        name = "巫医加拉",
    },
    [48468] = {
        name = "邦桑迪赐予的解脱",
    },
    [48473] = {
        name = "遵从祭礼",
    },
    [48474] = {
        name = "守墓人",
    },
    [48475] = {
        name = "看见幽灵",
    },
    [48476] = {
        name = "分裂派对",
    },
    [48477] = {
        name = "还有一个",
    },
    [48478] = {
        name = "凯瓦克斯的家",
    },
    [48479] = {
        name = "骨之防护",
    },
    [48480] = {
        name = "凯瓦克斯的陨落",
    },
    [48492] = {
        name = "接上断腿",
    },
    [48496] = {
        name = "小队重聚",
    },
    [48497] = {
        name = "力量的展示",
    },
    [48498] = {
        name = "希提斯必须死",
    },
    [48499] = {
        name = "归于尘土",
    },
    [48504] = {
        name = "穿越老路",
    },
    [48505] = {
        name = "相思解脱",
    },
    [48515] = {
        name = "银剑",
    },
    [48516] = {
        name = "剧毒群落",
    },
    [48517] = {
        name = "光荣退场",
    },
    [48518] = {
        name = "救一个是一个",
    },
    [48519] = {
        name = "希望它们不会游泳",
    },
    [48520] = {
        name = "三姐妹",
    },
    [48521] = {
        name = "掌控怪物",
    },
    [48522] = {
        name = "揭秘信函",
    },
    [48523] = {
        name = "残忍的主母",
    },
    [48524] = {
        name = "清理女巫会",
    },
    [48525] = {
        name = "将它们砸成碎片",
    },
    [48527] = {
        name = "贪食恶兽",
    },
    [48529] = {
        name = "嗷嗷待哺",
    },
    [48530] = {
        name = "走失的牧群",
    },
    [48531] = {
        name = "神秘的肉",
    },
    [48532] = {
        name = "疯狂羊驼",
    },
    [48533] = {
        name = "沃顿炸鸡",
    },
    [48534] = {
        name = "啸齿终嚎",
    },
    [48535] = {
        name = "禁忌沼泽，纳兹米尔",
    },
    [48538] = {
        name = "无懈可击的证明",
    },
    [48539] = {
        name = "自由镇",
    },
    [48540] = {
        name = "帮助码头",
    },
    [48549] = {
        name = "“黑心”格罗兹托克",
    },
    [48550] = {
        name = "失窃的背包",
    },
    [48551] = {
        name = "缺水枯萎",
    },
    [48553] = {
        name = "再度流淌",
    },
    [48554] = {
        name = "问题之源",
    },
    [48555] = {
        name = "种子救援",
    },
    [48557] = {
        name = "种树苗",
    },
    [48558] = {
        name = "铁潮帮",
    },
    [48573] = {
        name = "鳄鱼的生命力",
    },
    [48574] = {
        name = "拔牙",
    },
    [48576] = {
        name = "安全飞行",
    },
    [48577] = {
        name = "恐卵危机",
    },
    [48578] = {
        name = "恐天飞龙不该有眼睛",
    },
    [48581] = {
        name = "严厉的爱",
    },
    [48584] = {
        name = "敌人的鲜血",
    },
    [48585] = {
        name = "废土幸存者",
    },
    [48588] = {
        name = "净化感染",
    },
    [48590] = {
        name = "我的头与肩",
    },
    [48591] = {
        name = "尤洛克的灭亡",
    },
    [48597] = {
        name = "巨蜥逃亡",
    },
    [48606] = {
        name = "火炮上膛",
    },
    [48616] = {
        name = "套索与鸟",
    },
    [48622] = {
        name = "消失的勋爵",
    },
    [48655] = {
        name = "厨师学徒",
    },
    [48656] = {
        name = "野蛮的巨蜥",
    },
    [48657] = {
        name = "它们可能非常美味",
    },
    [48669] = {
        name = "湿地魔龙尤洛克",
    },
    [48670] = {
        name = "落跑的骑士",
    },
    [48677] = {
        name = "柳魔崇拜",
    },
    [48678] = {
        name = "先给供品再提问",
    },
    [48679] = {
        name = "小心蜂巢",
    },
    [48680] = {
        name = "不要蜜蜂！",
    },
    [48682] = {
        name = "简单的献祭",
    },
    [48683] = {
        name = "终结柳魔人",
    },
    [48684] = {
        name = "时刻行动",
    },
    [48699] = {
        name = "潜入扎拉玛",
    },
    [48715] = {
        name = "会见阿昆达",
    },
    [48773] = {
        name = "文件，谢谢",
    },
    [48774] = {
        name = "暴行继续",
    },
    [48776] = {
        name = "偷取索具",
    },
    [48778] = {
        name = "石头汤",
    },
    [48790] = {
        name = "失窃的货物",
    },
    [48792] = {
        name = "社会威胁",
    },
    [48793] = {
        name = "冒险者联盟",
    },
    [48800] = {
        name = "蝙蝠印记",
    },
    [48801] = {
        name = "隔离扎拉玛",
    },
    [48804] = {
        name = "错估形势",
    },
    [48805] = {
        name = "寻回研究",
    },
    [48823] = {
        name = "破坏计划",
    },
    [48825] = {
        name = "断绝力量来源",
    },
    [48840] = {
        name = "废墟营销",
    },
    [48846] = {
        name = "劝君一瓶酒",
    },
    [48847] = {
        name = "武装起来",
    },
    [48850] = {
        name = "汤戈",
    },
    [48852] = {
        name = "阻止扎达克斯",
    },
    [48853] = {
        name = "终极学位",
    },
    [48854] = {
        name = "力量的代价",
    },
    [48855] = {
        name = "击败恐魔",
    },
    [48856] = {
        name = "阻断引导",
    },
    [48857] = {
        name = "希望破灭",
    },
    [48869] = {
        name = "向巫妖复仇",
    },
    [48871] = {
        name = "抢救圣物",
    },
    [48872] = {
        name = "加速发掘",
    },
    [48873] = {
        name = "灰熊末日",
    },
    [48874] = {
        name = "生锈陷阱",
    },
    [48879] = {
        name = "寻找天鹰蛋",
    },
    [48880] = {
        name = "卑鄙的河鸥",
    },
    [48881] = {
        name = "收杆高手",
    },
    [48882] = {
        name = "我喜欢鱼内脏，我不撒谎",
    },
    [48883] = {
        name = "大鸟不死",
    },
    [48887] = {
        name = "净化心灵",
    },
    [48888] = {
        name = "万世流淌",
    },
    [48889] = {
        name = "修复记忆",
    },
    [48890] = {
        name = "如何成为鲜血巨魔",
    },
    [48894] = {
        name = "真实试炼",
    },
    [48895] = {
        name = "完美贡品",
    },
    [48896] = {
        name = "昔日奥秘",
    },
    [48898] = {
        name = "好运符",
    },
    [48899] = {
        name = "安全第一",
    },
    [48902] = {
        name = "充沛能量",
    },
    [48903] = {
        name = "一定要完美的马",
    },
    [48904] = {
        name = "上钩",
    },
    [48905] = {
        name = "卷轴蒙尘",
    },
    [48909] = {
        name = "贵族责任",
    },
    [48934] = {
        name = "堕落印记",
    },
    [48939] = {
        name = "展示你的能力",
    },
    [48941] = {
        name = "绕点远路",
    },
    [48942] = {
        name = "雪人来袭",
    },
    [48943] = {
        name = "回收权",
    },
    [48944] = {
        name = "解锁历史",
    },
    [48945] = {
        name = "戈尔瓦遗迹",
    },
    [48946] = {
        name = "灰烬骑士团",
    },
    [48947] = {
        name = "戈尔科瓦尔",
    },
    [48948] = {
        name = "北径山洞",
    },
    [48963] = {
        name = "声东击西",
    },
    [48965] = {
        name = "算清旧账",
    },
    [48986] = {
        name = "高山之路",
    },
    [48987] = {
        name = "哀痛峡谷",
    },
    [48988] = {
        name = "窥探记忆",
    },
    [48991] = {
        name = "邪恶滋生",
    },
    [48992] = {
        name = "神圣遗骨",
    },
    [48993] = {
        name = "强力导体",
    },
    [48996] = {
        name = "扼止疯狂",
    },
    [49001] = {
        name = "烦人的灵魂",
    },
    [49002] = {
        name = "紧急迫降",
    },
    [49003] = {
        name = "天降复仇",
    },
    [49005] = {
        name = "支离破碎",
    },
    [49028] = {
        name = "鲁伯特的毛衣",
    },
    [49036] = {
        name = "最佳表演",
    },
    [49039] = {
        name = "开始狩猎怪物",
    },
    [49040] = {
        name = "惜别",
    },
    [49059] = {
        name = "希巴拉的骨骸",
    },
    [49060] = {
        name = "希巴拉生态",
    },
    [49064] = {
        name = "乌龟之神托加",
    },
    [49066] = {
        name = "速冻",
    },
    [49067] = {
        name = "求助邦桑迪",
    },
    [49069] = {
        name = "通缉：年迈的霜爪",
    },
    [49070] = {
        name = "献给死神的灵魂",
    },
    [49071] = {
        name = "焚烧恐虱",
    },
    [49072] = {
        name = "西行贵族",
    },
    [49078] = {
        name = "集体“净化”",
    },
    [49079] = {
        name = "蝙蝠之神希里克",
    },
    [49080] = {
        name = "终止召唤",
    },
    [49081] = {
        name = "弑神",
    },
    [49082] = {
        name = "勇往直前",
    },
    [49120] = {
        name = "与死者对话",
    },
    [49122] = {
        name = "港口激战",
    },
    [49125] = {
        name = "堕落之血",
    },
    [49126] = {
        name = "降下命运之手",
    },
    [49130] = {
        name = "无“神”饮食",
    },
    [49131] = {
        name = "圣化土地",
    },
    [49132] = {
        name = "粉碎碾颅者",
    },
    [49136] = {
        name = "加恩诺，血神使徒",
    },
    [49138] = {
        name = "古尔纳库船长的宝藏",
    },
    [49139] = {
        name = "军械库",
    },
    [49141] = {
        name = "外交与统治",
    },
    [49144] = {
        name = "赞达拉巨魔的愤怒",
    },
    [49145] = {
        name = "一个都不能少",
    },
    [49146] = {
        name = "灵魂财产",
    },
    [49147] = {
        name = "展现实力",
    },
    [49148] = {
        name = "分崩离析",
    },
    [49149] = {
        name = "妙用巫毒",
    },
    [49160] = {
        name = "托加的不灭轮回",
    },
    [49178] = {
        name = "我最爱的东西",
    },
    [49181] = {
        name = "微光坠饰",
    },
    [49185] = {
        name = "了解情况",
    },
    [49218] = {
        name = "漂泊者",
    },
    [49223] = {
        name = "长线骗局",
    },
    [49225] = {
        name = "追上领队",
    },
    [49226] = {
        name = "让两姐妹闭嘴",
    },
    [49227] = {
        name = "万能钥匙",
    },
    [49229] = {
        name = "废墟的反击",
    },
    [49230] = {
        name = "当地风味",
    },
    [49232] = {
        name = "灾祸回收",
    },
    [49233] = {
        name = "我是德鲁伊，不是牧师",
    },
    [49234] = {
        name = "虎落平阳",
    },
    [49239] = {
        name = "人靠衣装",
    },
    [49242] = {
        name = "有刺或没刺",
    },
    [49259] = {
        name = "伸张正义",
    },
    [49260] = {
        name = "掩护打包",
    },
    [49261] = {
        name = "水手螃蟹汤",
    },
    [49262] = {
        name = "扫灭贼帮",
    },
    [49268] = {
        name = "水中的鲨鱼",
    },
    [49274] = {
        name = "墨古姆的勘测",
    },
    [49276] = {
        name = "探险的刺激",
    },
    [49278] = {
        name = "灵魂复原",
    },
    [49282] = {
        name = "墨古姆的进一步勘测",
    },
    [49283] = {
        name = "寻找求知者",
    },
    [49284] = {
        name = "喜讯传来",
    },
    [49285] = {
        name = "小小宝藏",
    },
    [49286] = {
        name = "笼中智计",
    },
    [49287] = {
        name = "失踪的龟群",
    },
    [49288] = {
        name = "卷轴猎手",
    },
    [49289] = {
        name = "特别的石头",
    },
    [49290] = {
        name = "陈年佳酿",
    },
    [49292] = {
        name = "海藻摇剂",
    },
    [49295] = {
        name = "入木三分",
    },
    [49299] = {
        name = "深入敌后",
    },
    [49300] = {
        name = "生物腐化",
    },
    [49302] = {
        name = "最致命的猎物",
    },
    [49309] = {
        name = "雷霆陨落",
    },
    [49310] = {
        name = "先知的工作",
    },
    [49314] = {
        name = "追捕扎达克斯",
    },
    [49315] = {
        name = "惊珠的阴谋",
    },
    [49327] = {
        name = "击退他们！",
    },
    [49333] = {
        name = "建立军械库",
    },
    [49334] = {
        name = "强大的囚犯",
    },
    [49335] = {
        name = "唤天者杀手",
    },
    [49340] = {
        name = "守护者的钥匙",
    },
    [49348] = {
        name = "被亵渎的神庙",
    },
    [49366] = {
        name = "治疗伤员",
    },
    [49370] = {
        name = "营救记载者",
    },
    [49377] = {
        name = "消灭首领",
    },
    [49378] = {
        name = "赢取信任",
    },
    [49379] = {
        name = "无“兽”区",
    },
    [49380] = {
        name = "邪恶魂能",
    },
    [49382] = {
        name = "看来你们已经是朋友了",
    },
    [49393] = {
        name = "蛮项人",
    },
    [49394] = {
        name = "站稳别动",
    },
    [49395] = {
        name = "熊与蜂蜜",
    },
    [49398] = {
        name = "举杯！",
    },
    [49399] = {
        name = "一票大案",
    },
    [49400] = {
        name = "招募工作",
    },
    [49401] = {
        name = "罗德里格的鸟窝",
    },
    [49402] = {
        name = "离巢的鹦鹉",
    },
    [49403] = {
        name = "罗德里格复仇记",
    },
    [49404] = {
        name = "法温德的“朋友”",
    },
    [49405] = {
        name = "戴林之门的守卫",
    },
    [49406] = {
        name = "扎拉玛屠杀者",
    },
    [49407] = {
        name = "崔克茜的事务",
    },
    [49408] = {
        name = "海盗骰子",
    },
    [49409] = {
        name = "失落的宝藏！",
    },
    [49411] = {
        name = "建造兵营",
    },
    [49412] = {
        name = "帮助亨利",
    },
    [49417] = {
        name = "蛮项骑手",
    },
    [49418] = {
        name = "大老板",
    },
    [49419] = {
        name = "急冻人",
    },
    [49421] = {
        name = "追杀祖尔",
    },
    [49422] = {
        name = "异端信徒",
    },
    [49424] = {
        name = "完整的预言",
    },
    [49425] = {
        name = "黄金之城",
    },
    [49426] = {
        name = "君王的赌局",
    },
    [49427] = {
        name = "不是我们紫色的精灵",
    },
    [49428] = {
        name = "侠盗传送师",
    },
    [49431] = {
        name = "温暖舒适",
    },
    [49432] = {
        name = "被遗弃的灵魂",
    },
    [49433] = {
        name = "雪怪",
    },
    [49435] = {
        name = "他们去哪了？",
    },
    [49437] = {
        name = "破烂的笔记",
    },
    [49439] = {
        name = "老板的复仇",
    },
    [49440] = {
        name = "鲜血巨魔间谍",
    },
    [49443] = {
        name = "猎巫经验",
    },
    [49450] = {
        name = "事故报告",
    },
    [49451] = {
        name = "休假请求",
    },
    [49452] = {
        name = "库存短缺",
    },
    [49453] = {
        name = "找木头的河狸",
    },
    [49454] = {
        name = "害虫防治",
    },
    [49464] = {
        name = "巨蜥尾巴",
    },
    [49465] = {
        name = "最大化资源",
    },
    [49467] = {
        name = "森林女巫",
    },
    [49468] = {
        name = "蛛网会谈",
    },
    [49477] = {
        name = "意外援军",
    },
    [49479] = {
        name = "缺乏思考",
    },
    [49488] = {
        name = "塔尔格拉布",
    },
    [49489] = {
        name = "原料需求",
    },
    [49490] = {
        name = "声之瓮",
    },
    [49491] = {
        name = "巫毒燃料",
    },
    [49492] = {
        name = "沃加巴的傲慢",
    },
    [49493] = {
        name = "道德困境",
    },
    [49494] = {
        name = "祖维比酒",
    },
    [49495] = {
        name = "命中注定",
    },
    [49522] = {
        name = "卡灵顿的报酬",
    },
    [49523] = {
        name = "赔本买卖",
    },
    [49529] = {
        name = "春季大扫除",
    },
    [49531] = {
        name = "行销之美",
    },
    [49569] = {
        name = "前往河畔",
    },
    [49570] = {
        name = "艰难的开始",
    },
    [49571] = {
        name = "挖掘历史",
    },
    [49572] = {
        name = "海洋神龛",
    },
    [49573] = {
        name = "日暮神龛",
    },
    [49574] = {
        name = "风暴神龛",
    },
    [49575] = {
        name = "托尔达戈：潮汐宝石",
    },
    [49576] = {
        name = "高瞻远瞩",
    },
    [49577] = {
        name = "填补裂痕",
    },
    [49581] = {
        name = "闪烁着阳光的沙丘",
    },
    [49582] = {
        name = "阿塔达萨：不全是亮闪闪……",
    },
    [49583] = {
        name = "除旧迎新",
    },
    [49584] = {
        name = "失落之章",
    },
    [49585] = {
        name = "艰难的开始",
    },
    [49586] = {
        name = "挖掘历史",
    },
    [49587] = {
        name = "自然神龛",
    },
    [49588] = {
        name = "沙漠神龛",
    },
    [49589] = {
        name = "拂晓神龛",
    },
    [49599] = {
        name = "失落之章",
    },
    [49615] = {
        name = "大王的信任",
    },
    [49661] = {
        name = "本地原产鱼子",
    },
    [49662] = {
        name = "遗失的钥匙",
    },
    [49663] = {
        name = "虚假预言",
    },
    [49664] = {
        name = "混乱中的盟友",
    },
    [49665] = {
        name = "奋起反抗",
    },
    [49666] = {
        name = "让他们害怕",
    },
    [49667] = {
        name = "孩子们",
    },
    [49668] = {
        name = "点亮峡谷",
    },
    [49669] = {
        name = "群兽奔腾",
    },
    [49676] = {
        name = "整装备战",
    },
    [49677] = {
        name = "攻击计划",
    },
    [49678] = {
        name = "尖塔行动",
    },
    [49679] = {
        name = "蛇人入侵",
    },
    [49680] = {
        name = "唤天者索尔托克",
    },
    [49681] = {
        name = "小提",
    },
    [49694] = {
        name = "前往德鲁斯特",
    },
    [49703] = {
        name = "斯托颂家族",
    },
    [49704] = {
        name = "错乱的收割者",
    },
    [49705] = {
        name = "不必要的胁迫",
    },
    [49706] = {
        name = "公告调查",
    },
    [49710] = {
        name = "狮鹫蛋供品",
    },
    [49715] = {
        name = "灰石要塞的麻烦",
    },
    [49716] = {
        name = "忠诚的教训",
    },
    [49719] = {
        name = "领取报酬",
    },
    [49720] = {
        name = "自由之鸟",
    },
    [49725] = {
        name = "危险的策略",
    },
    [49730] = {
        name = "通缉：雷霆之牙",
    },
    [49731] = {
        name = "惜别",
    },
    [49733] = {
        name = "医疗后勤",
    },
    [49734] = {
        name = "叛徒之死",
    },
    [49735] = {
        name = "保护巢穴",
    },
    [49736] = {
        name = "为了库尔提拉斯！",
    },
    [49737] = {
        name = "空袭",
    },
    [49738] = {
        name = "别碰我的财宝！",
    },
    [49739] = {
        name = "兵临城下",
    },
    [49740] = {
        name = "停火！",
    },
    [49741] = {
        name = "天降正义",
    },
    [49744] = {
        name = "让炸弹飞",
    },
    [49745] = {
        name = "你的命令",
    },
    [49746] = {
        name = "扑灭大火",
    },
    [49753] = {
        name = "建造军械库",
    },
    [49754] = {
        name = "祖尔的信徒",
    },
    [49755] = {
        name = "重装机兵",
    },
    [49757] = {
        name = "热“锅”上的猫",
    },
    [49758] = {
        name = "点燃烽火！",
    },
    [49759] = {
        name = "建造车间",
    },
    [49766] = {
        name = "下一步行动",
    },
    [49767] = {
        name = "下一步行动",
    },
    [49768] = {
        name = "奈辛瓦里之途",
    },
    [49769] = {
        name = "灾难遗迹",
    },
    [49774] = {
        name = "救命甘叶",
    },
    [49775] = {
        name = "牢笼钥匙",
    },
    [49776] = {
        name = "万用焦油",
    },
    [49777] = {
        name = "在逃囚犯",
    },
    [49778] = {
        name = "莫入鬼门关",
    },
    [49779] = {
        name = "坏到骨子里",
    },
    [49780] = {
        name = "找回上古之火",
    },
    [49781] = {
        name = "来追我呀",
    },
    [49785] = {
        name = "摧毁武器",
    },
    [49791] = {
        name = "迷失者未被遗忘",
    },
    [49792] = {
        name = "束缚和压迫",
    },
    [49793] = {
        name = "手段与目的",
    },
    [49794] = {
        name = "潮起之时",
    },
    [49801] = {
        name = "积极的交配策略",
    },
    [49803] = {
        name = "守卫变动",
    },
    [49804] = {
        name = "尖锐思维",
    },
    [49805] = {
        name = "恶意道具",
    },
    [49806] = {
        name = "隐藏内幕",
    },
    [49807] = {
        name = "新的组织",
    },
    [49810] = {
        name = "恐龙红娘",
    },
    [49814] = {
        name = "雷龙熏香",
    },
    [49818] = {
        name = "戴林要塞的麻烦",
    },
    [49831] = {
        name = "海洋深处的来客",
    },
    [49832] = {
        name = "字迹模糊的卷轴",
    },
    [49869] = {
        name = "防守危机",
    },
    [49870] = {
        name = "体型很重要",
    },
    [49871] = {
        name = "逆潮而上",
    },
    [49873] = {
        name = "献祭手稿",
    },
    [49874] = {
        name = "照章办事",
    },
    [49876] = {
        name = "沙中试炼",
    },
    [49877] = {
        name = "塞塔里斯神庙：寻书之劳",
    },
    [49878] = {
        name = "守护笔迹",
    },
    [49879] = {
        name = "死亡之笔",
    },
    [49881] = {
        name = "诗韵终章",
    },
    [49882] = {
        name = "羽毛笔的试练",
    },
    [49884] = {
        name = "希望之光",
    },
    [49886] = {
        name = "跟着鼻子走",
    },
    [49887] = {
        name = "强迫劳动",
    },
    [49890] = {
        name = "德鲁斯特之殇",
    },
    [49896] = {
        name = "前往隼林镇！",
    },
    [49897] = {
        name = "制造神秘",
    },
    [49898] = {
        name = "大获全胜",
    },
    [49901] = {
        name = "阿塔达萨：堕落的女祭司亚兹玛",
    },
    [49902] = {
        name = "前往林荫巨木",
    },
    [49905] = {
        name = "剧情反转",
    },
    [49908] = {
        name = "回到布伦纳丹",
    },
    [49917] = {
        name = "卡亚矿石不能少",
    },
    [49918] = {
        name = "猩猩峡谷",
    },
    [49919] = {
        name = "惊现卡亚矿石",
    },
    [49920] = {
        name = "大猩猩之战",
    },
    [49922] = {
        name = "达卡大王",
    },
    [49926] = {
        name = "通往克莱因之路",
    },
    [49932] = {
        name = "不再沉睡",
    },
    [49935] = {
        name = "泰坦守护者的修复方法",
    },
    [49937] = {
        name = "取回护甲残片",
    },
    [49938] = {
        name = "腐化世界",
    },
    [49939] = {
        name = "再见，女巫",
    },
    [49940] = {
        name = "沙痕裂口",
    },
    [49941] = {
        name = "行走的巨兽",
    },
    [49943] = {
        name = "以鲜血为契",
    },
    [49944] = {
        name = "前往德鲁斯特",
    },
    [49946] = {
        name = "沙中试炼",
    },
    [49949] = {
        name = "不受欢迎的亡灵",
    },
    [49950] = {
        name = "鲜血净化",
    },
    [49955] = {
        name = "不应在此界",
    },
    [49956] = {
        name = "禁止虚空通道",
    },
    [49957] = {
        name = "夺回协议",
    },
    [49960] = {
        name = "干掉他们！",
    },
    [49965] = {
        name = "战事",
    },
    [49969] = {
        name = "神灵苏醒",
    },
    [49975] = {
        name = "在海洋中安息",
    },
    [49980] = {
        name = "抑制程序",
    },
    [49985] = {
        name = "返回林荫巨木",
    },
    [49995] = {
        name = "凭空装配",
    },
    [49996] = {
        name = "重整军备",
    },
    [49997] = {
        name = "风暴的审判",
    },
    [49998] = {
        name = "脚下之声",
    },
    [50001] = {
        name = "破除巫术",
    },
    [50002] = {
        name = "“宝贝”货物",
    },
    [50003] = {
        name = "第一座塔楼",
    },
    [50005] = {
        name = "牵我的手",
    },
    [50009] = {
        name = "海难救援队",
    },
    [50026] = {
        name = "救救我们的船员",
    },
    [50036] = {
        name = "古老的武器",
    },
    [50041] = {
        name = "满袋子弹",
    },
    [50043] = {
        name = "考古效率",
    },
    [50044] = {
        name = "考古效率",
    },
    [50058] = {
        name = "女巫的宠物",
    },
    [50059] = {
        name = "充耳不闻",
    },
    [50063] = {
        name = "火攻",
    },
    [50064] = {
        name = "别进地下室",
    },
    [50065] = {
        name = "留下的理由",
    },
    [50069] = {
        name = "戈菲尔德的战争",
    },
    [50070] = {
        name = "米登霍尔神探",
    },
    [50074] = {
        name = "粗暴撮合",
    },
    [50076] = {
        name = "勇士集结",
    },
    [50078] = {
        name = "不朽图腾",
    },
    [50079] = {
        name = "炸弹开路",
    },
    [50080] = {
        name = "以暴制暴",
    },
    [50081] = {
        name = "痛苦之路",
    },
    [50082] = {
        name = "意外目标",
    },
    [50083] = {
        name = "抱齿兽之母",
    },
    [50085] = {
        name = "血与火的信息",
    },
    [50087] = {
        name = "阿提娜的陨落",
    },
    [50088] = {
        name = "永远的金色麦田",
    },
    [50090] = {
        name = "构筑防御",
    },
    [50091] = {
        name = "修复村庄",
    },
    [50092] = {
        name = "超级清凉",
    },
    [50110] = {
        name = "噩耗信使",
    },
    [50111] = {
        name = "图腾、图腾、图腾！",
    },
    [50112] = {
        name = "铸造第一块石头",
    },
    [50113] = {
        name = "取得眼球",
    },
    [50114] = {
        name = "逼问信息",
    },
    [50115] = {
        name = "换个材料",
    },
    [50116] = {
        name = "可能的解决方案",
    },
    [50117] = {
        name = "死亡蘑菇",
    },
    [50118] = {
        name = "投石问血",
    },
    [50119] = {
        name = "化学合成",
    },
    [50120] = {
        name = "成功的配方",
    },
    [50121] = {
        name = "铸造第一块石头",
    },
    [50122] = {
        name = "取得眼球",
    },
    [50123] = {
        name = "悠久的配方",
    },
    [50124] = {
        name = "换个材料",
    },
    [50125] = {
        name = "可能的解决方案",
    },
    [50126] = {
        name = "死亡蘑菇",
    },
    [50127] = {
        name = "投石问血",
    },
    [50128] = {
        name = "化学合成",
    },
    [50129] = {
        name = "成功的配方",
    },
    [50133] = {
        name = "除草大作战",
    },
    [50134] = {
        name = "大量装置和零件",
    },
    [50135] = {
        name = "不要藤蔓！",
    },
    [50136] = {
        name = "拔苗助长",
    },
    [50138] = {
        name = "血火峡谷之战",
    },
    [50139] = {
        name = "缺失环节",
    },
    [50149] = {
        name = "雄鹰之眼",
    },
    [50150] = {
        name = "互生情愫",
    },
    [50151] = {
        name = "可靠的巴拉斯塔",
    },
    [50152] = {
        name = "寻找残片",
    },
    [50154] = {
        name = "美味佳肴",
    },
    [50157] = {
        name = "田中自有黄金",
    },
    [50158] = {
        name = "看看塌陷情况",
    },
    [50161] = {
        name = "找到雷蒙德",
    },
    [50162] = {
        name = "黏腻情况",
    },
    [50165] = {
        name = "蜜蜂团队",
    },
    [50168] = {
        name = "皇室传承",
    },
    [50172] = {
        name = "深入赤林",
    },
    [50173] = {
        name = "珍贵的金属",
    },
    [50174] = {
        name = "网缚",
    },
    [50175] = {
        name = "八脚诅咒",
    },
    [50177] = {
        name = "坚守路障",
    },
    [50178] = {
        name = "林根之路上的麻烦",
    },
    [50195] = {
        name = "污槌部队",
    },
    [50206] = {
        name = "反击",
    },
    [50235] = {
        name = "无处可逃",
    },
    [50238] = {
        name = "木棘兽",
    },
    [50240] = {
        name = "一时失言",
    },
    [50249] = {
        name = "伯拉勒斯的三重威胁",
    },
    [50251] = {
        name = "魔法束缚",
    },
    [50252] = {
        name = "恋爱间歇期",
    },
    [50253] = {
        name = "新型军火",
    },
    [50264] = {
        name = "释放农夫",
    },
    [50265] = {
        name = "营救艾什顿大师",
    },
    [50266] = {
        name = "苦乐参半",
    },
    [50268] = {
        name = "添加情调",
    },
    [50270] = {
        name = "地心深处",
    },
    [50271] = {
        name = "强取豪夺",
    },
    [50272] = {
        name = "伏耳倾听",
    },
    [50274] = {
        name = "泰坦铸造",
    },
    [50275] = {
        name = "铁砧不在",
    },
    [50276] = {
        name = "悠久的配方",
    },
    [50277] = {
        name = "逼问信息",
    },
    [50278] = {
        name = "地心深处",
    },
    [50279] = {
        name = "铁砧不在",
    },
    [50288] = {
        name = "塞拉赞恩的选择",
    },
    [50297] = {
        name = "仇敌的首级",
    },
    [50306] = {
        name = "零碎工作",
    },
    [50325] = {
        name = "阻止洪荒祭典",
    },
    [50327] = {
        name = "一点“提神”饮品",
    },
    [50328] = {
        name = "打破传统的香料",
    },
    [50329] = {
        name = "赤林的主母",
    },
    [50331] = {
        name = "另一种结果",
    },
    [50332] = {
        name = "猎人老哥",
    },
    [50340] = {
        name = "以盗易盗",
    },
    [50343] = {
        name = "米登霍尔蜜酒庄",
    },
    [50349] = {
        name = "矿石成灾",
    },
    [50350] = {
        name = "我们需要一名化学家",
    },
    [50351] = {
        name = "开矿行动",
    },
    [50352] = {
        name = "一撮艾泽里特",
    },
    [50353] = {
        name = "野猪公司",
    },
    [50354] = {
        name = "小心哨兵！",
    },
    [50356] = {
        name = "当石头遇见炸药",
    },
    [50359] = {
        name = "清扫任务",
    },
    [50363] = {
        name = "战斗幼猪",
    },
    [50365] = {
        name = "奔向山丘",
    },
    [50367] = {
        name = "瓶中怒气",
    },
    [50368] = {
        name = "沼泽的恐怖",
    },
    [50370] = {
        name = "深入森林",
    },
    [50376] = {
        name = "最危险的战利品：大条鱼",
    },
    [50381] = {
        name = "帽子大盗",
    },
    [50385] = {
        name = "不屈的目标",
    },
    [50386] = {
        name = "把它们冲出去",
    },
    [50387] = {
        name = "饰品与饰物",
    },
    [50388] = {
        name = "野心的重量",
    },
    [50389] = {
        name = "恶意的灵感",
    },
    [50391] = {
        name = "最危险的战利品：枪渔",
    },
    [50393] = {
        name = "帕库的子嗣",
    },
    [50394] = {
        name = "烫手山芋",
    },
    [50395] = {
        name = "天空的呼唤",
    },
    [50396] = {
        name = "幼龙的命运",
    },
    [50397] = {
        name = "壮志凌云",
    },
    [50401] = {
        name = "跌落恐慌",
    },
    [50402] = {
        name = "叽咿咿咿！",
    },
    [50412] = {
        name = "回巢",
    },
    [50417] = {
        name = "毁灭已经降临",
    },
    [50418] = {
        name = "最危险的战利品：浮沉",
    },
    [50433] = {
        name = "分裂的赞枢利",
    },
    [50444] = {
        name = "神灵之路",
    },
    [50445] = {
        name = "控制局势",
    },
    [50446] = {
        name = "裂巫行动",
    },
    [50447] = {
        name = "记住逝者",
    },
    [50448] = {
        name = "夺回克莱因",
    },
    [50449] = {
        name = "臭气熏天的避难所",
    },
    [50450] = {
        name = "攻击性农作物",
    },
    [50451] = {
        name = "美食与防御",
    },
    [50452] = {
        name = "有效保护",
    },
    [50453] = {
        name = "屏障克星",
    },
    [50454] = {
        name = "叛徒之死",
    },
    [50455] = {
        name = "离开巢穴",
    },
    [50456] = {
        name = "被施咒的幼兽",
    },
    [50457] = {
        name = "破门而入",
    },
    [50466] = {
        name = "它已经疯了！",
    },
    [50481] = {
        name = "德鲁斯特之王大厅",
    },
    [50493] = {
        name = "找到莱克斯",
    },
    [50504] = {
        name = "抹了蜜的萨姆",
    },
    [50530] = {
        name = "拯救平民",
    },
    [50531] = {
        name = "眼皮底下",
    },
    [50533] = {
        name = "消灭她们！",
    },
    [50534] = {
        name = "赶走雪怪",
    },
    [50535] = {
        name = "监工之力",
    },
    [50536] = {
        name = "魔力解码器",
    },
    [50538] = {
        name = "失踪的照看者",
    },
    [50539] = {
        name = "祖阿金的秘密",
    },
    [50542] = {
        name = "爆炸性机会",
    },
    [50544] = {
        name = "凯宁斯营地的猎人",
    },
    [50550] = {
        name = "柯泰克大帝的陨落",
    },
    [50551] = {
        name = "塞塔里斯神庙：神灵的化身",
    },
    [50553] = {
        name = "回到实验室",
    },
    [50561] = {
        name = "苏尔西斯之石",
    },
    [50573] = {
        name = "管理层的消息",
    },
    [50583] = {
        name = "打开大门",
    },
    [50584] = {
        name = "破坏仪式",
    },
    [50585] = {
        name = "刽子手",
    },
    [50586] = {
        name = "克莱因的沦陷",
    },
    [50588] = {
        name = "突袭庄园",
    },
    [50593] = {
        name = "血腥混乱",
    },
    [50594] = {
        name = "面纱之下",
    },
    [50595] = {
        name = "绝不饶恕",
    },
    [50596] = {
        name = "清理害虫",
    },
    [50598] = {
        name = "赞达拉帝国",
    },
    [50599] = {
        name = "普罗德摩尔海军部",
    },
    [50600] = {
        name = "灰烬骑士团",
    },
    [50601] = {
        name = "风暴之末",
    },
    [50602] = {
        name = "塔兰吉远征队",
    },
    [50603] = {
        name = "沃顿奈",
    },
    [50605] = {
        name = "联盟战事",
    },
    [50606] = {
        name = "部落战事",
    },
    [50608] = {
        name = "禁忌仪式",
    },
    [50609] = {
        name = "疯狂之喉的来客",
    },
    [50610] = {
        name = "聚集风暴",
    },
    [50611] = {
        name = "风暴复仇",
    },
    [50612] = {
        name = "分裂的家园",
    },
    [50614] = {
        name = "大海的自由",
    },
    [50616] = {
        name = "轻微束缚",
    },
    [50617] = {
        name = "阿图阿曼",
    },
    [50621] = {
        name = "陷入网中",
    },
    [50622] = {
        name = "迪尔去哪了",
    },
    [50635] = {
        name = "暗潮涌动",
    },
    [50639] = {
        name = "维克雷斯庄园：堕落巫母",
    },
    [50640] = {
        name = "棘手问题",
    },
    [50641] = {
        name = "粉碎进攻",
    },
    [50644] = {
        name = "直面侵略者",
    },
    [50645] = {
        name = "大批量捕鳗",
    },
    [50649] = {
        name = "以偷止偷",
    },
    [50653] = {
        name = "重建防御",
    },
    [50656] = {
        name = "危险营救",
    },
    [50672] = {
        name = "什么弹药都行",
    },
    [50674] = {
        name = "两面三刀是海盗",
    },
    [50675] = {
        name = "寻宝行动",
    },
    [50679] = {
        name = "破盾",
    },
    [50690] = {
        name = "与莫克希同行",
    },
    [50691] = {
        name = "意外工作",
    },
    [50696] = {
        name = "趣味磁石",
    },
    [50697] = {
        name = "炸弹碰石头",
    },
    [50698] = {
        name = "火药到疾病除",
    },
    [50699] = {
        name = "工人权益",
    },
    [50700] = {
        name = "搜寻德鲁斯特",
    },
    [50702] = {
        name = "击败加卡泽",
    },
    [50703] = {
        name = "通知部落",
    },
    [50704] = {
        name = "起锚过度",
    },
    [50705] = {
        name = "三头蛇",
    },
    [50706] = {
        name = "清理沙洲",
    },
    [50733] = {
        name = "新的黎明",
    },
    [50739] = {
        name = "寻鼬启事",
    },
    [50741] = {
        name = "别烦海龟",
    },
    [50742] = {
        name = "探囊取物",
    },
    [50743] = {
        name = "当务之急",
    },
    [50745] = {
        name = "潜入帝国",
    },
    [50746] = {
        name = "被征服的地坑",
    },
    [50748] = {
        name = "小心轻放",
    },
    [50749] = {
        name = "免费搭车",
    },
    [50750] = {
        name = "激怒大帝",
    },
    [50751] = {
        name = "圣殿围城",
    },
    [50752] = {
        name = "塞塔里斯的遗物",
    },
    [50753] = {
        name = "机器人艾力找到虫子了",
    },
    [50754] = {
        name = "有爱有失",
    },
    [50755] = {
        name = "秃鹫的美餐",
    },
    [50757] = {
        name = "蛇挡灭蛇，佛挡灭佛",
    },
    [50758] = {
        name = "痛苦的回忆",
    },
    [50759] = {
        name = "迟到",
    },
    [50760] = {
        name = "从今往后的誓言",
    },
    [50761] = {
        name = "血染教堂",
    },
    [50762] = {
        name = "贵妇的命运",
    },
    [50763] = {
        name = "最后的请求",
    },
    [50769] = {
        name = "逃出暴风城",
    },
    [50770] = {
        name = "有效的抗毒药剂",
    },
    [50771] = {
        name = "呼叫：清洁者",
    },
    [50773] = {
        name = "你是鲨鱼",
    },
    [50774] = {
        name = "决不抛弃",
    },
    [50775] = {
        name = "给我一片沙滩",
    },
    [50777] = {
        name = "风暴觉醒",
    },
    [50778] = {
        name = "扭曲意图",
    },
    [50779] = {
        name = "整洁石板",
    },
    [50780] = {
        name = "誓言之缚",
    },
    [50781] = {
        name = "遥远的桥",
    },
    [50783] = {
        name = "深渊议会",
    },
    [50784] = {
        name = "风暴之眼",
    },
    [50787] = {
        name = "陈述实情",
    },
    [50788] = {
        name = "内忧",
    },
    [50789] = {
        name = "清除烟雾",
    },
    [50790] = {
        name = "热力追击",
    },
    [50791] = {
        name = "叽……",
    },
    [50793] = {
        name = "洞穴骚乱",
    },
    [50794] = {
        name = "寻求庇护",
    },
    [50795] = {
        name = "万全准备",
    },
    [50796] = {
        name = "叽咿咿咿！",
    },
    [50797] = {
        name = "海龟的邀请",
    },
    [50798] = {
        name = "孤立无援",
    },
    [50801] = {
        name = "惹是生非",
    },
    [50802] = {
        name = "钢铁浅滩",
    },
    [50803] = {
        name = "全都归我",
    },
    [50805] = {
        name = "终结唤天者",
    },
    [50808] = {
        name = "阻止帝国的陨落",
    },
    [50810] = {
        name = "解救工人",
    },
    [50812] = {
        name = "苏醒的元素",
    },
    [50814] = {
        name = "讨厌的地方",
    },
    [50817] = {
        name = "迷人的尾巴",
    },
    [50818] = {
        name = "丢失的笛子",
    },
    [50824] = {
        name = "风暴之陨",
    },
    [50825] = {
        name = "风暴神殿：深渊低语",
    },
    [50834] = {
        name = "调低音量！",
    },
    [50835] = {
        name = "赞达拉港",
    },
    [50838] = {
        name = "惹是生非",
    },
    [50839] = {
        name = "叽咿咿！",
    },
    [50841] = {
        name = "叽咿咿咿！",
    },
    [50842] = {
        name = "桅杆效应",
    },
    [50860] = {
        name = "惹是生非",
    },
    [50881] = {
        name = "皇家报告",
    },
    [50886] = {
        name = "替代翅膀",
    },
    [50887] = {
        name = "信任背摔",
    },
    [50897] = {
        name = "调转热流",
    },
    [50900] = {
        name = "等你长大吧",
    },
    [50901] = {
        name = "细颚龙的惊喜",
    },
    [50903] = {
        name = "失踪的大师",
    },
    [50904] = {
        name = "废弃过道",
    },
    [50908] = {
        name = "麻烦的味道",
    },
    [50909] = {
        name = "武器不能少",
    },
    [50910] = {
        name = "危险游戏",
    },
    [50911] = {
        name = "孤胆战部落",
    },
    [50912] = {
        name = "重新点火",
    },
    [50913] = {
        name = "阿昆达的祝福",
    },
    [50929] = {
        name = "用之于民",
    },
    [50930] = {
        name = "有格调的坠落",
    },
    [50933] = {
        name = "不幸的事件",
    },
    [50934] = {
        name = "偶然的发现",
    },
    [50940] = {
        name = "无翼者的智慧",
    },
    [50942] = {
        name = "为了滑行，而不是骑行",
    },
    [50943] = {
        name = "飞行的乐趣",
    },
    [50944] = {
        name = "潦而不倒",
    },
    [50953] = {
        name = "绿地追猎者",
    },
    [50954] = {
        name = "赞达拉万古长存！",
    },
    [50955] = {
        name = "我们不是朋友",
    },
    [50956] = {
        name = "零花钱",
    },
    [50959] = {
        name = "抢劫的海盗",
    },
    [50960] = {
        name = "斯威提的指令",
    },
    [50963] = {
        name = "黑暗契约与黑暗岁月",
    },
    [50965] = {
        name = "遗留之人",
    },
    [50967] = {
        name = "迷失于森林",
    },
    [50970] = {
        name = "农夫的命运",
    },
    [50972] = {
        name = "普罗德摩尔的谈判",
    },
    [50976] = {
        name = "上古诅咒",
    },
    [50978] = {
        name = "赶走旧头目",
    },
    [50979] = {
        name = "只要一点点",
    },
    [50980] = {
        name = "我的饥饿邻居",
    },
    [50988] = {
        name = "经济机遇",
    },
    [50990] = {
        name = "尖端家禽科学",
    },
    [51001] = {
        name = "货物回收",
    },
    [51018] = {
        name = "交个朋友",
    },
    [51019] = {
        name = "她知道哪里最安全",
    },
    [51020] = {
        name = "割喉业务练习",
    },
    [51052] = {
        name = "艾泽里特属于联盟！",
    },
    [51053] = {
        name = "港口陷落之日",
    },
    [51054] = {
        name = "迟来的叛变",
    },
    [51055] = {
        name = "执法的横桅",
    },
    [51056] = {
        name = "生前的最后一天",
    },
    [51057] = {
        name = "用火困住他们",
    },
    [51059] = {
        name = "金银岛",
    },
    [51060] = {
        name = "战利品分赃",
    },
    [51061] = {
        name = "我的首次死亡",
    },
    [51062] = {
        name = "逃离泽姆兰",
    },
    [51069] = {
        name = "通缉：黑暗低语者乔拉",
    },
    [51071] = {
        name = "通缉：剜齿龙后",
    },
    [51072] = {
        name = "通缉：肥指猩猩长者",
    },
    [51085] = {
        name = "通缉：黑暗史学家",
    },
    [51087] = {
        name = "通缉：黑暗史学家",
    },
    [51088] = {
        name = "黑暗之心",
    },
    [51089] = {
        name = "通缉：托杰克",
    },
    [51091] = {
        name = "通缉：滕戈和诺尔伊克斯万",
    },
    [51101] = {
        name = "受伤的大王",
    },
    [51111] = {
        name = "是大王还是猎物",
    },
    [51129] = {
        name = "可疑的祭品",
    },
    [51134] = {
        name = "如果骨头会说话",
    },
    [51139] = {
        name = "通缉：托杰克",
    },
    [51140] = {
        name = "分享财富",
    },
    [51142] = {
        name = "害虫成群",
    },
    [51144] = {
        name = "一捆毛皮",
    },
    [51145] = {
        name = "加尼的诅咒",
    },
    [51146] = {
        name = "库亚冯的假期",
    },
    [51147] = {
        name = "库亚冯的假期",
    },
    [51149] = {
        name = "遗忘在码头",
    },
    [51150] = {
        name = "向逝者致敬",
    },
    [51151] = {
        name = "写给协会的信",
    },
    [51159] = {
        name = "大炮登场",
    },
    [51161] = {
        name = "通缉：扎罗科",
    },
    [51162] = {
        name = "通缉：叛徒塔兹拉卡",
    },
    [51164] = {
        name = "通缉：眼镜蛇巡游者",
    },
    [51165] = {
        name = "通缉：沙漠斥候维萨里克",
    },
    [51167] = {
        name = "希里克之血",
    },
    [51168] = {
        name = "扎拉玛狂热者",
    },
    [51169] = {
        name = "坠落之洞的飞行",
    },
    [51170] = {
        name = "冲啊！",
    },
    [51177] = {
        name = "恶魔的教训",
    },
    [51190] = {
        name = "暂时得救",
    },
    [51191] = {
        name = "全部救出",
    },
    [51192] = {
        name = "配额匮乏",
    },
    [51193] = {
        name = "那是我的",
    },
    [51199] = {
        name = "狩猎的荣耀",
    },
    [51200] = {
        name = "害群之羊",
    },
    [51201] = {
        name = "巨魔的故事",
    },
    [51203] = {
        name = "怒嗥之狼",
    },
    [51204] = {
        name = "通缉：刀爪头狼",
    },
    [51205] = {
        name = "啊，老鼠！",
    },
    [51207] = {
        name = "双头怪的末日",
    },
    [51208] = {
        name = "割麦时间",
    },
    [51209] = {
        name = "强大的格洛菲斯特",
    },
    [51214] = {
        name = "乖乖做事",
    },
    [51215] = {
        name = "山羊挤奶工",
    },
    [51217] = {
        name = "通缉：雅塞尔古恩",
    },
    [51218] = {
        name = "未送达的包裹",
    },
    [51220] = {
        name = "深海探险",
    },
    [51221] = {
        name = "务必回应",
    },
    [51222] = {
        name = "你的就是我的",
    },
    [51224] = {
        name = "利益与勘察",
    },
    [51226] = {
        name = "腹背受敌",
    },
    [51229] = {
        name = "建立滩头基地",
    },
    [51231] = {
        name = "巫术恐惧症",
    },
    [51233] = {
        name = "我希望山上没有女巫",
    },
    [51234] = {
        name = "卡兹弗拉兹岗哨",
    },
    [51240] = {
        name = "通缉：锚脸",
    },
    [51244] = {
        name = "深处的腐化",
    },
    [51246] = {
        name = "海难侦察",
    },
    [51247] = {
        name = "他们带来的东西",
    },
    [51248] = {
        name = "高产的害虫",
    },
    [51249] = {
        name = "蟹肉美餐",
    },
    [51251] = {
        name = "地下室住客",
    },
    [51278] = {
        name = "迷失与遗忘",
    },
    [51279] = {
        name = "纳兹曼尼教徒",
    },
    [51280] = {
        name = "戈霍恩供品",
    },
    [51281] = {
        name = "祖纳兹曼",
    },
    [51282] = {
        name = "康拉德队长",
    },
    [51283] = {
        name = "起程西行",
    },
    [51286] = {
        name = "别想逃跑",
    },
    [51302] = {
        name = "地渊孢林：封锁戈霍恩的腐化",
    },
    [51308] = {
        name = "祖达萨据点",
    },
    [51309] = {
        name = "拉格纳罗斯之石",
    },
    [51310] = {
        name = "庄稼掠夺者",
    },
    [51314] = {
        name = "谷物耗尽",
    },
    [51319] = {
        name = "最后的攀登",
    },
    [51320] = {
        name = "命中注定",
    },
    [51331] = {
        name = "内藏玄机",
    },
    [51332] = {
        name = "跨越大洋的旅途",
    },
    [51335] = {
        name = "饼干加奶油",
    },
    [51339] = {
        name = "清洗费",
    },
    [51340] = {
        name = "德鲁斯瓦呀！",
    },
    [51341] = {
        name = "大海的女儿",
    },
    [51342] = {
        name = "激流堡之战",
    },
    [51343] = {
        name = "游泳课程",
    },
    [51349] = {
        name = "为了信义",
    },
    [51350] = {
        name = "意外援助",
    },
    [51351] = {
        name = "剧毒倒刺",
    },
    [51352] = {
        name = "绝薪止火",
    },
    [51353] = {
        name = "艾特文洞穴",
    },
    [51354] = {
        name = "瓶中怒气",
    },
    [51356] = {
        name = "通缉：女巫莉莉亚斯",
    },
    [51357] = {
        name = "整装待发",
    },
    [51358] = {
        name = "通缉：狮鹫窃贼",
    },
    [51359] = {
        name = "火焰之地碎片",
    },
    [51364] = {
        name = "惊艳离场",
    },
    [51366] = {
        name = "使用解毒剂",
    },
    [51367] = {
        name = "通缉：暴怒的大地卫士",
    },
    [51368] = {
        name = "通缉：大黄蜂",
    },
    [51369] = {
        name = "异乡异友",
    },
    [51370] = {
        name = "物资短缺奖励",
    },
    [51371] = {
        name = "可口的供品",
    },
    [51384] = {
        name = "通缉：军需官塞利斯",
    },
    [51386] = {
        name = "战胜凯旋",
    },
    [51389] = {
        name = "挣脱束缚",
    },
    [51390] = {
        name = "通缉：赤红杀手",
    },
    [51391] = {
        name = "蛇口拔牙",
    },
    [51394] = {
        name = "突破重围",
    },
    [51395] = {
        name = "守护者的钥匙",
    },
    [51401] = {
        name = "再接再厉",
    },
    [51402] = {
        name = "战况报告",
    },
    [51407] = {
        name = "寻找他们的文字",
    },
    [51418] = {
        name = "希巴拉",
    },
    [51421] = {
        name = "坐船前行",
    },
    [51425] = {
        name = "家有万般好",
    },
    [51426] = {
        name = "勘测装置",
    },
    [51427] = {
        name = "我喜欢海龟",
    },
    [51430] = {
        name = "反向侦察",
    },
    [51435] = {
        name = "另类海盗",
    },
    [51436] = {
        name = "与海盗打交道",
    },
    [51437] = {
        name = "混合烈酒",
    },
    [51438] = {
        name = "标记领地",
    },
    [51439] = {
        name = "收集炮弹",
    },
    [51440] = {
        name = "改变方向",
    },
    [51441] = {
        name = "轰炸信号",
    },
    [51442] = {
        name = "现在我是船长了",
    },
    [51443] = {
        name = "争霸艾泽拉斯：使命宣言",
    },
    [51445] = {
        name = "兹洛斯，枯败之界",
    },
    [51465] = {
        name = "一大堆原料",
    },
    [51472] = {
        name = "灵魂守护者",
    },
    [51474] = {
        name = "烈焰铸就",
    },
    [51479] = {
        name = "纯净者",
    },
    [51483] = {
        name = "黑铁的传承",
    },
    [51484] = {
        name = "玛格汉的传承",
    },
    [51485] = {
        name = "为了部落",
    },
    [51486] = {
        name = "为了联盟",
    },
    [51487] = {
        name = "寻找答案",
    },
    [51488] = {
        name = "馆藏知识",
    },
    [51489] = {
        name = "动身时刻",
    },
    [51490] = {
        name = "边境问题",
    },
    [51492] = {
        name = "火药计划",
    },
    [51504] = {
        name = "饼干快递",
    },
    [51513] = {
        name = "扎拉赞恩再临",
    },
    [51514] = {
        name = "破裂的交易",
    },
    [51515] = {
        name = "为了沃金",
    },
    [51516] = {
        name = "阿塔达萨：大酋长的骨灰",
    },
    [51517] = {
        name = "你欠我一份魂",
    },
    [51518] = {
        name = "遗落之魂",
    },
    [51519] = {
        name = "灵魂召唤",
    },
    [51520] = {
        name = "亡者的正义",
    },
    [51521] = {
        name = "赞达拉真正的领袖",
    },
    [51526] = {
        name = "督军的召唤",
    },
    [51532] = {
        name = "迅捷出击",
    },
    [51533] = {
        name = "沃金战刃",
    },
    [51534] = {
        name = "布伦纳丹之战",
    },
    [51536] = {
        name = "狩猎开始",
    },
    [51538] = {
        name = "深渊之语",
    },
    [51539] = {
        name = "通知部落！",
    },
    [51540] = {
        name = "一触即发",
    },
    [51543] = {
        name = "雪中树苗",
    },
    [51544] = {
        name = "拆卸火炮",
    },
    [51545] = {
        name = "“被”破坏者",
    },
    [51547] = {
        name = "通缉：涓流之悲",
    },
    [51552] = {
        name = "被包裹的时光",
    },
    [51554] = {
        name = "补充弹药",
    },
    [51555] = {
        name = "保持本心",
    },
    [51557] = {
        name = "铁潮的警告",
    },
    [51569] = {
        name = "赞达拉战役",
    },
    [51573] = {
        name = "我来保护你",
    },
    [51574] = {
        name = "新鲜压榨",
    },
    [51582] = {
        name = "米登霍尔经典酿造",
    },
    [51587] = {
        name = "前进！",
    },
    [51589] = {
        name = "征服库尔提拉斯",
    },
    [51590] = {
        name = "进入提拉加德之心",
    },
    [51591] = {
        name = "占山为王",
    },
    [51592] = {
        name = "我们就不客气了",
    },
    [51593] = {
        name = "调查桥港",
    },
    [51594] = {
        name = "铸造厂里的炸药",
    },
    [51595] = {
        name = "爆炸性",
    },
    [51596] = {
        name = "获取弹药",
    },
    [51597] = {
        name = "火药研究",
    },
    [51598] = {
        name = "一点混乱",
    },
    [51599] = {
        name = "死亡陷阱",
    },
    [51601] = {
        name = "桥港之旅",
    },
    [51602] = {
        name = "强盗之刃",
    },
    [51643] = {
        name = "钢铁之墙",
    },
    [51663] = {
        name = "做好准备",
    },
    [51668] = {
        name = "莫加波",
    },
    [51674] = {
        name = "扑灭大火",
    },
    [51675] = {
        name = "绝命猎杀",
    },
    [51677] = {
        name = "疗体愈灵",
    },
    [51678] = {
        name = "拉斯塔哈之力",
    },
    [51679] = {
        name = "奇怪的停靠",
    },
    [51680] = {
        name = "邦桑迪的阴影下",
    },
    [51689] = {
        name = "营救始祖龟",
    },
    [51691] = {
        name = "小命还算值钱",
    },
    [51696] = {
        name = "夺回我们的东西",
    },
    [51711] = {
        name = "搞个大爆炸",
    },
    [51712] = {
        name = "以眼还眼",
    },
    [51714] = {
        name = "国王的任务",
    },
    [51715] = {
        name = "暗影战争",
    },
    [51717] = {
        name = "沃顿头牌蜂蜜",
    },
    [51718] = {
        name = "收集“蜂蜜”",
    },
    [51720] = {
        name = "切成碎片",
    },
    [51723] = {
        name = "粉尘木屑",
    },
    [51726] = {
        name = "逃离此地",
    },
    [51728] = {
        name = "化为灰烬",
    },
    [51752] = {
        name = "灰须",
    },
    [51753] = {
        name = "勇士：雷克萨",
    },
    [51770] = {
        name = "大酋长的任务",
    },
    [51771] = {
        name = "暗影战争",
    },
    [51772] = {
        name = "托卡塔部族",
    },
    [51773] = {
        name = "艾什凡的威胁",
    },
    [51775] = {
        name = "止风营地",
    },
    [51784] = {
        name = "墓园漫步",
    },
    [51785] = {
        name = "查看墓志铭",
    },
    [51786] = {
        name = "无法安息",
    },
    [51787] = {
        name = "我们悲惨的生命",
    },
    [51788] = {
        name = "守墓人",
    },
    [51789] = {
        name = "瓦伦丁元帅的记忆",
    },
    [51797] = {
        name = "追踪海潮贤者",
    },
    [51798] = {
        name = "不计代价",
    },
    [51803] = {
        name = "库尔提拉斯战役",
    },
    [51805] = {
        name = "传播恐惧",
    },
    [51810] = {
        name = "哈弗德船长",
    },
    [51813] = {
        name = "黑石深渊",
    },
    [51818] = {
        name = "指挥官和队长",
    },
    [51819] = {
        name = "溃敌之兵",
    },
    [51829] = {
        name = "雷娜的扳手",
    },
    [51830] = {
        name = "泽林的潜力",
    },
    [51837] = {
        name = "顺其自然",
    },
    [51870] = {
        name = "海岛探险",
    },
    [51881] = {
        name = "扫雷器",
    },
    [51888] = {
        name = "海岛探险",
    },
    [51903] = {
        name = "海岛探险",
    },
    [51904] = {
        name = "海岛探险",
    },
    [51916] = {
        name = "赞达拉众志成城",
    },
    [51918] = {
        name = "统一库尔提拉斯",
    },
    [51961] = {
        name = "继续作战",
    },
    [51967] = {
        name = "返回伯拉勒斯",
    },
    [51968] = {
        name = "返回伯拉勒斯",
    },
    [51969] = {
        name = "返回伯拉勒斯",
    },
    [51975] = {
        name = "勇士：暗影猎手塔金",
    },
    [51979] = {
        name = "持续的战役",
    },
    [51980] = {
        name = "通缉：加布拉坎",
    },
    [51984] = {
        name = "回到祖达萨",
    },
    [51985] = {
        name = "返回祖达萨",
    },
    [51986] = {
        name = "回到祖达萨",
    },
    [51987] = {
        name = "勇士：霍巴特·钩锤",
    },
    [51990] = {
        name = "兽栏猛禽",
    },
    [51991] = {
        name = "电池充电",
    },
    [51998] = {
        name = "DGH：添加真正的恐角龙成分",
    },
    [52003] = {
        name = "勇士：凯尔希·钢烁",
    },
    [52008] = {
        name = "勇士：魔导师乌布里克",
    },
    [52013] = {
        name = "勇士：约翰·J·基沙恩",
    },
    [52026] = {
        name = "海外暗杀",
    },
    [52027] = {
        name = "沃顿计划",
    },
    [52028] = {
        name = "搜查沙漠",
    },
    [52029] = {
        name = "脏活累活",
    },
    [52030] = {
        name = "继续搜查",
    },
    [52031] = {
        name = "遗物学会典范",
    },
    [52032] = {
        name = "搜查不止",
    },
    [52033] = {
        name = "通缉：白霜母狼",
    },
    [52034] = {
        name = "给赞达拉的讯息",
    },
    [52035] = {
        name = "即兴求生",
    },
    [52036] = {
        name = "这儿有羊驼",
    },
    [52038] = {
        name = "兵分两路",
    },
    [52039] = {
        name = "延期死亡",
    },
    [52040] = {
        name = "万箭齐发",
    },
    [52041] = {
        name = "向维姆班恩汇报",
    },
    [52042] = {
        name = "大爆炸",
    },
    [52061] = {
        name = "小猪帕菲！",
    },
    [52065] = {
        name = "比看起来还糟糕",
    },
    [52067] = {
        name = "幸存者",
    },
    [52068] = {
        name = "它处的援手",
    },
    [52069] = {
        name = "更多炮灰",
    },
    [52070] = {
        name = "支援鲍尔",
    },
    [52073] = {
        name = "向卡格瓦祈求",
    },
    [52074] = {
        name = "超脱",
    },
    [52075] = {
        name = "白骨贯体",
    },
    [52113] = {
        name = "沃金，森金之子",
    },
    [52114] = {
        name = "纪念一位真正的领袖",
    },
    [52122] = {
        name = "被遗忘者",
    },
    [52127] = {
        name = "狼穴",
    },
    [52128] = {
        name = "渡船通行证",
    },
    [52129] = {
        name = "电力问题",
    },
    [52130] = {
        name = "最危险的战利品：及时行乐",
    },
    [52132] = {
        name = "海盗之证",
    },
    [52146] = {
        name = "血之沙",
    },
    [52147] = {
        name = "削弱部落",
    },
    [52149] = {
        name = "薪火相传",
    },
    [52150] = {
        name = "杀死一名黑暗游侠",
    },
    [52151] = {
        name = "统一的国度",
    },
    [52153] = {
        name = "围攻伯拉勒斯：艾什凡女勋爵的回归",
    },
    [52154] = {
        name = "下一个目标",
    },
    [52156] = {
        name = "受难的始祖龟",
    },
    [52158] = {
        name = "野蛮狩猎",
    },
    [52170] = {
        name = "终结艾蕾尔",
    },
    [52171] = {
        name = "唯一选项：火",
    },
    [52172] = {
        name = "就不该来这儿",
    },
    [52173] = {
        name = "虚空精灵准备就绪",
    },
    [52183] = {
        name = "计划已备",
    },
    [52184] = {
        name = "仪式圣物",
    },
    [52185] = {
        name = "恰到好处的传送门",
    },
    [52186] = {
        name = "大批守卫",
    },
    [52187] = {
        name = "老同事",
    },
    [52188] = {
        name = "海贤教诲",
    },
    [52189] = {
        name = "赔上灵魂",
    },
    [52190] = {
        name = "占据优势",
    },
    [52191] = {
        name = "人质劫持",
    },
    [52192] = {
        name = "潮汐助力",
    },
    [52194] = {
        name = "悔不当初",
    },
    [52203] = {
        name = "搜寻踪迹",
    },
    [52204] = {
        name = "虚空对策",
    },
    [52205] = {
        name = "锈水矿脉的末日",
    },
    [52208] = {
        name = "首脑会晤",
    },
    [52210] = {
        name = "发出求救信号",
    },
    [52212] = {
        name = "激流堡之战",
    },
    [52219] = {
        name = "任务目标：鲜血王子德利文",
    },
    [52241] = {
        name = "贪婪地精的天堂",
    },
    [52246] = {
        name = "失踪货物",
    },
    [52247] = {
        name = "追踪加里维克斯",
    },
    [52252] = {
        name = "爆炸性登场",
    },
    [52253] = {
        name = "自由镇成功之匙",
    },
    [52258] = {
        name = "卖贝壳的小女孩",
    },
    [52259] = {
        name = "此愁难消",
    },
    [52260] = {
        name = "道尽途穷",
    },
    [52261] = {
        name = "加里维克斯跑了",
    },
    [52281] = {
        name = "迅翼的掩护",
    },
    [52282] = {
        name = "沉舸之法",
    },
    [52283] = {
        name = "破坏帕库之息号",
    },
    [52284] = {
        name = "舰船日志",
    },
    [52285] = {
        name = "放大的小型潜水艇",
    },
    [52286] = {
        name = "眼皮底下就是炸弹",
    },
    [52287] = {
        name = "情报禁制",
    },
    [52288] = {
        name = "虚空度假",
    },
    [52289] = {
        name = "胜券在握",
    },
    [52290] = {
        name = "敌人的敌人是伪装",
    },
    [52291] = {
        name = "胜券曾在握",
    },
    [52294] = {
        name = "堕落的雕像",
    },
    [52305] = {
        name = "先天与后天",
    },
    [52308] = {
        name = "被拦截的命令",
    },
    [52311] = {
        name = "斯威提的保险箱",
    },
    [52317] = {
        name = "只扔不接",
    },
    [52431] = {
        name = "禁止登陆",
    },
    [52443] = {
        name = "最后的据点",
    },
    [52444] = {
        name = "最后的据点",
    },
    [52445] = {
        name = "托尔达戈：第四把钥匙",
    },
    [52447] = {
        name = "成长空间",
    },
    [52449] = {
        name = "神秘之岛",
    },
    [52450] = {
        name = "统一库尔提拉斯",
    },
    [52453] = {
        name = "被遗弃的希望",
    },
    [52472] = {
        name = "小洛快跑",
    },
    [52473] = {
        name = "消灭舰队",
    },
    [52477] = {
        name = "通缉：阿亚梅",
    },
    [52480] = {
        name = "通缉：阿亚梅",
    },
    [52481] = {
        name = "如梦似幻",
    },
    [52482] = {
        name = "老熊",
    },
    [52483] = {
        name = "噩梦捕手",
    },
    [52484] = {
        name = "被埋葬的力量",
    },
    [52485] = {
        name = "憎恨焦镜",
    },
    [52486] = {
        name = "维克雷斯庄园：毒心放血",
    },
    [52487] = {
        name = "堕入黑暗",
    },
    [52488] = {
        name = "符文抵抗",
    },
    [52489] = {
        name = "猎杀鲜血王子德利文",
    },
    [52490] = {
        name = "深入敌船",
    },
    [52491] = {
        name = "舷侧乱象",
    },
    [52492] = {
        name = "蛮锤的专长",
    },
    [52493] = {
        name = "违背自然的船员",
    },
    [52494] = {
        name = "邪人邪晶",
    },
    [52495] = {
        name = "终结萨莱因的威胁",
    },
    [52496] = {
        name = "利落的逃脱",
    },
    [52508] = {
        name = "仪式效应",
    },
    [52509] = {
        name = "风暴的力量",
    },
    [52510] = {
        name = "风暴神殿：失落的仪式 ",
    },
    [52511] = {
        name = "开启通路",
    },
    [52512] = {
        name = "命途之末",
    },
    [52513] = {
        name = "迷失于黑暗",
    },
    [52544] = {
        name = "战争储备",
    },
    [52654] = {
        name = "阵营战役",
    },
    [52746] = {
        name = "战争储备",
    },
    [52748] = {
        name = "眺望蓝天",
    },
    [52749] = {
        name = "阵营战役",
    },
    [52750] = {
        name = "武装农民",
    },
    [52762] = {
        name = "当地向导",
    },
    [52764] = {
        name = "前往与世隔绝之地",
    },
    [52765] = {
        name = "纵身深潜",
    },
    [52766] = {
        name = "海底沉船",
    },
    [52767] = {
        name = "检查狗牌",
    },
    [52768] = {
        name = "沉没的墓地",
    },
    [52769] = {
        name = "船长们",
    },
    [52770] = {
        name = "萤光闪烁",
    },
    [52772] = {
        name = "海底礁石",
    },
    [52773] = {
        name = "水底的龙",
    },
    [52774] = {
        name = "拿了就走",
    },
    [52782] = {
        name = "战斗的召唤：斯托颂谷地",
    },
    [52787] = {
        name = "麻醉止痛",
    },
    [52788] = {
        name = "不留活口",
    },
    [52789] = {
        name = "刺杀顾问",
    },
    [52790] = {
        name = "终结杀戮",
    },
    [52793] = {
        name = "掉队的货车",
    },
    [52795] = {
        name = "牙酸，胃口就……",
    },
    [52796] = {
        name = "少即是多",
    },
    [52800] = {
        name = "托尔达戈：艾什凡监工",
    },
    [52855] = {
        name = "炼金术是不精确的科学",
    },
    [52857] = {
        name = "留医观察",
    },
    [52861] = {
        name = "勇士：莉莉安·沃斯",
    },
    [52876] = {
        name = "通缉：战争之刺",
    },
    [52942] = {
        name = "重修旧好",
    },
    [52943] = {
        name = "呼唤氏族",
    },
    [52944] = {
        name = "战斗的召唤：德鲁斯瓦",
    },
    [52945] = {
        name = "战铸盟约",
    },
    [52948] = {
        name = "战斗的召唤：提拉加德海峡",
    },
    [52949] = {
        name = "战斗的召唤：纳兹米尔",
    },
    [52950] = {
        name = "战斗的召唤：沃顿",
    },
    [52953] = {
        name = "战斗的召唤：沃顿",
    },
    [52954] = {
        name = "战斗的召唤：纳兹米尔",
    },
    [52955] = {
        name = "光缚的暴行",
    },
    [52956] = {
        name = "战斗的召唤：提拉加德海峡",
    },
    [52958] = {
        name = "战斗的召唤：德鲁斯瓦",
    },
    [52965] = {
        name = "冬幕节礼物",
    },
    [52978] = {
        name = "王子随行",
    },
    [52990] = {
        name = "回到港口",
    },
    [53003] = {
        name = "仇恨循环",
    },
    [53011] = {
        name = "轻轻摇晃过的礼品",
    },
    [53041] = {
        name = "货物采样",
    },
    [53045] = {
        name = "调查码头",
    },
    [53050] = {
        name = "深入库尔提拉斯",
    },
    [53052] = {
        name = "深入赞达拉",
    },
    [53055] = {
        name = "扩大影响",
    },
    [53056] = {
        name = "扩大影响",
    },
    [53061] = {
        name = "艾泽里特优势",
    },
    [53062] = {
        name = "艾泽里特优势",
    },
    [53063] = {
        name = "结盟任务",
    },
    [53065] = {
        name = "行动代号：掘墓人",
    },
    [53066] = {
        name = "行动代号：智水",
    },
    [53067] = {
        name = "行动代号：食泥蟹",
    },
    [53068] = {
        name = "行动代号：钩与线",
    },
    [53069] = {
        name = "行动代号：血箭",
    },
    [53070] = {
        name = "行动代号：扒手",
    },
    [53071] = {
        name = "行动代号：狮鹫之爪",
    },
    [53072] = {
        name = "行动代号：核心打击",
    },
    [53074] = {
        name = "援军",
    },
    [53079] = {
        name = "援军",
    },
    [53096] = {
        name = "短缺奖励",
    },
    [53097] = {
        name = "消沉的洗礼",
    },
    [53098] = {
        name = "勇士：珊蒂斯·羽月",
    },
    [53099] = {
        name = "宇宙真理的细小碎片",
    },
    [53105] = {
        name = "错位的信仰",
    },
    [53109] = {
        name = "维克雷斯家族",
    },
    [53110] = {
        name = "大棘语者",
    },
    [53121] = {
        name = "围攻伯拉勒斯",
    },
    [53128] = {
        name = "海军统帅的挽歌",
    },
    [53131] = {
        name = "诸王之眠",
    },
    [53185] = {
        name = "战线贡献",
    },
    [53194] = {
        name = "前往前线",
    },
    [53197] = {
        name = "游览前线",
    },
    [53198] = {
        name = "返回伯拉勒斯",
    },
    [53208] = {
        name = "前往前线",
    },
    [53209] = {
        name = "战线贡献",
    },
    [53210] = {
        name = "游览前线",
    },
    [53212] = {
        name = "返回祖达萨",
    },
    [53330] = {
        name = "通缉：刀爪头狼",
    },
    [53332] = {
        name = "战争来临",
    },
    [53333] = {
        name = "战争来临",
    },
    [53336] = {
        name = "通缉：剜齿龙后",
    },
    [53337] = {
        name = "通缉：肥指猩猩长者",
    },
    [53342] = {
        name = "熔火之心",
    },
    [53347] = {
        name = "蜜蜂邦邦",
    },
    [53348] = {
        name = "通缉：雷霆之牙",
    },
    [53351] = {
        name = "暴富矿区！！：反对者",
    },
    [53352] = {
        name = "火焰之地",
    },
    [53353] = {
        name = "督军扎伊拉的回响",
    },
    [53354] = {
        name = "古尔丹的回响",
    },
    [53355] = {
        name = "加尔鲁什·地狱咆哮的回响",
    },
    [53369] = {
        name = "小洛快跑",
    },
    [53371] = {
        name = "独家闺蜜",
    },
    [53406] = {
        name = "心之秘室",
    },
    [53430] = {
        name = "灰烬骑士团之弩",
    },
    [53431] = {
        name = "灰烬骑士团酒壶",
    },
    [53432] = {
        name = "灰烬骑士团匕首",
    },
    [53433] = {
        name = "灰烬骑士团帽子",
    },
    [53438] = {
        name = "通缉：双足飞龙窃贼",
    },
    [53440] = {
        name = "通缉：大黄蜂",
    },
    [53449] = {
        name = "猩猩之怒",
    },
    [53450] = {
        name = "达卡大王",
    },
    [53451] = {
        name = "通缉：暴怒的大地卫士",
    },
    [53452] = {
        name = "大猩猩之战",
    },
    [53453] = {
        name = "堵还是不堵",
    },
    [53454] = {
        name = "通缉：军需官塞利斯",
    },
    [53455] = {
        name = "通缉：赤红杀手",
    },
    [53456] = {
        name = "通缉：白霜母狼",
    },
    [53458] = {
        name = "通缉：涓流之悲",
    },
    [53459] = {
        name = "通缉：女巫莉莉亚斯",
    },
    [53461] = {
        name = "珍贵的金属",
    },
    [53462] = {
        name = "网缚",
    },
    [53463] = {
        name = "八脚诅咒",
    },
    [53464] = {
        name = "格伦布鲁克村",
    },
    [53465] = {
        name = "茶话会",
    },
    [53466] = {
        name = "时光之眼",
    },
    [53467] = {
        name = "时光之穴",
    },
    [53566] = {
        name = "黑铁矮人",
    },
    [53583] = {
        name = "战略精进",
    },
    [53602] = {
        name = "战略精进",
    },
    [53719] = {
        name = "赞达拉的效忠",
    },
    [53720] = {
        name = "库尔提拉斯的效忠",
    },
    [53725] = {
        name = "支离破碎",
    },
    [53734] = {
        name = "幽魂之路",
    },
    [53735] = {
        name = "第一滴血",
    },
    [53736] = {
        name = "上层精灵的挽歌",
    },
    [53737] = {
        name = "希望泯灭之日",
    },
    [53738] = {
        name = "奎尔丹纳斯保卫战",
    },
    [53760] = {
        name = "无心插柳",
    },
    [53761] = {
        name = "海盗的宝藏",
    },
    [53762] = {
        name = "风暴王冠",
    },
    [53763] = {
        name = "利刃扭转",
    },
    [53765] = {
        name = "他在注视着你",
    },
    [53766] = {
        name = "他在注视着你",
    },
    [53774] = {
        name = "大酋长的智慧",
    },
    [53775] = {
        name = "暗流汹涌",
    },
    [53776] = {
        name = "前往破碎海滩",
    },
    [53777] = {
        name = "他逝去的地方",
    },
    [53778] = {
        name = "他倒下的地方",
    },
    [53779] = {
        name = "洛阿神灵的谎言",
    },
    [53780] = {
        name = "被诅咒者的狱卒",
    },
    [53781] = {
        name = "艾尔",
    },
    [53782] = {
        name = "死亡之谜",
    },
    [53783] = {
        name = "隐居沙滩",
    },
    [53791] = {
        name = "辛多雷的骄傲",
    },
    [53802] = {
        name = "“说服”蛇人",
    },
    [53805] = {
        name = "“针”朋友",
    },
    [53806] = {
        name = "头是重点",
    },
    [53807] = {
        name = "时光的针脚",
    },
    [53810] = {
        name = "切断的时间线",
    },
    [53813] = {
        name = "大干一场",
    },
    [53815] = {
        name = "萨菲·古车怎么了？",
    },
    [53816] = {
        name = "拼装好手",
    },
    [53817] = {
        name = "格里兹克·菲兹伦奇怎么了？",
    },
    [53818] = {
        name = "修复鹦鹉",
    },
    [53819] = {
        name = "返回巢穴",
    },
    [53820] = {
        name = "她已经“死”了",
    },
    [53821] = {
        name = "他已经“死”了",
    },
    [53823] = {
        name = "女王随行",
    },
    [53824] = {
        name = "王者加冕",
    },
    [53825] = {
        name = "新赞枢利议会",
    },
    [53826] = {
        name = "我们之间的煽动者",
    },
    [53827] = {
        name = "议会已经表态",
    },
    [53828] = {
        name = "神灵的注视",
    },
    [53830] = {
        name = "赞达拉女王",
    },
    [53831] = {
        name = "皇家盛典",
    },
    [53833] = {
        name = "复仇风险",
    },
    [53835] = {
        name = "有什么有价值的东西吗？",
    },
    [53836] = {
        name = "古代铠甲，上古之谜",
    },
    [53837] = {
        name = "多加小心",
    },
    [53838] = {
        name = "一路走好",
    },
    [53840] = {
        name = "想来点儿酒吗？",
    },
    [53841] = {
        name = "昔日碎片",
    },
    [53842] = {
        name = "大地赐福",
    },
    [53844] = {
        name = "招募掌炉者",
    },
    [53845] = {
        name = "铸造铠甲",
    },
    [53846] = {
        name = "铜须部族的遗产",
    },
    [53847] = {
        name = "风中低语",
    },
    [53848] = {
        name = "沃顿工具箱",
    },
    [53849] = {
        name = "希望渐灭",
    },
    [53851] = {
        name = "战火连绵",
    },
    [53852] = {
        name = "切断艾泽里特补给",
    },
    [53853] = {
        name = "逐日残阳",
    },
    [53856] = {
        name = "部落的愤怒",
    },
    [53858] = {
        name = "设身处地",
    },
    [53866] = {
        name = "格格不入……",
    },
    [53868] = {
        name = "一劳永逸",
    },
    [53869] = {
        name = "杀戮时间",
    },
    [53870] = {
        name = "格罗玛什要塞的来客",
    },
    [53879] = {
        name = "肃清庄园",
    },
    [53880] = {
        name = "艾泽里特战争机器",
    },
    [53881] = {
        name = "如出一辙",
    },
    [53882] = {
        name = "天灾之祸",
    },
    [53887] = {
        name = "烽火连绵",
    },
    [53888] = {
        name = "前往尖角码头",
    },
    [53889] = {
        name = "意图宣言",
    },
    [53890] = {
        name = "新盟友，新问题",
    },
    [53891] = {
        name = "事无巨细",
    },
    [53892] = {
        name = "工人去哪儿了？",
    },
    [53893] = {
        name = "一点善意",
    },
    [53894] = {
        name = "必先利其器",
    },
    [53895] = {
        name = "苦工升职！",
    },
    [53896] = {
        name = "坚守阵地",
    },
    [53897] = {
        name = "犒劳宴",
    },
    [53898] = {
        name = "力量与荣耀",
    },
    [53899] = {
        name = "郊外",
    },
    [53900] = {
        name = "借用武器",
    },
    [53901] = {
        name = "爆炸总能奏效",
    },
    [53902] = {
        name = "解决唤潮者",
    },
    [53903] = {
        name = "找到米尔拉",
    },
    [53904] = {
        name = "酿酒师的助手",
    },
    [53905] = {
        name = "各展所长",
    },
    [53906] = {
        name = "给部落的佳酿",
    },
    [53907] = {
        name = "品酒",
    },
    [53908] = {
        name = "等待归来",
    },
    [53909] = {
        name = "友军之围",
    },
    [53910] = {
        name = "击退部落！",
    },
    [53912] = {
        name = "狩猎永不停歇",
    },
    [53913] = {
        name = "荣耀之战",
    },
    [53916] = {
        name = "风舷利刃",
    },
    [53919] = {
        name = "火炮响起",
    },
    [53936] = {
        name = "阻止地精工兵",
    },
    [53937] = {
        name = "Ub3r扳手",
    },
    [53938] = {
        name = "“针”朋友",
    },
    [53940] = {
        name = "时光的针脚",
    },
    [53941] = {
        name = "地精机甲",
    },
    [53942] = {
        name = "毁天灭地之无敌机甲",
    },
    [53947] = {
        name = "隐居沙滩",
    },
    [53948] = {
        name = "复仇风险",
    },
    [53949] = {
        name = "Ub3r扳手",
    },
    [53962] = {
        name = "如出一辙",
    },
    [53973] = {
        name = "出击迎敌",
    },
    [53978] = {
        name = "火药妙计",
    },
    [53981] = {
        name = "旗开得胜",
    },
    [53986] = {
        name = "风暴前的平静",
    },
    [53988] = {
        name = "命运海岸",
    },
    [53989] = {
        name = "渺茫希望",
    },
    [53990] = {
        name = "至黑之夜",
    },
    [53993] = {
        name = "风中的声音",
    },
    [53995] = {
        name = "牛头人制皮匠",
    },
    [53996] = {
        name = "捡树枝",
    },
    [53997] = {
        name = "第六感",
    },
    [53998] = {
        name = "销骨",
    },
    [53999] = {
        name = "缚体蛛丝",
    },
    [54000] = {
        name = "续命之心",
    },
    [54001] = {
        name = "准备回家",
    },
    [54002] = {
        name = "合而为一",
    },
    [54004] = {
        name = "测试样例#1；机甲对战梅卡托克",
    },
    [54005] = {
        name = "德鲁斯特的知识",
    },
    [54007] = {
        name = "保险措施",
    },
    [54008] = {
        name = "保险续费",
    },
    [54009] = {
        name = "地精战事",
    },
    [54012] = {
        name = "幸运的灵魂",
    },
    [54015] = {
        name = "深渊之中",
    },
    [54018] = {
        name = "坠落",
    },
    [54021] = {
        name = "首席奥术师",
    },
    [54022] = {
        name = "梅卡托克的作战计划",
    },
    [54026] = {
        name = "完工了",
    },
    [54027] = {
        name = "威胁得到控制",
    },
    [54028] = {
        name = "机甲对飞艇",
    },
    [54031] = {
        name = "神灵的注视：卡格瓦",
    },
    [54032] = {
        name = "神灵的注视：帕库",
    },
    [54033] = {
        name = "神灵的注视：贡克",
    },
    [54034] = {
        name = "神灵的注视：邦桑迪",
    },
    [54036] = {
        name = "特别流程",
    },
    [54041] = {
        name = "无人幸存",
    },
    [54042] = {
        name = "黑海岸的麻烦",
    },
    [54043] = {
        name = "黑暗游侠扩军",
    },
    [54044] = {
        name = "黑月当空",
    },
    [54045] = {
        name = "清除藤蔓！",
    },
    [54046] = {
        name = "我们还没有摆脱危机",
    },
    [54047] = {
        name = "希望湮灭之地",
    },
    [54049] = {
        name = "遗忘者的暗夜",
    },
    [54050] = {
        name = "战后余波",
    },
    [54058] = {
        name = "无心插柳",
    },
    [54059] = {
        name = "月夜战神",
    },
    [54083] = {
        name = "齿轮上油",
    },
    [54086] = {
        name = "第二次工作机会",
    },
    [54087] = {
        name = "你必须达到这个高度",
    },
    [54088] = {
        name = "麦卡贡的传说",
    },
    [54094] = {
        name = "地精成功学",
    },
    [54096] = {
        name = "太阳井之殇",
    },
    [54097] = {
        name = "黑暗女王的召唤",
    },
    [54099] = {
        name = "萨鲁法尔大王",
    },
    [54100] = {
        name = "逃脱之路",
    },
    [54101] = {
        name = "寻找踪迹",
    },
    [54102] = {
        name = "向东而去",
    },
    [54103] = {
        name = "调查路口",
    },
    [54104] = {
        name = "萨鲁法尔的踪迹",
    },
    [54105] = {
        name = "一路向东",
    },
    [54106] = {
        name = "寻踪觅影",
    },
    [54107] = {
        name = "可怕的消息",
    },
    [54108] = {
        name = "战士之死",
    },
    [54109] = {
        name = "女王的信任",
    },
    [54113] = {
        name = "聚沙成塔",
    },
    [54114] = {
        name = "聚沙成塔",
    },
    [54117] = {
        name = "聚沙成塔",
    },
    [54118] = {
        name = "聚沙成塔",
    },
    [54120] = {
        name = "前往奥格瑞玛",
    },
    [54121] = {
        name = "救出艾什凡",
    },
    [54123] = {
        name = "它应该在我的机甲里！",
    },
    [54124] = {
        name = "别吃官司",
    },
    [54126] = {
        name = "利刃扭转",
    },
    [54128] = {
        name = "必要的防范措施",
    },
    [54139] = {
        name = "战争降临",
    },
    [54140] = {
        name = "赞达拉大军",
    },
    [54141] = {
        name = "艾萨兰勋章",
    },
    [54144] = {
        name = "艾萨拉的命令",
    },
    [54145] = {
        name = "死亡之神",
    },
    [54147] = {
        name = "面对瓦格里",
    },
    [54156] = {
        name = "鲜血之路",
    },
    [54157] = {
        name = "一个都不能少",
    },
    [54161] = {
        name = "德鲁斯特的知识",
    },
    [54163] = {
        name = "尘埃落定",
    },
    [54164] = {
        name = "大王之死",
    },
    [54165] = {
        name = "德里克·普罗德摩尔的回归",
    },
    [54169] = {
        name = "劫掠珍宝间",
    },
    [54171] = {
        name = "深渊节杖",
    },
    [54174] = {
        name = "艾萨拉的命令",
    },
    [54175] = {
        name = "观察敌人",
    },
    [54176] = {
        name = "统一制服",
    },
    [54177] = {
        name = "扰乱计划",
    },
    [54178] = {
        name = "搭便车",
    },
    [54179] = {
        name = "穿过前门",
    },
    [54183] = {
        name = "战后总结",
    },
    [54191] = {
        name = "改变战局",
    },
    [54192] = {
        name = "敏感情报",
    },
    [54193] = {
        name = "这是个大发现！",
    },
    [54194] = {
        name = "“大”力出奇迹",
    },
    [54195] = {
        name = "智慧野兽",
    },
    [54196] = {
        name = "别无选择",
    },
    [54197] = {
        name = "达卡尼的自由",
    },
    [54198] = {
        name = "苦乐参半的告别",
    },
    [54199] = {
        name = "多数人的需求",
    },
    [54200] = {
        name = "从基础开始",
    },
    [54201] = {
        name = "量身订做",
    },
    [54202] = {
        name = "校准核心",
    },
    [54203] = {
        name = "巨化",
    },
    [54204] = {
        name = "神殿的毁灭",
    },
    [54205] = {
        name = "做个好梦",
    },
    [54206] = {
        name = "沉睡的特工",
    },
    [54207] = {
        name = "重夺岗哨",
    },
    [54208] = {
        name = "扫雷专家",
    },
    [54211] = {
        name = "地精小队大营救",
    },
    [54212] = {
        name = "重建灭世空战机甲",
    },
    [54213] = {
        name = "它能动了！",
    },
    [54224] = {
        name = "祖尔加废墟之战",
    },
    [54244] = {
        name = "瓮中捉鳖",
    },
    [54249] = {
        name = "赞达拉的正义",
    },
    [54265] = {
        name = "艾萨拉的命令",
    },
    [54269] = {
        name = "一个也逃不了",
    },
    [54270] = {
        name = "打破镜像",
    },
    [54271] = {
        name = "清除特拉蒙",
    },
    [54275] = {
        name = "驱散迷雾",
    },
    [54280] = {
        name = "飞回应敌",
    },
    [54282] = {
        name = "达萨罗之战",
    },
    [54300] = {
        name = "违背信仰",
    },
    [54301] = {
        name = "塔兰吉的仁慈",
    },
    [54302] = {
        name = "祖达萨沦陷",
    },
    [54303] = {
        name = "进军纳兹米尔",
    },
    [54310] = {
        name = "肃清村庄",
    },
    [54312] = {
        name = "战场迷雾",
    },
    [54402] = {
        name = "风云变幻",
    },
    [54404] = {
        name = "黑铁钻探机",
    },
    [54407] = {
        name = "沼泽潜行",
    },
    [54412] = {
        name = "水淹祖尔加",
    },
    [54416] = {
        name = "备战战争前线",
    },
    [54417] = {
        name = "展现实力",
    },
    [54418] = {
        name = "死亡机械",
    },
    [54419] = {
        name = "镇压暴乱",
    },
    [54421] = {
        name = "驯服敌人的野兽",
    },
    [54433] = {
        name = "艾萨拉的命令",
    },
    [54438] = {
        name = "风暴熔炉：暗影圣物",
    },
    [54439] = {
        name = "风暴熔炉：暗影圣物",
    },
    [54441] = {
        name = "拿下鲜血关口",
    },
    [54459] = {
        name = "与圣光同行之人",
    },
    [54485] = {
        name = "达萨罗之战",
    },
    [54510] = {
        name = "恶作剧完成",
    },
    [54518] = {
        name = "消灭飞艇",
    },
    [54519] = {
        name = "救援巡逻队",
    },
    [54559] = {
        name = "解救缅栀！",
    },
    [54576] = {
        name = "诺莫瑞根最强王者",
    },
    [54577] = {
        name = "漆黑的走廊和满是灰尘的齿轮",
    },
    [54580] = {
        name = "苔原难题",
    },
    [54581] = {
        name = "更多的机械猛禽",
    },
    [54582] = {
        name = "比一般穴居人聪明得多",
    },
    [54639] = {
        name = "风暴峭壁内的信号",
    },
    [54640] = {
        name = "无情的侏儒！",
    },
    [54641] = {
        name = "为了诺莫瑞根！",
    },
    [54642] = {
        name = "全新G.E.A.R.，迎接挑战！",
    },
    [54703] = {
        name = "特快专递",
    },
    [54706] = {
        name = "库尔提拉斯制造",
    },
    [54708] = {
        name = "牧场是我家",
    },
    [54721] = {
        name = "宝刀已老",
    },
    [54723] = {
        name = "隐藏船只",
    },
    [54725] = {
        name = "深海幽灵",
    },
    [54726] = {
        name = "基础工作",
    },
    [54727] = {
        name = "搬运小队",
    },
    [54728] = {
        name = "闹鬼木料",
    },
    [54729] = {
        name = "黯丘矿洞",
    },
    [54730] = {
        name = "高莱克·图尔的影响",
    },
    [54731] = {
        name = "平衡存乎于万物",
    },
    [54732] = {
        name = "快松口！",
    },
    [54733] = {
        name = "成功取货",
    },
    [54734] = {
        name = "多利安的召唤",
    },
    [54735] = {
        name = "杰出船员",
    },
    [54754] = {
        name = "为了女王",
    },
    [54759] = {
        name = "灵魂低语之时",
    },
    [54760] = {
        name = "灵魂行者",
    },
    [54761] = {
        name = "灵魂向导",
    },
    [54762] = {
        name = "小屋",
    },
    [54763] = {
        name = "穿越灵魂之界",
    },
    [54764] = {
        name = "风暴将至",
    },
    [54765] = {
        name = "感谢指引",
    },
    [54766] = {
        name = "响应召唤",
    },
    [54787] = {
        name = "遮掩面具",
    },
    [54850] = {
        name = "行动：穴居人末日",
    },
    [54851] = {
        name = "海潮祝福",
    },
    [54871] = {
        name = "我们来了",
    },
    [54913] = {
        name = "天才的火花",
    },
    [54915] = {
        name = "远近距离侦测",
    },
    [54916] = {
        name = "猎人信条",
    },
    [54917] = {
        name = "血的代价",
    },
    [54918] = {
        name = "思想火花",
    },
    [54919] = {
        name = "雷霆的羁绊",
    },
    [54920] = {
        name = "回家",
    },
    [54922] = {
        name = "螺帽和螺栓",
    },
    [54925] = {
        name = "异端！",
    },
    [54929] = {
        name = "准备乱斗",
    },
    [54930] = {
        name = "机器大解放",
    },
    [54938] = {
        name = "兄弟的帮助",
    },
    [54939] = {
        name = "固执如铜须",
    },
    [54940] = {
        name = "纯净圣母是必要的",
    },
    [54945] = {
        name = "修葺一新",
    },
    [54946] = {
        name = "向吉拉报告",
    },
    [54947] = {
        name = "小巧精锐",
    },
    [54958] = {
        name = "夜色下的船只",
    },
    [54959] = {
        name = "牢笼之下",
    },
    [54960] = {
        name = "苦涩的重聚",
    },
    [54961] = {
        name = "拨乱反正",
    },
    [54964] = {
        name = "心路单程票",
    },
    [54965] = {
        name = "被拆卸的机器人",
    },
    [54969] = {
        name = "坠落",
    },
    [54972] = {
        name = "归途",
    },
    [54975] = {
        name = "短暂的休息",
    },
    [54976] = {
        name = "吉尔尼斯之影",
    },
    [54977] = {
        name = "进入暮色森林",
    },
    [54980] = {
        name = "夜行狼人之灾",
    },
    [54981] = {
        name = "向月嚎叫",
    },
    [54982] = {
        name = "猎人之魂",
    },
    [54983] = {
        name = "梦境初醒",
    },
    [54984] = {
        name = "梦境之狼",
    },
    [54990] = {
        name = "新的守护者",
    },
    [54992] = {
        name = "好戏在后头",
    },
    [54997] = {
        name = "水下亡魂",
    },
    [54999] = {
        name = "伪装之下",
    },
    [55028] = {
        name = "捡垃圾……",
    },
    [55031] = {
        name = "捡垃圾……",
    },
    [55033] = {
        name = "艾什凡“死”忠者",
    },
    [55034] = {
        name = "伪装之下",
    },
    [55039] = {
        name = "造船大师",
    },
    [55040] = {
        name = "查看内部",
    },
    [55043] = {
        name = "海上传说",
    },
    [55044] = {
        name = "不斩来使",
    },
    [55045] = {
        name = "哥哥的守护者",
    },
    [55047] = {
        name = "保卫战牙要塞",
    },
    [55048] = {
        name = "间谍游戏",
    },
    [55049] = {
        name = "通讯中断",
    },
    [55050] = {
        name = "您好，检票",
    },
    [55051] = {
        name = "展示力量",
    },
    [55052] = {
        name = "保卫战牙要塞",
    },
    [55053] = {
        name = "归途",
    },
    [55054] = {
        name = "颠覆",
    },
    [55055] = {
        name = "更大的捕鱼陷阱",
    },
    [55087] = {
        name = "山雨欲来",
    },
    [55088] = {
        name = "失联之地",
    },
    [55089] = {
        name = "肖尔的救赎",
    },
    [55090] = {
        name = "敌方会议",
    },
    [55092] = {
        name = "能量瓦解",
    },
    [55094] = {
        name = "注意隐蔽，动作要快！",
    },
    [55095] = {
        name = "颠覆",
    },
    [55096] = {
        name = "向父亲传达信息",
    },
    [55101] = {
        name = "垃圾场匠技学徒",
    },
    [55103] = {
        name = "点子无处不在",
    },
    [55116] = {
        name = "找到线索",
    },
    [55117] = {
        name = "通讯谜题",
    },
    [55118] = {
        name = "未知的结局",
    },
    [55119] = {
        name = "报告！",
    },
    [55121] = {
        name = "马蒂瓦斯的实验室",
    },
    [55124] = {
        name = "拨乱反正",
    },
    [55136] = {
        name = "柳魔忠犬",
    },
    [55153] = {
        name = "联合建造",
    },
    [55171] = {
        name = "谍影重重",
    },
    [55175] = {
        name = "路向何方",
    },
    [55177] = {
        name = "撕裂的裂隙",
    },
    [55179] = {
        name = "针锋相对",
    },
    [55182] = {
        name = "需要重组",
    },
    [55183] = {
        name = "寻找高地",
    },
    [55185] = {
        name = "听好了！",
    },
    [55188] = {
        name = "撕裂的裂隙",
    },
    [55195] = {
        name = "回响",
    },
    [55210] = {
        name = "电池紧缺",
    },
    [55211] = {
        name = "锈栓式充能",
    },
    [55214] = {
        name = "裁缝的压力",
    },
    [55216] = {
        name = "技艺测试",
    },
    [55217] = {
        name = "偿还一命之债",
    },
    [55218] = {
        name = "舍尔扎珍贵的毛皮",
    },
    [55219] = {
        name = "制皮鼓手",
    },
    [55220] = {
        name = "捕鱼行动",
    },
    [55221] = {
        name = "捡骨头",
    },
    [55222] = {
        name = "搞出点动静来",
    },
    [55223] = {
        name = "带来毁灭的乐器",
    },
    [55227] = {
        name = "永恒工匠",
    },
    [55228] = {
        name = "技艺测试",
    },
    [55229] = {
        name = "还债",
    },
    [55230] = {
        name = "泰龙尼斯珍贵的毛皮",
    },
    [55231] = {
        name = "另一位幽舞者",
    },
    [55232] = {
        name = "梅弗利斯的计划",
    },
    [55233] = {
        name = "捡骨头",
    },
    [55234] = {
        name = "搞出点动静来",
    },
    [55235] = {
        name = "带来毁灭的乐器",
    },
    [55247] = {
        name = "赢得信赖",
    },
    [55252] = {
        name = "无宇之神",
    },
    [55253] = {
        name = "信仰的证明",
    },
    [55254] = {
        name = "一觉不醒",
    },
    [55258] = {
        name = "吃了睡，睡了吃",
    },
    [55298] = {
        name = "钓点大的",
    },
    [55339] = {
        name = "清理水域",
    },
    [55361] = {
        name = "失踪的萨满祭司",
    },
    [55362] = {
        name = "元素之怒",
    },
    [55363] = {
        name = "营救先知",
    },
    [55373] = {
        name = "敲开他们的箱子",
    },
    [55374] = {
        name = "地下的骚动",
    },
    [55384] = {
        name = "安家",
    },
    [55385] = {
        name = "侦查围栏",
    },
    [55390] = {
        name = "黑暗中的梦境",
    },
    [55392] = {
        name = "进入梦境之路",
    },
    [55393] = {
        name = "让虚空回归虚无",
    },
    [55394] = {
        name = "翡翠碎片",
    },
    [55395] = {
        name = "不要闭眼",
    },
    [55396] = {
        name = "梦境精华",
    },
    [55397] = {
        name = "在我苏醒之前",
    },
    [55398] = {
        name = "保持清醒",
    },
    [55400] = {
        name = "携手并进",
    },
    [55407] = {
        name = "平息怒火",
    },
    [55425] = {
        name = "事无绝对",
    },
    [55462] = {
        name = "漫游者的召唤",
    },
    [55465] = {
        name = "必须继续深入",
    },
    [55469] = {
        name = "前往辛艾萨莉",
    },
    [55481] = {
        name = "侦查宫殿",
    },
    [55482] = {
        name = "建立联系",
    },
    [55485] = {
        name = "深渊的恐怖",
    },
    [55486] = {
        name = "传送的奥秘",
    },
    [55488] = {
        name = "与死者对话",
    },
    [55489] = {
        name = "侍女的故事",
    },
    [55490] = {
        name = "夺敌之眼",
    },
    [55497] = {
        name = "友善面容",
    },
    [55500] = {
        name = "解救好友",
    },
    [55503] = {
        name = "恐角龙与细颚龙",
    },
    [55504] = {
        name = "祖达萨的道龛",
    },
    [55505] = {
        name = "鲁利的回忆",
    },
    [55506] = {
        name = "路之尽头",
    },
    [55507] = {
        name = "托卡利的祝福",
    },
    [55519] = {
        name = "新创伤",
    },
    [55520] = {
        name = "治愈诺达希尔",
    },
    [55521] = {
        name = "以艾泽里特的方式",
    },
    [55529] = {
        name = "无路可退",
    },
    [55530] = {
        name = "更安全的地方",
    },
    [55533] = {
        name = "知子莫若母",
    },
    [55558] = {
        name = "栖身之所",
    },
    [55560] = {
        name = "乌塔玛的复仇",
    },
    [55561] = {
        name = "辛艾萨莉遗迹",
    },
    [55565] = {
        name = "加强法力储备",
    },
    [55569] = {
        name = "痛苦的回响",
    },
    [55570] = {
        name = "遗迹中的秘密",
    },
    [55571] = {
        name = "帮助他们看清真相",
    },
    [55573] = {
        name = "清除污染者",
    },
    [55574] = {
        name = "艾萨拉的标枪",
    },
    [55585] = {
        name = "充满希望的开端",
    },
    [55586] = {
        name = "精心打磨",
    },
    [55590] = {
        name = "完美修复",
    },
    [55592] = {
        name = "充满希望的开端",
    },
    [55593] = {
        name = "知己知彼",
    },
    [55594] = {
        name = "精心打磨",
    },
    [55595] = {
        name = "衰退的知识",
    },
    [55596] = {
        name = "完美修复",
    },
    [55597] = {
        name = "荣耀之盟",
    },
    [55598] = {
        name = "纳迦的情报",
    },
    [55599] = {
        name = "侦察卧底",
    },
    [55600] = {
        name = "喂食毒鳍龙",
    },
    [55601] = {
        name = "诱人的水晶",
    },
    [55608] = {
        name = "采购项目",
    },
    [55618] = {
        name = "心之熔炉",
    },
    [55622] = {
        name = "马上提车",
    },
    [55630] = {
        name = "修葺一新",
    },
    [55632] = {
        name = "你必须达到这个高度",
    },
    [55635] = {
        name = "风中的声音",
    },
    [55645] = {
        name = "王子的拜访",
    },
    [55646] = {
        name = "麦卡贡的传说",
    },
    [55647] = {
        name = "窃听风云",
    },
    [55648] = {
        name = "这座宝库现在归我们了",
    },
    [55649] = {
        name = "麦卡贡阴谋",
    },
    [55650] = {
        name = "择优录取",
    },
    [55651] = {
        name = "前往麦卡贡！",
    },
    [55652] = {
        name = "招股湾",
    },
    [55657] = {
        name = "赤红之翼的阴影",
    },
    [55685] = {
        name = "我们怀揣着和平……与利益而来",
    },
    [55694] = {
        name = "水里有东西",
    },
    [55696] = {
        name = "试车",
    },
    [55697] = {
        name = "让腿动起来",
    },
    [55707] = {
        name = "第一张免费",
    },
    [55708] = {
        name = "升级",
    },
    [55729] = {
        name = "抵抗军需要你！",
    },
    [55730] = {
        name = "营救抵抗军",
    },
    [55731] = {
        name = "父亲的军队",
    },
    [55732] = {
        name = "旧伤疤",
    },
    [55734] = {
        name = "钻机施工",
    },
    [55735] = {
        name = "保卫大漩涡",
    },
    [55736] = {
        name = "欢迎来到抵抗军",
    },
    [55737] = {
        name = "艾泽里特时光",
    },
    [55752] = {
        name = "我们团结一致",
    },
    [55753] = {
        name = "让他的机器人出局",
    },
    [55778] = {
        name = "危险的幻象",
    },
    [55779] = {
        name = "刀下留人",
    },
    [55780] = {
        name = "老朋友",
    },
    [55781] = {
        name = "老朋友",
    },
    [55782] = {
        name = "刀下留人",
    },
    [55783] = {
        name = "刀下留人",
    },
    [55784] = {
        name = "善良的回报",
    },
    [55795] = {
        name = "移动的山峰",
    },
    [55796] = {
        name = "十字路口的异端",
    },
    [55797] = {
        name = "恐角龙之母的愤怒",
    },
    [55798] = {
        name = "漫步并不孤单",
    },
    [55799] = {
        name = "命运的逆潮",
    },
    [55860] = {
        name = "海蛞蝓粘液",
    },
    [55861] = {
        name = "残渣引路",
    },
    [55862] = {
        name = "知己知彼",
    },
    [55863] = {
        name = "衰退的知识",
    },
    [55864] = {
        name = "死亡的代价",
    },
    [55865] = {
        name = "纳迦的情报",
    },
    [55866] = {
        name = "侦察卧底",
    },
    [55867] = {
        name = "诱人的水晶",
    },
    [55868] = {
        name = "残渣引路",
    },
    [55869] = {
        name = "清理箱子",
    },
    [55870] = {
        name = "海蛞蝓粘液",
    },
    [55937] = {
        name = "清理箱子",
    },
    [55967] = {
        name = "喂食毒鳍龙",
    },
    [55983] = {
        name = "更安全的地方",
    },
    [55995] = {
        name = "我们能够修好",
    },
    [56030] = {
        name = "大酋长的命令",
    },
    [56031] = {
        name = "狼王之咬",
    },
    [56037] = {
        name = "偷取纳迦的秘密",
    },
    [56038] = {
        name = "任务在身",
    },
    [56039] = {
        name = "磨刀不误砍柴工",
    },
    [56043] = {
        name = "派遣舰队",
    },
    [56044] = {
        name = "派遣舰队",
    },
    [56045] = {
        name = "偷取纳迦的秘密",
    },
    [56046] = {
        name = "任务在身",
    },
    [56047] = {
        name = "磨刀不误砍柴工",
    },
    [56063] = {
        name = "黑暗之潮",
    },
    [56095] = {
        name = "纳阿南的遗产",
    },
    [56118] = {
        name = "迅速恢复",
    },
    [56143] = {
        name = "艾尔莉娜教授的命运",
    },
    [56156] = {
        name = "淬火利刃",
    },
    [56167] = {
        name = "调查暮光高地",
    },
    [56168] = {
        name = "工厂已翻新",
    },
    [56175] = {
        name = "节能环保",
    },
    [56181] = {
        name = "这个算在我账上",
    },
    [56209] = {
        name = "起源大厅",
    },
    [56210] = {
        name = "占卜石",
    },
    [56211] = {
        name = "占卜石",
    },
    [56234] = {
        name = "患难之交",
    },
    [56235] = {
        name = "深入纳沙塔尔",
    },
    [56236] = {
        name = "潦而不倒",
    },
    [56239] = {
        name = "奇怪的银质小刀",
    },
    [56240] = {
        name = "奇怪的银质小刀",
    },
    [56241] = {
        name = "保存的线索",
    },
    [56242] = {
        name = "保存的线索",
    },
    [56243] = {
        name = "死者的日记",
    },
    [56244] = {
        name = "死者的日记",
    },
    [56245] = {
        name = "魔力之锁",
    },
    [56246] = {
        name = "魔力之锁",
    },
    [56247] = {
        name = "宝物传说",
    },
    [56248] = {
        name = "宝物传说",
    },
    [56304] = {
        name = "上层精灵的命运",
    },
    [56305] = {
        name = "来钓鱼吧！",
    },
    [56309] = {
        name = "溺亡之城",
    },
    [56310] = {
        name = "溺亡之城",
    },
    [56311] = {
        name = "永恒的淹溺",
    },
    [56312] = {
        name = "永恒的淹溺",
    },
    [56313] = {
        name = "战争使者",
    },
    [56314] = {
        name = "战争使者",
    },
    [56315] = {
        name = "他们做出了选择",
    },
    [56316] = {
        name = "他们做出了选择",
    },
    [56319] = {
        name = "快充协议",
    },
    [56320] = {
        name = "第一次充能免费！",
    },
    [56321] = {
        name = "拯救科林",
    },
    [56325] = {
        name = "潮汐无常",
    },
    [56346] = {
        name = "远古科技",
    },
    [56347] = {
        name = "深渊机遇",
    },
    [56348] = {
        name = "永恒王宫：我们能令它更强……",
    },
    [56349] = {
        name = "永恒王宫：挑战极限",
    },
    [56350] = {
        name = "侦查宫殿",
    },
    [56351] = {
        name = "永恒王宫：挑战极限",
    },
    [56352] = {
        name = "永恒王宫：我们能令它更强……",
    },
    [56353] = {
        name = "深渊机遇",
    },
    [56354] = {
        name = "远古科技",
    },
    [56356] = {
        name = "永恒王宫：女王的赌局",
    },
    [56358] = {
        name = "永恒王宫：女王的赌局",
    },
    [56374] = {
        name = "泰坦的问题",
    },
    [56375] = {
        name = "前往拉穆卡恒",
    },
    [56376] = {
        name = "威胁突显",
    },
    [56377] = {
        name = "前往熔炉",
    },
    [56378] = {
        name = "失踪的船员",
    },
    [56379] = {
        name = "失踪的船员",
    },
    [56401] = {
        name = "蓝龙军团之雷",
    },
    [56422] = {
        name = "幽灵之翼",
    },
    [56429] = {
        name = "深陷困境",
    },
    [56472] = {
        name = "奥丹姆协议",
    },
    [56494] = {
        name = "战争前夕",
    },
    [56495] = {
        name = "他们成为了反抗势力",
    },
    [56496] = {
        name = "战争前夕",
    },
    [56536] = {
        name = "披荆斩棘",
    },
    [56537] = {
        name = "神秘的徽记",
    },
    [56538] = {
        name = "魔古氏族",
    },
    [56539] = {
        name = "找到莱加尼",
    },
    [56540] = {
        name = "坚韧的证明",
    },
    [56541] = {
        name = "纳拉克煞引擎",
    },
    [56542] = {
        name = "重拾希望",
    },
    [56560] = {
        name = "奇妙之旅",
    },
    [56561] = {
        name = "奇妙之旅",
    },
    [56574] = {
        name = "琥珀倒影",
    },
    [56575] = {
        name = "再探库尔维斯",
    },
    [56576] = {
        name = "消灭亚基",
    },
    [56577] = {
        name = "瘫痪虫巢",
    },
    [56578] = {
        name = "根部腐烂",
    },
    [56580] = {
        name = "琥珀之秘",
    },
    [56616] = {
        name = "老面孔，新问题",
    },
    [56617] = {
        name = "汇聚的虫群",
    },
    [56640] = {
        name = "幸运的灵魂",
    },
    [56641] = {
        name = "能量瓦解",
    },
    [56642] = {
        name = "黑暗之潮",
    },
    [56643] = {
        name = "深渊之中",
    },
    [56644] = {
        name = "深陷困境",
    },
    [56645] = {
        name = "虫群之心",
    },
    [56647] = {
        name = "螳螂妖的威胁",
    },
    [56719] = {
        name = "这不是地雷",
    },
    [56739] = {
        name = "信仰的力量",
    },
    [56741] = {
        name = "命运之矛",
    },
    [56771] = {
        name = "往昔的战士",
    },
    [56833] = {
        name = "部落领袖",
    },
    [56979] = {
        name = "保持围城",
    },
    [56980] = {
        name = "肘腋之患",
    },
    [56981] = {
        name = "战略部署",
    },
    [56982] = {
        name = "奥格瑞玛的城门前",
    },
    [56993] = {
        name = "胜利的代价",
    },
    [57002] = {
        name = "老兵",
    },
    [57005] = {
        name = "交朋识友",
    },
    [57006] = {
        name = "强大的盟友",
    },
    [57010] = {
        name = "驾驭力量",
    },
    [57043] = {
        name = "老友新活",
    },
    [57045] = {
        name = "特别快递",
    },
    [57047] = {
        name = "一次简单的试验",
    },
    [57048] = {
        name = "购买零件",
    },
    [57051] = {
        name = "收债！",
    },
    [57052] = {
        name = "我有你要的东西",
    },
    [57053] = {
        name = "钝击测试",
    },
    [57058] = {
        name = "快乐地雷",
    },
    [57059] = {
        name = "我们动手吧！",
    },
    [57067] = {
        name = "魔古压境",
    },
    [57068] = {
        name = "风筝侦察",
    },
    [57069] = {
        name = "擒贼先擒王",
    },
    [57070] = {
        name = "歼灭魔古",
    },
    [57071] = {
        name = "一滴都不能少",
    },
    [57072] = {
        name = "全能牦牛",
    },
    [57074] = {
        name = "返回大门",
    },
    [57075] = {
        name = "美酒壮胆",
    },
    [57076] = {
        name = "返回雾临村",
    },
    [57077] = {
        name = "寻求买家！",
    },
    [57078] = {
        name = "贵宾名单",
    },
    [57079] = {
        name = "把他打出渣！",
    },
    [57080] = {
        name = "合适的奖励",
    },
    [57088] = {
        name = "这不是地雷",
    },
    [57090] = {
        name = "保持围城",
    },
    [57091] = {
        name = "肘腋之患",
    },
    [57092] = {
        name = "战略部署",
    },
    [57093] = {
        name = "奥格瑞玛的城门前",
    },
    [57094] = {
        name = "胜利的代价",
    },
    [57095] = {
        name = "老兵",
    },
    [57126] = {
        name = "愿你一帆风顺",
    },
    [57130] = {
        name = "内部叛徒",
    },
    [57147] = {
        name = "并非我的大酋长",
    },
    [57148] = {
        name = "破城者",
    },
    [57149] = {
        name = "阻止宣传",
    },
    [57150] = {
        name = "征兵",
    },
    [57151] = {
        name = "划清界限",
    },
    [57152] = {
        name = "至高忠诚",
    },
    [57198] = {
        name = "责任感",
    },
    [57220] = {
        name = "能源协议初始化",
    },
    [57221] = {
        name = "重生",
    },
    [57222] = {
        name = "调查大厅",
    },
    [57290] = {
        name = "前往黑翼血环",
    },
    [57324] = {
        name = "破浪而行",
    },
    [57362] = {
        name = "深入黑暗",
    },
    [57373] = {
        name = "陷入疯狂",
    },
    [57374] = {
        name = "进入最黑暗的深渊",
    },
    [57376] = {
        name = "隐藏的需求",
    },
    [57378] = {
        name = "破碎世界的残骸",
    },
    [57448] = {
        name = "我们的新盟友",
    },
    [57486] = {
        name = "衰弱的能量",
    },
    [57487] = {
        name = "寻求帮助",
    },
    [57488] = {
        name = "当前结构图",
    },
    [57490] = {
        name = "安全航行",
    },
    [57491] = {
        name = "更好……更强……更安全",
    },
    [57492] = {
        name = "他？",
    },
    [57493] = {
        name = "精神协调",
    },
    [57494] = {
        name = "勇敢的心",
    },
    [57495] = {
        name = "麦卡贡的未来",
    },
    [57496] = {
        name = "晋升",
    },
    [57497] = {
        name = "传播消息",
    },
    [57524] = {
        name = "查看档案",
    },
    [57873] = {
        name = "奥西斯的讯息",
    },
    [57915] = {
        name = "搜寻生还者",
    },
    [57954] = {
        name = "焚烧尸体",
    },
    [57955] = {
        name = "前往安卡滕港",
    },
    [57956] = {
        name = "废土宿主",
    },
    [57969] = {
        name = "照料伤员",
    },
    [57970] = {
        name = "毁灭者索克尼克斯",
    },
    [57971] = {
        name = "阿蒙遗迹",
    },
    [57990] = {
        name = "太阳方尖碑",
    },
    [58008] = {
        name = "全部加满",
    },
    [58009] = {
        name = "向月而行",
    },
    [58087] = {
        name = "摧毁电源",
    },
    [58214] = {
        name = "紧急支援",
    },
    [58496] = {
        name = "意外的顾问",
    },
    [58498] = {
        name = "战王回归",
    },
    [58502] = {
        name = "心之所在",
    },
    [58506] = {
        name = "网络诊断",
    },
    [58582] = {
        name = "黑王子归来",
    },
    [58583] = {
        name = "心之所在",
    },
    [58606] = {
        name = "一点调查",
    },
    [58615] = {
        name = "黑暗中的低语",
    },
    [58631] = {
        name = "进入梦境",
    },
    [58632] = {
        name = "尼奥罗萨，觉醒之城：腐蚀者的末日",
    },
    [58634] = {
        name = "开启传送门",
    },
    [58636] = {
        name = "监视阿玛赛特",
    },
    [58638] = {
        name = "深度发掘",
    },
    [58639] = {
        name = "被掩埋的历史",
    },
    [58640] = {
        name = "坚甲上的裂缝",
    },
    [58641] = {
        name = "腐蚀追寻者",
    },
    [58642] = {
        name = "共同目标",
    },
    [58643] = {
        name = "确保相互摧毁",
    },
    [58645] = {
        name = "这个世界值得拯救",
    },
    [58646] = {
        name = "尝尝这个！",
    },
    [58737] = {
        name = "麦格尼的发现",
    },
})
]])()
