----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [40537] = {
        name = "鮮血合約",
    },
    [44785] = {
        name = "下午茶會",
    },
    [45079] = {
        name = "谷溪村",
    },
    [45972] = {
        name = "受詛咒的灌木林",
    },
    [46727] = {
        name = "戰爭浪潮",
    },
    [46728] = {
        name = "庫爾提拉斯王國",
    },
    [46729] = {
        name = "老騎士",
    },
    [46846] = {
        name = "祖爾之言",
    },
    [46926] = {
        name = "整頓",
    },
    [46927] = {
        name = "塔爾阿曼的懲罰",
    },
    [46928] = {
        name = "塔爾法拉克的懲罰",
    },
    [46929] = {
        name = "制止",
    },
    [46930] = {
        name = "拉斯塔哈",
    },
    [46931] = {
        name = "部落代表",
    },
    [46957] = {
        name = "歡迎來到祖達薩",
    },
    [47098] = {
        name = "弗林大逃亡",
    },
    [47099] = {
        name = "熟悉環境",
    },
    [47103] = {
        name = "納茲米爾歷險記",
    },
    [47105] = {
        name = "深入黑暗",
    },
    [47130] = {
        name = "非正式喪禮",
    },
    [47181] = {
        name = "冒煙的槍",
    },
    [47186] = {
        name = "賢者聖所",
    },
    [47188] = {
        name = "羅亞的援助",
    },
    [47189] = {
        name = "王國分裂",
    },
    [47198] = {
        name = "留我們活口",
    },
    [47199] = {
        name = "血門",
    },
    [47200] = {
        name = "嗜血生物",
    },
    [47201] = {
        name = "洛克漢",
    },
    [47204] = {
        name = "全新陣線",
    },
    [47205] = {
        name = "戰母",
    },
    [47226] = {
        name = "小恐角龍孤兒",
    },
    [47228] = {
        name = "席帕拉生態",
    },
    [47229] = {
        name = "托卡利壁壘",
    },
    [47235] = {
        name = "拭目以待",
    },
    [47241] = {
        name = "死亡之影",
    },
    [47244] = {
        name = "靈魂獻祭",
    },
    [47245] = {
        name = "獲得訊息",
    },
    [47247] = {
        name = "亡靈之怨",
    },
    [47248] = {
        name = "至死不渝",
    },
    [47249] = {
        name = "靈魂之契",
    },
    [47250] = {
        name = "後會有期",
    },
    [47257] = {
        name = "席帕拉的骸骨",
    },
    [47258] = {
        name = "攻城準備",
    },
    [47259] = {
        name = "照顧恐角龍",
    },
    [47260] = {
        name = "可能會有副作用…",
    },
    [47261] = {
        name = "恐角龍訓練指南",
    },
    [47262] = {
        name = "消滅鮮血食人妖",
    },
    [47263] = {
        name = "揭曉時刻",
    },
    [47264] = {
        name = "不留活口",
    },
    [47272] = {
        name = "恐角龍生長激素",
    },
    [47289] = {
        name = "熊熊和茶茶",
    },
    [47310] = {
        name = "小睡時間",
    },
    [47311] = {
        name = "看我的頭錘",
    },
    [47312] = {
        name = "女王之羽",
    },
    [47313] = {
        name = "謹慎討論",
    },
    [47314] = {
        name = "流放的謠言",
    },
    [47315] = {
        name = "前進沙漠",
    },
    [47316] = {
        name = "沙裡的秘密",
    },
    [47317] = {
        name = "尋找倖存者",
    },
    [47319] = {
        name = "救命毒素",
    },
    [47320] = {
        name = "油膏療法",
    },
    [47321] = {
        name = "拿回小玩意兒",
    },
    [47322] = {
        name = "協助逃難",
    },
    [47324] = {
        name = "意想不到的盟友",
    },
    [47327] = {
        name = "回敬他們的攻擊",
    },
    [47329] = {
        name = "一脈相傳",
    },
    [47418] = {
        name = "成長之痛",
    },
    [47422] = {
        name = "情勢危殆",
    },
    [47423] = {
        name = "禁忌魔法",
    },
    [47428] = {
        name = "小貓咪？",
    },
    [47432] = {
        name = "做出決定",
    },
    [47433] = {
        name = "積極防衛",
    },
    [47434] = {
        name = "維持秩序",
    },
    [47435] = {
        name = "翼地紛爭",
    },
    [47437] = {
        name = "看誰更虔誠",
    },
    [47438] = {
        name = "選邊站",
    },
    [47439] = {
        name = "獸群之王剛克",
    },
    [47440] = {
        name = "萬風之王帕骷",
    },
    [47441] = {
        name = "有害生物",
    },
    [47442] = {
        name = "迦尼的詛咒",
    },
    [47445] = {
        name = "贊庫爾議會",
    },
    [47485] = {
        name = "艾胥凡貿易公司",
    },
    [47486] = {
        name = "可疑的貨物",
    },
    [47487] = {
        name = "勞資糾紛",
    },
    [47488] = {
        name = "小小搬運工",
    },
    [47489] = {
        name = "裝箱送走",
    },
    [47491] = {
        name = "受詛咒的殘餘物",
    },
    [47497] = {
        name = "和金牙幫會面",
    },
    [47498] = {
        name = "倫卡的失蹤朋友",
    },
    [47499] = {
        name = "塑像的收集",
    },
    [47501] = {
        name = "下流飲料的下流工作",
    },
    [47502] = {
        name = "巨顱犯罪計畫",
    },
    [47503] = {
        name = "奴隸商人葛斯達肯",
    },
    [47509] = {
        name = "天選者臺地",
    },
    [47512] = {
        name = "納茲米爾",
    },
    [47513] = {
        name = "沃魯敦",
    },
    [47514] = {
        name = "祖達薩",
    },
    [47518] = {
        name = "拉爾",
    },
    [47520] = {
        name = "隔牆有耳",
    },
    [47521] = {
        name = "午夜的羅亞庭園",
    },
    [47522] = {
        name = "獵人",
    },
    [47525] = {
        name = "低調行事",
    },
    [47527] = {
        name = "異端儀式",
    },
    [47528] = {
        name = "謊言夫人",
    },
    [47540] = {
        name = "以圖騰恢復神力",
    },
    [47564] = {
        name = "補給自助餐",
    },
    [47570] = {
        name = "不為人知的動機",
    },
    [47571] = {
        name = "長者的睿智",
    },
    [47573] = {
        name = "叢網侵襲",
    },
    [47574] = {
        name = "統統被網住",
    },
    [47576] = {
        name = "猛虎之怒",
    },
    [47577] = {
        name = "來自大海",
    },
    [47578] = {
        name = "羅亞的印記",
    },
    [47580] = {
        name = "梅普吉拉的詛咒",
    },
    [47581] = {
        name = "金布爾的祝福",
    },
    [47583] = {
        name = "死吧，死吧，雙帆龍",
    },
    [47584] = {
        name = "芒刺在側",
    },
    [47585] = {
        name = "捕獵者",
    },
    [47586] = {
        name = "追捕獵人",
    },
    [47587] = {
        name = "獵頭者裘歐",
    },
    [47596] = {
        name = "替代方案？才沒有這種東西咧",
    },
    [47597] = {
        name = "一個哥布林也不能少",
    },
    [47598] = {
        name = "偷拐搶騙",
    },
    [47599] = {
        name = "熱血復仇",
    },
    [47601] = {
        name = "實戰評估",
    },
    [47602] = {
        name = "準備行動",
    },
    [47621] = {
        name = "真正的羅亞盛宴",
    },
    [47622] = {
        name = "魔法光芒",
    },
    [47623] = {
        name = "最後的奎格瓦巫醫",
    },
    [47631] = {
        name = "與獻酒號會合",
    },
    [47638] = {
        name = "強大的靈魂",
    },
    [47647] = {
        name = "贊姆蘭的怪物",
    },
    [47659] = {
        name = "追捕獵人",
    },
    [47660] = {
        name = "空虛的塑像",
    },
    [47695] = {
        name = "浪中警訊",
    },
    [47696] = {
        name = "可怕的奎格瓦",
    },
    [47697] = {
        name = "奎格瓦之助",
    },
    [47706] = {
        name = "追捕克塔爾王",
    },
    [47711] = {
        name = "臭蛇之首",
    },
    [47716] = {
        name = "搜尋廢墟",
    },
    [47733] = {
        name = "羅亞發言者的背叛",
    },
    [47734] = {
        name = "狼狽為奸",
    },
    [47735] = {
        name = "古老托爾托拉靈藥",
    },
    [47736] = {
        name = "讓頭顱落地",
    },
    [47737] = {
        name = "瑞贊神殿",
    },
    [47738] = {
        name = "羅亞的意志",
    },
    [47739] = {
        name = "復仇的氣味",
    },
    [47740] = {
        name = "神王之殿",
    },
    [47741] = {
        name = "犧牲一位羅亞",
    },
    [47742] = {
        name = "祖爾的叛變",
    },
    [47755] = {
        name = "如痴如醉",
    },
    [47756] = {
        name = "獻酒號解放行動",
    },
    [47797] = {
        name = "佔領危險",
    },
    [47868] = {
        name = "亡者之城",
    },
    [47870] = {
        name = "死人不會告密",
    },
    [47871] = {
        name = "航行必需品",
    },
    [47873] = {
        name = "隊長的寶箱",
    },
    [47874] = {
        name = "撥雲見日",
    },
    [47880] = {
        name = "獻給死亡的供品",
    },
    [47894] = {
        name = "四處跳躍",
    },
    [47897] = {
        name = "贊庫爾叛徒",
    },
    [47915] = {
        name = "拯救俘虜",
    },
    [47918] = {
        name = "為了奎格瓦",
    },
    [47919] = {
        name = "向食人陋習說不",
    },
    [47924] = {
        name = "清除瀆神之物",
    },
    [47925] = {
        name = "今日特餐：修克",
    },
    [47928] = {
        name = "給羅亞的貢品",
    },
    [47939] = {
        name = "如果鑰匙無誤…",
    },
    [47943] = {
        name = "抓螃蟹",
    },
    [47945] = {
        name = "當好人，做好市！",
    },
    [47946] = {
        name = "別讓他們變培根",
    },
    [47947] = {
        name = "大壞狼",
    },
    [47948] = {
        name = "豬肉塊",
    },
    [47949] = {
        name = "那不是我的魔像",
    },
    [47950] = {
        name = "解救這些豬",
    },
    [47952] = {
        name = "消失的艦隊",
    },
    [47959] = {
        name = "戰衛的足跡",
    },
    [47960] = {
        name = "提拉加德海灣",
    },
    [47961] = {
        name = "佐司瓦",
    },
    [47962] = {
        name = "斯陀頌恩谷地",
    },
    [47963] = {
        name = "遠古之刑",
    },
    [47965] = {
        name = "毀棄的神殿",
    },
    [47968] = {
        name = "跡象和徵兆",
    },
    [47969] = {
        name = "落港村的詛咒",
    },
    [47978] = {
        name = "難以捉摸的老婦人",
    },
    [47979] = {
        name = "獵巫",
    },
    [47980] = {
        name = "狂怒的動物",
    },
    [47981] = {
        name = "打破詛咒",
    },
    [47982] = {
        name = "最後的咒像",
    },
    [47996] = {
        name = "喉魔滅絕",
    },
    [47998] = {
        name = "除掉食人族",
    },
    [48003] = {
        name = "領主的邀請",
    },
    [48004] = {
        name = "初試身手",
    },
    [48005] = {
        name = "貴客蒞臨",
    },
    [48008] = {
        name = "危險物品",
    },
    [48009] = {
        name = "背叛衛隊",
    },
    [48014] = {
        name = "清除烏合之眾",
    },
    [48015] = {
        name = "格拉爾的卷軸",
    },
    [48025] = {
        name = "晚點再拿",
    },
    [48026] = {
        name = "浪潮之下",
    },
    [48070] = {
        name = "諾爾威頓慶典",
    },
    [48077] = {
        name = "獵鼬行動",
    },
    [48080] = {
        name = "危險刺激的狩獵",
    },
    [48087] = {
        name = "取馬",
    },
    [48088] = {
        name = "穴居怪的派對厲害",
    },
    [48089] = {
        name = "山岳之聲",
    },
    [48090] = {
        name = "奎格瓦的勇士",
    },
    [48092] = {
        name = "青蛙的復仇",
    },
    [48093] = {
        name = "化解威脅",
    },
    [48104] = {
        name = "更大的挑戰",
    },
    [48108] = {
        name = "威奎斯特家的女兒",
    },
    [48109] = {
        name = "隔木有眼",
    },
    [48110] = {
        name = "以防偷襲",
    },
    [48111] = {
        name = "迷信審判",
    },
    [48113] = {
        name = "我加了洋蔥",
    },
    [48165] = {
        name = "服用會有副作用",
    },
    [48170] = {
        name = "一朝被叮咬，十年怕血蠅",
    },
    [48171] = {
        name = "造箭師谷地的詛咒",
    },
    [48179] = {
        name = "援救遊俠",
    },
    [48180] = {
        name = "真是個大問題",
    },
    [48181] = {
        name = "全面滅蛛",
    },
    [48182] = {
        name = "大肆破壞",
    },
    [48183] = {
        name = "「生機勃勃」的丘陵",
    },
    [48184] = {
        name = "歷史片段",
    },
    [48195] = {
        name = "穴居怪好壞",
    },
    [48196] = {
        name = "追尋艾迪的蹤跡",
    },
    [48198] = {
        name = "證明之擔",
    },
    [48237] = {
        name = "擊敗奈克薩拉",
    },
    [48283] = {
        name = "接受審判",
    },
    [48313] = {
        name = "自然的解藥",
    },
    [48314] = {
        name = "死亡毒蠍",
    },
    [48315] = {
        name = "空洞的眼窩",
    },
    [48317] = {
        name = "魔法嗅覺",
    },
    [48320] = {
        name = "殺得好就要殺過頭",
    },
    [48321] = {
        name = "創意市場",
    },
    [48322] = {
        name = "金牙式歡迎",
    },
    [48324] = {
        name = "迷失在贊姆蘭",
    },
    [48326] = {
        name = "這是叛變",
    },
    [48327] = {
        name = "怪奇快遞",
    },
    [48329] = {
        name = "被打敗，但不被打倒",
    },
    [48330] = {
        name = "贊達拉寶藏收藏品",
    },
    [48331] = {
        name = "虹吸靈魂",
    },
    [48332] = {
        name = "拉尼舒是資源",
    },
    [48334] = {
        name = "他們有魔像",
    },
    [48335] = {
        name = "沃魯敦最強固的繩索",
    },
    [48347] = {
        name = "釣點碼頭",
    },
    [48348] = {
        name = "可怕的倒刺",
    },
    [48352] = {
        name = "大海的療效",
    },
    [48353] = {
        name = "瞭若指掌",
    },
    [48354] = {
        name = "被污染的貨物",
    },
    [48355] = {
        name = "疏散人員",
    },
    [48356] = {
        name = "竊取心靈的「頭盔」",
    },
    [48365] = {
        name = "年輕的斯陀頌恩領主",
    },
    [48366] = {
        name = "划向安全",
    },
    [48367] = {
        name = "那可不是魚蛋",
    },
    [48368] = {
        name = "深海污穢",
    },
    [48369] = {
        name = "隨機應變",
    },
    [48370] = {
        name = "深淵之死",
    },
    [48372] = {
        name = "邪異之術",
    },
    [48399] = {
        name = "黑(鐵)潮來襲",
    },
    [48400] = {
        name = "大型偷竊傳送術",
    },
    [48402] = {
        name = "劇毒之觸",
    },
    [48404] = {
        name = "頑童",
    },
    [48405] = {
        name = "豪郝先生",
    },
    [48419] = {
        name = "誘惑與魅惑",
    },
    [48421] = {
        name = "赤色潮水",
    },
    [48452] = {
        name = "鮮血市集",
    },
    [48454] = {
        name = "邪惡的證據",
    },
    [48456] = {
        name = "巫醫迦菈",
    },
    [48468] = {
        name = "伯昂撒姆第賜予的解脫",
    },
    [48473] = {
        name = "依循儀式",
    },
    [48474] = {
        name = "墓穴管理者",
    },
    [48475] = {
        name = "訪視靈魂",
    },
    [48476] = {
        name = "被分開的戰友",
    },
    [48477] = {
        name = "再找一個",
    },
    [48478] = {
        name = "凱爾瓦克斯的老巢",
    },
    [48479] = {
        name = "護身骸骨",
    },
    [48480] = {
        name = "凱爾瓦克斯的敗亡",
    },
    [48492] = {
        name = "再續前腿",
    },
    [48496] = {
        name = "隊員重聚",
    },
    [48497] = {
        name = "展現力量",
    },
    [48498] = {
        name = "決不放過希立斯",
    },
    [48499] = {
        name = "回歸塵土",
    },
    [48504] = {
        name = "穿過古道",
    },
    [48505] = {
        name = "思春又迷路",
    },
    [48515] = {
        name = "銀刀",
    },
    [48516] = {
        name = "劇毒之物",
    },
    [48517] = {
        name = "光榮卸職",
    },
    [48518] = {
        name = "盡力救援",
    },
    [48519] = {
        name = "希望他們不會游泳",
    },
    [48520] = {
        name = "女巫三姊妹",
    },
    [48521] = {
        name = "控制邪偶",
    },
    [48522] = {
        name = "信中玄機",
    },
    [48523] = {
        name = "最毒婦人心",
    },
    [48524] = {
        name = "殲滅女巫",
    },
    [48525] = {
        name = "打成碎木",
    },
    [48527] = {
        name = "飢餓的陸鯊",
    },
    [48529] = {
        name = "填飽肚子",
    },
    [48530] = {
        name = "聽說你的獸群走失了",
    },
    [48531] = {
        name = "神秘的肉",
    },
    [48532] = {
        name = "失控的羊駝",
    },
    [48533] = {
        name = "沃魯敦炸雞",
    },
    [48534] = {
        name = "哮怒狂牙的最後一笑",
    },
    [48535] = {
        name = "被遺忘的沼澤，納茲米爾",
    },
    [48538] = {
        name = "完美的不在場證明",
    },
    [48539] = {
        name = "自由港",
    },
    [48540] = {
        name = "支援碼頭",
    },
    [48549] = {
        name = "黑心葛斯拉克",
    },
    [48550] = {
        name = "遭竊的背袋",
    },
    [48551] = {
        name = "缺水枯萎",
    },
    [48553] = {
        name = "任其奔流",
    },
    [48554] = {
        name = "源頭出問題",
    },
    [48555] = {
        name = "種子可回收",
    },
    [48557] = {
        name = "播種",
    },
    [48558] = {
        name = "鐵潮成員",
    },
    [48573] = {
        name = "殺鱷取命",
    },
    [48574] = {
        name = "拔取獠牙",
    },
    [48576] = {
        name = "安全飛行",
    },
    [48577] = {
        name = "攻擊牠們的蛋",
    },
    [48578] = {
        name = "失去眼睛的天懼翼龍",
    },
    [48581] = {
        name = "好好打一頓",
    },
    [48584] = {
        name = "敵人的血液",
    },
    [48585] = {
        name = "荒地求生",
    },
    [48588] = {
        name = "消滅感染",
    },
    [48590] = {
        name = "頭部和肩膀",
    },
    [48591] = {
        name = "烏洛克的下場",
    },
    [48597] = {
        name = "尖角蜥大逃亡",
    },
    [48606] = {
        name = "火力十足",
    },
    [48616] = {
        name = "縛錘彈與飛鳥",
    },
    [48622] = {
        name = "消失的領主",
    },
    [48655] = {
        name = "廚師的學徒",
    },
    [48656] = {
        name = "兇猛的尖角蜥",
    },
    [48657] = {
        name = "讓人垂涎欲滴",
    },
    [48669] = {
        name = "『濕地惡夢』烏洛克",
    },
    [48670] = {
        name = "走失的騎士",
    },
    [48677] = {
        name = "邪偶崇拜",
    },
    [48678] = {
        name = "可疑的祭品",
    },
    [48679] = {
        name = "小心蜂窩",
    },
    [48680] = {
        name = "別是蜜蜂！",
    },
    [48682] = {
        name = "鮮血獻祭",
    },
    [48683] = {
        name = "終結邪教",
    },
    [48684] = {
        name = "移動方式",
    },
    [48699] = {
        name = "溜進札拉瑪",
    },
    [48715] = {
        name = "亞昆達的等待",
    },
    [48773] = {
        name = "請出示文件",
    },
    [48774] = {
        name = "打！給我用力打！",
    },
    [48776] = {
        name = "拉拉扯扯",
    },
    [48778] = {
        name = "石頭湯",
    },
    [48790] = {
        name = "被偷的貨物",
    },
    [48792] = {
        name = "危害社會",
    },
    [48793] = {
        name = "冒險者協會",
    },
    [48800] = {
        name = "蝙蝠印記",
    },
    [48801] = {
        name = "孤立札拉瑪",
    },
    [48804] = {
        name = "錯誤已經造成",
    },
    [48805] = {
        name = "取回物品",
    },
    [48823] = {
        name = "毀滅幻象",
    },
    [48825] = {
        name = "中斷力量來源",
    },
    [48840] = {
        name = "廢墟級的市場經營",
    },
    [48846] = {
        name = "杯中的激勵",
    },
    [48847] = {
        name = "武裝部族",
    },
    [48850] = {
        name = "通戈",
    },
    [48852] = {
        name = "阻止札佐克斯",
    },
    [48853] = {
        name = "畢業之旅",
    },
    [48854] = {
        name = "提供力量",
    },
    [48855] = {
        name = "削弱恐怖殭屍",
    },
    [48856] = {
        name = "中斷能量傳導",
    },
    [48857] = {
        name = "希望盡失",
    },
    [48869] = {
        name = "向巫妖復仇",
    },
    [48871] = {
        name = "聖物救援",
    },
    [48872] = {
        name = "加速開鑿",
    },
    [48873] = {
        name = "巨熊末路",
    },
    [48874] = {
        name = "生鏽了，我很抱歉",
    },
    [48879] = {
        name = "獵食獵鷹蛋",
    },
    [48880] = {
        name = "討人厭的河鷗",
    },
    [48881] = {
        name = "收線這回事",
    },
    [48882] = {
        name = "我愛魚內臟，這是真心話",
    },
    [48883] = {
        name = "難纏的大河鷗",
    },
    [48887] = {
        name = "淨化心靈",
    },
    [48888] = {
        name = "此泉為永恆",
    },
    [48889] = {
        name = "修補過去",
    },
    [48890] = {
        name = "如何當個鮮血食人妖",
    },
    [48894] = {
        name = "真理試煉",
    },
    [48895] = {
        name = "完美的祭品",
    },
    [48896] = {
        name = "過往的知識",
    },
    [48898] = {
        name = "幸運護符",
    },
    [48899] = {
        name = "安全第一",
    },
    [48902] = {
        name = "爆發般的能量",
    },
    [48903] = {
        name = "最適合的馬",
    },
    [48904] = {
        name = "取得魚餌",
    },
    [48905] = {
        name = "不被重視的卷軸",
    },
    [48909] = {
        name = "高貴職責",
    },
    [48934] = {
        name = "詛咒印記",
    },
    [48939] = {
        name = "讓我看看你多厲害",
    },
    [48941] = {
        name = "繞個路",
    },
    [48942] = {
        name = "大戰雪人",
    },
    [48943] = {
        name = "回收物品",
    },
    [48944] = {
        name = "解密歷史",
    },
    [48945] = {
        name = "戈爾瓦厄廢墟",
    },
    [48946] = {
        name = "燼火會",
    },
    [48947] = {
        name = "戈爾寇沃",
    },
    [48948] = {
        name = "北徑洞穴",
    },
    [48963] = {
        name = "聲東擊西",
    },
    [48965] = {
        name = "復仇遺願",
    },
    [48986] = {
        name = "取道高徑",
    },
    [48987] = {
        name = "悲傷谷地",
    },
    [48988] = {
        name = "記憶裂口",
    },
    [48991] = {
        name = "邪惡侵染",
    },
    [48992] = {
        name = "神聖的遺骸",
    },
    [48993] = {
        name = "強大的傳導器",
    },
    [48996] = {
        name = "了結瘋狂",
    },
    [49001] = {
        name = "找麻煩的靈魂",
    },
    [49002] = {
        name = "強制落地",
    },
    [49003] = {
        name = "天降復仇",
    },
    [49005] = {
        name = "粉碎而破裂",
    },
    [49028] = {
        name = "魯伯特的毛衣",
    },
    [49036] = {
        name = "拿手好戲",
    },
    [49039] = {
        name = "追查凶手",
    },
    [49040] = {
        name = "溫情道別",
    },
    [49059] = {
        name = "席帕拉的骸骨",
    },
    [49060] = {
        name = "席帕拉的生態",
    },
    [49064] = {
        name = "烏龜羅亞，托加",
    },
    [49066] = {
        name = "冰鎮的最好",
    },
    [49067] = {
        name = "懇求伯昂撒姆第",
    },
    [49069] = {
        name = "懸賞：老霜掌",
    },
    [49070] = {
        name = "獻給死亡羅亞的靈魂",
    },
    [49071] = {
        name = "炸掉吸血蟲",
    },
    [49072] = {
        name = "貴族領主向西走",
    },
    [49078] = {
        name = "對蝠群下毒",
    },
    [49079] = {
        name = "蝙蝠羅亞，希爾雷克",
    },
    [49080] = {
        name = "阻止召喚儀式",
    },
    [49081] = {
        name = "殺死羅亞",
    },
    [49082] = {
        name = "邁向成功",
    },
    [49120] = {
        name = "和亡者對話",
    },
    [49122] = {
        name = "戰港危局",
    },
    [49125] = {
        name = "負性之血",
    },
    [49126] = {
        name = "施放天命之手",
    },
    [49130] = {
        name = "別吃那個羅亞",
    },
    [49131] = {
        name = "淨化土地",
    },
    [49132] = {
        name = "擊敗碎顱者",
    },
    [49136] = {
        name = "『古翰信使』疆苟",
    },
    [49138] = {
        name = "古爾納庫船長的寶藏",
    },
    [49139] = {
        name = "軍用武器庫",
    },
    [49141] = {
        name = "外交與支配",
    },
    [49144] = {
        name = "贊達拉之怒",
    },
    [49145] = {
        name = "一個食人妖也不能少",
    },
    [49146] = {
        name = "屬於靈魂的物品",
    },
    [49147] = {
        name = "力量的展現",
    },
    [49148] = {
        name = "重重擊破",
    },
    [49149] = {
        name = "擁抱巫毒",
    },
    [49160] = {
        name = "托加的永恆回歸",
    },
    [49178] = {
        name = "重要之物",
    },
    [49181] = {
        name = "發光的墜盒",
    },
    [49185] = {
        name = "情報更新",
    },
    [49218] = {
        name = "船難者",
    },
    [49223] = {
        name = "放長線釣大魚",
    },
    [49225] = {
        name = "追隨隊長",
    },
    [49226] = {
        name = "姊姊，別唱了",
    },
    [49227] = {
        name = "萬用鑰匙",
    },
    [49229] = {
        name = "遺跡的反撲",
    },
    [49230] = {
        name = "當地美食",
    },
    [49232] = {
        name = "收拾殘局",
    },
    [49233] = {
        name = "我是德魯伊，不是牧師",
    },
    [49234] = {
        name = "離水的海軍",
    },
    [49239] = {
        name = "穿戴得宜",
    },
    [49242] = {
        name = "刺或者被刺",
    },
    [49259] = {
        name = "伸張正義",
    },
    [49260] = {
        name = "幫忙把風",
    },
    [49261] = {
        name = "易怒員工燉肉",
    },
    [49262] = {
        name = "幫派剋星",
    },
    [49268] = {
        name = "鯊魚出沒",
    },
    [49274] = {
        name = "摩格姆的調查",
    },
    [49276] = {
        name = "探索的快感",
    },
    [49278] = {
        name = "靈魂復甦",
    },
    [49282] = {
        name = "摩格姆的進一步調查",
    },
    [49283] = {
        name = "誰在追尋追尋者？",
    },
    [49284] = {
        name = "時機正好",
    },
    [49285] = {
        name = "小小的寶藏",
    },
    [49286] = {
        name = "牢籠中的智者",
    },
    [49287] = {
        name = "失落的托爾托",
    },
    [49288] = {
        name = "卷軸獵人",
    },
    [49289] = {
        name = "特殊的石頭",
    },
    [49290] = {
        name = "完美年分",
    },
    [49292] = {
        name = "海藻奶昔",
    },
    [49295] = {
        name = "清理一番",
    },
    [49299] = {
        name = "有內奸",
    },
    [49300] = {
        name = "生物腐化",
    },
    [49302] = {
        name = "最致命的獵物",
    },
    [49309] = {
        name = "雷霆隕落",
    },
    [49310] = {
        name = "預言者的手段",
    },
    [49314] = {
        name = "追捕札佐克斯",
    },
    [49315] = {
        name = "懼珠陰謀",
    },
    [49327] = {
        name = "把他們趕回去！",
    },
    [49333] = {
        name = "打造我們的武器庫",
    },
    [49334] = {
        name = "強大的囚犯",
    },
    [49335] = {
        name = "屠殺喚天者",
    },
    [49340] = {
        name = "守護者之鑰",
    },
    [49348] = {
        name = "被褻瀆的神殿",
    },
    [49366] = {
        name = "協助傷者",
    },
    [49370] = {
        name = "拯救撰史者",
    },
    [49377] = {
        name = "把她的頭砍下來",
    },
    [49378] = {
        name = "贏得信任",
    },
    [49379] = {
        name = "克洛格淨空區",
    },
    [49380] = {
        name = "邪惡魂能",
    },
    [49382] = {
        name = "看來你交了個朋友",
    },
    [49393] = {
        name = "粗脖幫",
    },
    [49394] = {
        name = "別動啊",
    },
    [49395] = {
        name = "熊與蜂",
    },
    [49398] = {
        name = "舉杯！",
    },
    [49399] = {
        name = "大幹一票",
    },
    [49400] = {
        name = "招募活動",
    },
    [49401] = {
        name = "羅吉哥的鳥巢",
    },
    [49402] = {
        name = "鸚鵡離巢",
    },
    [49403] = {
        name = "羅吉哥的復仇",
    },
    [49404] = {
        name = "晴風之「友」",
    },
    [49405] = {
        name = "戴林之門守衛者",
    },
    [49406] = {
        name = "札拉瑪大屠殺",
    },
    [49407] = {
        name = "崔克希的勾當",
    },
    [49408] = {
        name = "海盜骰子",
    },
    [49409] = {
        name = "失落的寶藏！",
    },
    [49411] = {
        name = "建造兵營",
    },
    [49412] = {
        name = "亨利幫幫",
    },
    [49417] = {
        name = "粗脖幫騎士",
    },
    [49418] = {
        name = "塔克老大",
    },
    [49419] = {
        name = "好冷",
    },
    [49421] = {
        name = "獵殺祖爾",
    },
    [49422] = {
        name = "異教徒",
    },
    [49424] = {
        name = "完整的預言",
    },
    [49425] = {
        name = "黃金之城",
    },
    [49426] = {
        name = "國王的策略",
    },
    [49427] = {
        name = "這不是我們的紫精靈",
    },
    [49428] = {
        name = "大型偷竊傳送術",
    },
    [49431] = {
        name = "溫暖又舒適",
    },
    [49432] = {
        name = "棄魂",
    },
    [49433] = {
        name = "雪怪群",
    },
    [49435] = {
        name = "他們去哪了？",
    },
    [49437] = {
        name = "破舊的便箋",
    },
    [49439] = {
        name = "老大的復仇",
    },
    [49440] = {
        name = "鮮血食人妖的外表",
    },
    [49443] = {
        name = "獵巫課程",
    },
    [49450] = {
        name = "事故回報",
    },
    [49451] = {
        name = "休假請求",
    },
    [49452] = {
        name = "赤字",
    },
    [49453] = {
        name = "壩託，救救河狸",
    },
    [49454] = {
        name = "害蟲防治",
    },
    [49464] = {
        name = "尖角蜥尾",
    },
    [49465] = {
        name = "資源最大化",
    },
    [49467] = {
        name = "森林女巫",
    },
    [49468] = {
        name = "網上情報",
    },
    [49477] = {
        name = "意外的援軍",
    },
    [49479] = {
        name = "不管他們該不該這麼做",
    },
    [49488] = {
        name = "塔爾古魯",
    },
    [49489] = {
        name = "需要加個身體",
    },
    [49490] = {
        name = "眾聲之甕",
    },
    [49491] = {
        name = "巫毒的養料",
    },
    [49492] = {
        name = "沃爾詹巴的傲慢",
    },
    [49493] = {
        name = "祖爾的道德困境",
    },
    [49494] = {
        name = "祖凡比佳釀",
    },
    [49495] = {
        name = "實現命運",
    },
    [49522] = {
        name = "克倫頓的報酬",
    },
    [49523] = {
        name = "交易失敗",
    },
    [49529] = {
        name = "大掃除",
    },
    [49531] = {
        name = "行銷之美",
    },
    [49569] = {
        name = "就在河岸邊",
    },
    [49570] = {
        name = "萬事起頭難",
    },
    [49571] = {
        name = "挖穿過往",
    },
    [49572] = {
        name = "海濤聖壇",
    },
    [49573] = {
        name = "黃昏聖壇",
    },
    [49574] = {
        name = "風雨聖壇",
    },
    [49575] = {
        name = "托達戈爾：海潮寶石",
    },
    [49576] = {
        name = "高度勘探",
    },
    [49577] = {
        name = "敲擊地表",
    },
    [49581] = {
        name = "太陽點綴的沙丘",
    },
    [49582] = {
        name = "阿塔達薩：金玉其外，敗絮其…",
    },
    [49583] = {
        name = "除舊佈新",
    },
    [49584] = {
        name = "遺失的章節",
    },
    [49585] = {
        name = "萬事起頭難",
    },
    [49586] = {
        name = "挖穿過往",
    },
    [49587] = {
        name = "自然聖壇",
    },
    [49588] = {
        name = "沙塵聖壇",
    },
    [49589] = {
        name = "黎明聖壇",
    },
    [49599] = {
        name = "遺失的章節",
    },
    [49615] = {
        name = "君王的信賴",
    },
    [49661] = {
        name = "地方特產",
    },
    [49662] = {
        name = "遺失的鑰匙",
    },
    [49663] = {
        name = "虛假的預言",
    },
    [49664] = {
        name = "胡鬧的盟友",
    },
    [49665] = {
        name = "暗潮洶湧",
    },
    [49666] = {
        name = "讓他們畏懼我們",
    },
    [49667] = {
        name = "小傢伙們",
    },
    [49668] = {
        name = "點亮峽谷",
    },
    [49669] = {
        name = "釋放野獸",
    },
    [49676] = {
        name = "整裝備戰",
    },
    [49677] = {
        name = "攻擊計畫",
    },
    [49678] = {
        name = "我在監視尖塔",
    },
    [49679] = {
        name = "塞斯拉克入侵",
    },
    [49680] = {
        name = "喚天者梭托克",
    },
    [49681] = {
        name = "小堤卡",
    },
    [49694] = {
        name = "轉進佐司特",
    },
    [49703] = {
        name = "斯陀頌恩家族",
    },
    [49704] = {
        name = "狂亂收割者",
    },
    [49705] = {
        name = "不必要的折磨",
    },
    [49706] = {
        name = "公告調查",
    },
    [49710] = {
        name = "獻蛋",
    },
    [49715] = {
        name = "灰石要塞有麻煩了",
    },
    [49716] = {
        name = "關於信任的教訓",
    },
    [49719] = {
        name = "領取獎賞",
    },
    [49720] = {
        name = "自由之翼",
    },
    [49725] = {
        name = "大膽的策略",
    },
    [49730] = {
        name = "懸賞：雷霆之鼻",
    },
    [49731] = {
        name = "溫情道別",
    },
    [49733] = {
        name = "布布為營",
    },
    [49734] = {
        name = "殺死叛變者",
    },
    [49735] = {
        name = "保護獅鷲獸巢",
    },
    [49736] = {
        name = "為了庫爾提拉斯！",
    },
    [49737] = {
        name = "空襲",
    },
    [49738] = {
        name = "別碰我的寶藏！",
    },
    [49739] = {
        name = "大敵當前",
    },
    [49740] = {
        name = "停火！",
    },
    [49741] = {
        name = "正義懲戒",
    },
    [49744] = {
        name = "炸彈不要來",
    },
    [49745] = {
        name = "掌握他們的計畫",
    },
    [49746] = {
        name = "撲滅烈焰",
    },
    [49753] = {
        name = "建造軍械庫",
    },
    [49754] = {
        name = "不是「只有祖爾」",
    },
    [49755] = {
        name = "重型火砲",
    },
    [49757] = {
        name = "熱屋頂上的貓咪",
    },
    [49758] = {
        name = "發出訊號！",
    },
    [49759] = {
        name = "建造工坊",
    },
    [49766] = {
        name = "你的下一步",
    },
    [49767] = {
        name = "你的下一步",
    },
    [49768] = {
        name = "奈辛瓦里險途",
    },
    [49769] = {
        name = "災後殘骸",
    },
    [49774] = {
        name = "全力救援",
    },
    [49775] = {
        name = "牢籠的鑰匙",
    },
    [49776] = {
        name = "有焦油就搞定",
    },
    [49777] = {
        name = "大逃亡",
    },
    [49778] = {
        name = "別走進那道光",
    },
    [49779] = {
        name = "壞到骨子裡",
    },
    [49780] = {
        name = "尋回遠古之火",
    },
    [49781] = {
        name = "有本事就來抓我",
    },
    [49785] = {
        name = "摧毀武器",
    },
    [49791] = {
        name = "逝去但永誌不忘",
    },
    [49792] = {
        name = "束縛和壓迫",
    },
    [49793] = {
        name = "最終手段",
    },
    [49794] = {
        name = "叛亂的浪潮",
    },
    [49801] = {
        name = "積極培育計畫",
    },
    [49803] = {
        name = "更換守衛",
    },
    [49804] = {
        name = "敏銳的思維",
    },
    [49805] = {
        name = "惡意的陷阱",
    },
    [49806] = {
        name = "暗中行事",
    },
    [49807] = {
        name = "新的組織",
    },
    [49810] = {
        name = "野獸媒人",
    },
    [49814] = {
        name = "雷龍用的薰香",
    },
    [49818] = {
        name = "戴林堡之難",
    },
    [49831] = {
        name = "來自深淵",
    },
    [49832] = {
        name = "無法辨識的卷軸",
    },
    [49869] = {
        name = "絕望的防禦",
    },
    [49870] = {
        name = "體型決定一切",
    },
    [49871] = {
        name = "逆勢而行",
    },
    [49873] = {
        name = "犧牲之令",
    },
    [49874] = {
        name = "遵循書卷",
    },
    [49876] = {
        name = "最後試煉",
    },
    [49877] = {
        name = "瑟沙利斯神廟：閱取恩澤",
    },
    [49878] = {
        name = "寫下保護",
    },
    [49879] = {
        name = "和死神擦肩",
    },
    [49881] = {
        name = "最終的段落",
    },
    [49882] = {
        name = "羽毛筆的試驗",
    },
    [49884] = {
        name = "希望的藍光",
    },
    [49886] = {
        name = "用你的鼻子去聞",
    },
    [49887] = {
        name = "強迫的勞工",
    },
    [49890] = {
        name = "佐司特的敗亡",
    },
    [49896] = {
        name = "前往獵鷹林！",
    },
    [49897] = {
        name = "創造地精奇觀",
    },
    [49898] = {
        name = "毋庸置疑的勝利",
    },
    [49901] = {
        name = "阿塔達薩：亞茲瑪墮落女祭司",
    },
    [49902] = {
        name = "前往幽暗谷。",
    },
    [49905] = {
        name = "情節轉折",
    },
    [49908] = {
        name = "回到布瑞納丹",
    },
    [49917] = {
        name = "一定要卡迦邁！",
    },
    [49918] = {
        name = "猩猩峽谷",
    },
    [49919] = {
        name = "豐富的卡迦邁礦石",
    },
    [49920] = {
        name = "猩際大戰",
    },
    [49922] = {
        name = "達卡王",
    },
    [49926] = {
        name = "通往寇連恩的路",
    },
    [49932] = {
        name = "不再沉睡",
    },
    [49935] = {
        name = "如何修復泰坦守衛者",
    },
    [49937] = {
        name = "找回古物",
    },
    [49938] = {
        name = "被腐化的土地",
    },
    [49939] = {
        name = "永別了，女巫",
    },
    [49940] = {
        name = "沙痕裂口",
    },
    [49941] = {
        name = "骸骨加工",
    },
    [49943] = {
        name = "鮮血合約",
    },
    [49944] = {
        name = "轉進佐司特",
    },
    [49946] = {
        name = "最後試煉",
    },
    [49949] = {
        name = "不受歡迎的不死生物",
    },
    [49950] = {
        name = "淨血",
    },
    [49955] = {
        name = "不該出現在此界域",
    },
    [49956] = {
        name = "禁止虛無入內",
    },
    [49957] = {
        name = "取回協定",
    },
    [49960] = {
        name = "咬他！",
    },
    [49965] = {
        name = "戰爭龍群",
    },
    [49969] = {
        name = "喚醒神祇",
    },
    [49975] = {
        name = "與世長辭",
    },
    [49980] = {
        name = "隔離程序",
    },
    [49985] = {
        name = "回到幽暗谷",
    },
    [49995] = {
        name = "造船陰謀",
    },
    [49996] = {
        name = "重整軍備",
    },
    [49997] = {
        name = "風暴審判",
    },
    [49998] = {
        name = "深處之聲",
    },
    [50001] = {
        name = "絕命毒巫",
    },
    [50002] = {
        name = "那個『珍貴的』貨物",
    },
    [50003] = {
        name = "第一個據點",
    },
    [50005] = {
        name = "牽我的手",
    },
    [50009] = {
        name = "船難搜救隊",
    },
    [50026] = {
        name = "救救我們的船員",
    },
    [50036] = {
        name = "古老的武器",
    },
    [50041] = {
        name = "滿袋子彈",
    },
    [50043] = {
        name = "有效率的考古方式",
    },
    [50044] = {
        name = "有效率的考古方式",
    },
    [50058] = {
        name = "女巫的寵物",
    },
    [50059] = {
        name = "什麼都聽不到",
    },
    [50063] = {
        name = "火攻",
    },
    [50064] = {
        name = "別進地下室",
    },
    [50065] = {
        name = "留下來的理由",
    },
    [50069] = {
        name = "古弗德的戰爭",
    },
    [50070] = {
        name = "米爾頓霍爾偵探",
    },
    [50074] = {
        name = "更加殘暴",
    },
    [50076] = {
        name = "集結戰士",
    },
    [50078] = {
        name = "不死圖騰",
    },
    [50079] = {
        name = "轟啊轟隆隆",
    },
    [50080] = {
        name = "黑吃黑",
    },
    [50081] = {
        name = "苦痛之路",
    },
    [50082] = {
        name = "預料外的攻擊目標",
    },
    [50083] = {
        name = "克洛格育母",
    },
    [50085] = {
        name = "血與火的訊息",
    },
    [50087] = {
        name = "艾提娜的落敗",
    },
    [50088] = {
        name = "永遠燦爛的回憶",
    },
    [50090] = {
        name = "建立防禦",
    },
    [50091] = {
        name = "重建城鎮",
    },
    [50092] = {
        name = "無比清涼",
    },
    [50110] = {
        name = "傳達壞消息",
    },
    [50111] = {
        name = "圖騰、圖騰、圖騰！",
    },
    [50112] = {
        name = "投下第一顆石頭",
    },
    [50113] = {
        name = "取得眼球",
    },
    [50114] = {
        name = "敲出資訊",
    },
    [50115] = {
        name = "換換環境",
    },
    [50116] = {
        name = "可能的解答",
    },
    [50117] = {
        name = "致命的藥劑",
    },
    [50118] = {
        name = "石頭之擲",
    },
    [50119] = {
        name = "化學合成",
    },
    [50120] = {
        name = "成功的配方",
    },
    [50121] = {
        name = "投下第一顆石頭",
    },
    [50122] = {
        name = "取得眼睛",
    },
    [50123] = {
        name = "古老的設計圖",
    },
    [50124] = {
        name = "換換環境",
    },
    [50125] = {
        name = "可能的解答",
    },
    [50126] = {
        name = "致命的藥劑",
    },
    [50127] = {
        name = "石頭之擲",
    },
    [50128] = {
        name = "化學合成",
    },
    [50129] = {
        name = "成功的配方",
    },
    [50133] = {
        name = "除草",
    },
    [50134] = {
        name = "許多小工具和小玩意兒",
    },
    [50135] = {
        name = "別再長了！",
    },
    [50136] = {
        name = "種田模擬器",
    },
    [50138] = {
        name = "血火山谷之戰",
    },
    [50139] = {
        name = "消失的連結",
    },
    [50149] = {
        name = "獵鷹之眼",
    },
    [50150] = {
        name = "鋪陳氣氛",
    },
    [50151] = {
        name = "穩固的後盾",
    },
    [50152] = {
        name = "大找特找",
    },
    [50154] = {
        name = "牠們認為這是佳餚",
    },
    [50157] = {
        name = "古弗德的田地",
    },
    [50158] = {
        name = "查看崩塌的田地",
    },
    [50161] = {
        name = "找回萊蒙德",
    },
    [50162] = {
        name = "棘手狀況",
    },
    [50165] = {
        name = "蜜蜂團隊",
    },
    [50168] = {
        name = "王位繼承權",
    },
    [50172] = {
        name = "深入緋紅森林",
    },
    [50173] = {
        name = "珍貴的金屬",
    },
    [50174] = {
        name = "包得緊緊的",
    },
    [50175] = {
        name = "八隻腳的詛咒",
    },
    [50177] = {
        name = "守住路障！",
    },
    [50178] = {
        name = "源途之禍",
    },
    [50195] = {
        name = "比吉默的兵團",
    },
    [50206] = {
        name = "反擊",
    },
    [50235] = {
        name = "沒有避風港",
    },
    [50238] = {
        name = "刺藤荊",
    },
    [50240] = {
        name = "嘴饞",
    },
    [50249] = {
        name = "波拉勒斯的三重威脅",
    },
    [50251] = {
        name = "法術束縛",
    },
    [50252] = {
        name = "求偶季中場休息",
    },
    [50253] = {
        name = "臨時武器",
    },
    [50264] = {
        name = "釋放雇農",
    },
    [50265] = {
        name = "救出艾希頓大師",
    },
    [50266] = {
        name = "史維特的煩惱",
    },
    [50268] = {
        name = "加一點料",
    },
    [50270] = {
        name = "深入核心",
    },
    [50271] = {
        name = "強行奪取",
    },
    [50272] = {
        name = "地面之耳",
    },
    [50274] = {
        name = "泰坦鑄造",
    },
    [50275] = {
        name = "帶走鐵砧",
    },
    [50276] = {
        name = "古老的設計圖",
    },
    [50277] = {
        name = "敲出資訊",
    },
    [50278] = {
        name = "深入核心",
    },
    [50279] = {
        name = "帶走鐵砧",
    },
    [50288] = {
        name = "瑟拉贊恩的抉擇",
    },
    [50297] = {
        name = "她的敵人之首",
    },
    [50306] = {
        name = "各種東西",
    },
    [50325] = {
        name = "阻止終極儀式",
    },
    [50327] = {
        name = "提神飲料",
    },
    [50328] = {
        name = "打破傳統的香氣",
    },
    [50329] = {
        name = "緋紅森林的高階女巫",
    },
    [50331] = {
        name = "不同的後果",
    },
    [50332] = {
        name = "大人物獵人",
    },
    [50340] = {
        name = "偷回來",
    },
    [50343] = {
        name = "米爾頓霍爾酒莊的動亂",
    },
    [50349] = {
        name = "暴走礦坑",
    },
    [50350] = {
        name = "我們需要化學家",
    },
    [50351] = {
        name = "礦工行動",
    },
    [50352] = {
        name = "少量的艾澤萊晶岩",
    },
    [50353] = {
        name = "伴豬如伴虎",
    },
    [50354] = {
        name = "小心！",
    },
    [50356] = {
        name = "當岩石碰上炸藥",
    },
    [50359] = {
        name = "善後工作",
    },
    [50363] = {
        name = "戰豬",
    },
    [50365] = {
        name = "跑上山丘",
    },
    [50367] = {
        name = "瓶中怒氣",
    },
    [50368] = {
        name = "沼澤裡的煞星",
    },
    [50370] = {
        name = "深入森林",
    },
    [50376] = {
        name = "玩命戰利品：釣大魚",
    },
    [50381] = {
        name = "大帽子搶案",
    },
    [50385] = {
        name = "不屈不撓的意志力",
    },
    [50386] = {
        name = "將他們趕出來",
    },
    [50387] = {
        name = "飾品與小玩意",
    },
    [50388] = {
        name = "野心的重量",
    },
    [50389] = {
        name = "惡毒念頭",
    },
    [50391] = {
        name = "玩命戰利品：主砲手釣魚",
    },
    [50393] = {
        name = "帕骷之子",
    },
    [50394] = {
        name = "麻煩歸你",
    },
    [50395] = {
        name = "天空的呼喚",
    },
    [50396] = {
        name = "翼手龍的命運",
    },
    [50397] = {
        name = "飛空渴望",
    },
    [50401] = {
        name = "害怕墜落",
    },
    [50402] = {
        name = "哩伊伊伊伊！",
    },
    [50412] = {
        name = "重回巢穴",
    },
    [50417] = {
        name = "沒落時刻",
    },
    [50418] = {
        name = "玩命戰利品：下潛游泳",
    },
    [50433] = {
        name = "贊庫爾的解散",
    },
    [50444] = {
        name = "踏上羅亞之路",
    },
    [50445] = {
        name = "控制情況",
    },
    [50446] = {
        name = "剋制女巫",
    },
    [50447] = {
        name = "緬懷亡者",
    },
    [50448] = {
        name = "收復寇連恩",
    },
    [50449] = {
        name = "氣味避難所",
    },
    [50450] = {
        name = "攻擊用的農作物",
    },
    [50451] = {
        name = "吃垮防線",
    },
    [50452] = {
        name = "有效的防護",
    },
    [50453] = {
        name = "屏障剋星",
    },
    [50454] = {
        name = "叛徒之死",
    },
    [50455] = {
        name = "獵鷹離巢",
    },
    [50456] = {
        name = "受妖術影響的雛鷹",
    },
    [50457] = {
        name = "轟破大門",
    },
    [50466] = {
        name = "牠發狂了！",
    },
    [50481] = {
        name = "勾拉圖爾的大廳",
    },
    [50493] = {
        name = "帶回萊克斯",
    },
    [50504] = {
        name = "塗蜜的山姆",
    },
    [50530] = {
        name = "巫路可逃？",
    },
    [50531] = {
        name = "在眼皮底下",
    },
    [50533] = {
        name = "給她們好看！",
    },
    [50534] = {
        name = "雪怪滾開",
    },
    [50535] = {
        name = "監督者之力",
    },
    [50536] = {
        name = "魔法解密裝置",
    },
    [50538] = {
        name = "失蹤的管理員",
    },
    [50539] = {
        name = "祖爾亞金的秘密",
    },
    [50542] = {
        name = "擁爆良機",
    },
    [50544] = {
        name = "坎寧斯村的獵人",
    },
    [50550] = {
        name = "科爾塞克皇帝的敗亡",
    },
    [50551] = {
        name = "瑟沙利斯神廟：羅亞化身",
    },
    [50553] = {
        name = "重回實驗室",
    },
    [50561] = {
        name = "索利斯之石",
    },
    [50573] = {
        name = "來自管理階層的訊息",
    },
    [50583] = {
        name = "穿越障礙",
    },
    [50584] = {
        name = "招來毀滅的儀式",
    },
    [50585] = {
        name = "斬巫除邪",
    },
    [50586] = {
        name = "寇連恩的劫難",
    },
    [50588] = {
        name = "衝進莊園",
    },
    [50593] = {
        name = "整個一團糟",
    },
    [50594] = {
        name = "帷幕之下",
    },
    [50595] = {
        name = "絕不留情",
    },
    [50596] = {
        name = "根除害蟲",
    },
    [50598] = {
        name = "贊達拉帝國",
    },
    [50599] = {
        name = "普勞德摩爾海軍府",
    },
    [50600] = {
        name = "燼火會",
    },
    [50601] = {
        name = "風暴守望",
    },
    [50602] = {
        name = "塔蘭姬的遠征隊",
    },
    [50603] = {
        name = "沃魯敦人",
    },
    [50605] = {
        name = "聯盟戰備",
    },
    [50606] = {
        name = "部落戰備",
    },
    [50608] = {
        name = "禁忌儀式",
    },
    [50609] = {
        name = "來自瘋狂之口",
    },
    [50610] = {
        name = "收集風暴",
    },
    [50611] = {
        name = "風暴復仇",
    },
    [50612] = {
        name = "分裂的家族",
    },
    [50614] = {
        name = "大海的自由",
    },
    [50616] = {
        name = "一點點的束縛",
    },
    [50617] = {
        name = "阿圖亞曼",
    },
    [50621] = {
        name = "身陷囹圄",
    },
    [50622] = {
        name = "大事不妙",
    },
    [50635] = {
        name = "變換浪潮",
    },
    [50639] = {
        name = "威奎斯特莊園：墮落的母親",
    },
    [50640] = {
        name = "你會騎野豬嗎",
    },
    [50641] = {
        name = "突破它們的陣線",
    },
    [50644] = {
        name = "面對入侵者",
    },
    [50645] = {
        name = "超大尾鱸鰻",
    },
    [50649] = {
        name = "向小偷行竊",
    },
    [50653] = {
        name = "重振我們的防禦",
    },
    [50656] = {
        name = "風險十足的救援行動",
    },
    [50672] = {
        name = "什麼彈藥都好",
    },
    [50674] = {
        name = "雙面海盜人渣",
    },
    [50675] = {
        name = "獵取寶藏",
    },
    [50679] = {
        name = "穿刺護盾",
    },
    [50690] = {
        name = "跟著摩克西",
    },
    [50691] = {
        name = "不在發薪名單裡",
    },
    [50696] = {
        name = "磁力樂無窮",
    },
    [50697] = {
        name = "炸彈轟石頭",
    },
    [50698] = {
        name = "有火藥就搞定",
    },
    [50699] = {
        name = "勞工權益",
    },
    [50700] = {
        name = "佐司特，怎麼了？",
    },
    [50702] = {
        name = "擊敗賈克拉傑",
    },
    [50703] = {
        name = "通知部落",
    },
    [50704] = {
        name = "起錨過了頭",
    },
    [50705] = {
        name = "一蛇三頭",
    },
    [50706] = {
        name = "清理三角洲",
    },
    [50733] = {
        name = "新的黎明",
    },
    [50739] = {
        name = "錯失商機",
    },
    [50741] = {
        name = "別龜了",
    },
    [50742] = {
        name = "一字排開隨便拿",
    },
    [50743] = {
        name = "緊急狀況",
    },
    [50745] = {
        name = "滲透帝國",
    },
    [50746] = {
        name = "征服裂谷",
    },
    [50748] = {
        name = "小心輕放",
    },
    [50749] = {
        name = "身隨意轉",
    },
    [50750] = {
        name = "激怒皇帝",
    },
    [50751] = {
        name = "聖所遭圍",
    },
    [50752] = {
        name = "瑟沙利斯的遺跡",
    },
    [50753] = {
        name = "抓蟲的爾力機器人",
    },
    [50754] = {
        name = "深愛過也失去過",
    },
    [50755] = {
        name = "飛鳥的大餐",
    },
    [50757] = {
        name = "野性難馴",
    },
    [50758] = {
        name = "痛苦的記憶",
    },
    [50759] = {
        name = "時間晚了",
    },
    [50760] = {
        name = "從今以後",
    },
    [50761] = {
        name = "喋血教堂",
    },
    [50762] = {
        name = "夫人的安危",
    },
    [50763] = {
        name = "最後的請求",
    },
    [50769] = {
        name = "暴風城撤離",
    },
    [50770] = {
        name = "有效抗毒劑",
    },
    [50771] = {
        name = "呼叫：清道夫",
    },
    [50773] = {
        name = "你是鯊",
    },
    [50774] = {
        name = "一個機器人都不能少",
    },
    [50775] = {
        name = "給我們一點沙",
    },
    [50777] = {
        name = "風暴甦醒",
    },
    [50778] = {
        name = "扭曲的企圖",
    },
    [50779] = {
        name = "全面淨化",
    },
    [50780] = {
        name = "約束之誓",
    },
    [50781] = {
        name = "遙遠的橋樑",
    },
    [50783] = {
        name = "深淵議會",
    },
    [50784] = {
        name = "暴風眼",
    },
    [50787] = {
        name = "我方的證據",
    },
    [50788] = {
        name = "內賊",
    },
    [50789] = {
        name = "一掃而空",
    },
    [50790] = {
        name = "緊追不捨",
    },
    [50791] = {
        name = "嘎啊啊啊…",
    },
    [50793] = {
        name = "洞窟動亂",
    },
    [50794] = {
        name = "尋求避難所",
    },
    [50795] = {
        name = "明知山有虎",
    },
    [50796] = {
        name = "嘶嗄啊！",
    },
    [50797] = {
        name = "烏龜的邀請",
    },
    [50798] = {
        name = "突發奇想",
    },
    [50801] = {
        name = "嗅到麻煩的氣息",
    },
    [50802] = {
        name = "鋼鐵低潮",
    },
    [50803] = {
        name = "一波帶走",
    },
    [50805] = {
        name = "關閉喚天者",
    },
    [50808] = {
        name = "阻止帝國覆滅",
    },
    [50810] = {
        name = "全面擊破",
    },
    [50812] = {
        name = "甦醒的元素",
    },
    [50814] = {
        name = "可怕的地方",
    },
    [50817] = {
        name = "迷人的尾巴",
    },
    [50818] = {
        name = "丟失的笛子",
    },
    [50824] = {
        name = "風暴之末",
    },
    [50825] = {
        name = "風暴聖壇：深淵低語",
    },
    [50834] = {
        name = "小聲一點！",
    },
    [50835] = {
        name = "贊達拉港",
    },
    [50838] = {
        name = "嗅到麻煩的氣息",
    },
    [50839] = {
        name = "嘶嗄啊！",
    },
    [50841] = {
        name = "嘶嗄啊！",
    },
    [50842] = {
        name = "質量效應",
    },
    [50860] = {
        name = "麻煩的嗅覺",
    },
    [50881] = {
        name = "皇家報告",
    },
    [50886] = {
        name = "替代之翼",
    },
    [50887] = {
        name = "翼手龍墜機",
    },
    [50897] = {
        name = "熱火四射",
    },
    [50900] = {
        name = "或許等你大一點",
    },
    [50901] = {
        name = "羽冠龍大驚奇",
    },
    [50903] = {
        name = "失蹤的大師",
    },
    [50904] = {
        name = "廢棄走道",
    },
    [50908] = {
        name = "聞起來像個麻煩",
    },
    [50909] = {
        name = "火力至上",
    },
    [50910] = {
        name = "危險遊戲",
    },
    [50911] = {
        name = "一夫當關，對抗部落",
    },
    [50912] = {
        name = "發動引擎",
    },
    [50913] = {
        name = "亞昆達的祝福",
    },
    [50929] = {
        name = "大家的粉末",
    },
    [50930] = {
        name = "時尚追風人",
    },
    [50933] = {
        name = "一場不幸的事件",
    },
    [50934] = {
        name = "偶然目擊",
    },
    [50940] = {
        name = "無翼者的智慧",
    },
    [50942] = {
        name = "全副武裝是為了滑翔",
    },
    [50943] = {
        name = "飛行樂趣",
    },
    [50944] = {
        name = "落地不離棄",
    },
    [50953] = {
        name = "綠野巡者",
    },
    [50954] = {
        name = "贊達拉永垂不朽！",
    },
    [50955] = {
        name = "我們不是朋友",
    },
    [50956] = {
        name = "零用錢",
    },
    [50959] = {
        name = "劫掠海盜",
    },
    [50960] = {
        name = "史威特的命令",
    },
    [50963] = {
        name = "關於黑暗時代的黑暗行徑",
    },
    [50965] = {
        name = "僅存的聖物",
    },
    [50967] = {
        name = "在林地裡迷失",
    },
    [50970] = {
        name = "農夫的命運",
    },
    [50972] = {
        name = "與普勞德摩爾會談",
    },
    [50976] = {
        name = "遠古詛咒",
    },
    [50978] = {
        name = "改朝換代",
    },
    [50979] = {
        name = "只咬一下",
    },
    [50980] = {
        name = "我的飢餓鄰居",
    },
    [50988] = {
        name = "機不可失",
    },
    [50990] = {
        name = "尖端家禽科學",
    },
    [51001] = {
        name = "天天都走私",
    },
    [51018] = {
        name = "君子好逑",
    },
    [51019] = {
        name = "她知道哪裡最安全",
    },
    [51020] = {
        name = "殺手生涯的鍛鍊",
    },
    [51052] = {
        name = "給聯盟的艾澤萊晶岩！",
    },
    [51053] = {
        name = "港口陷落之日",
    },
    [51054] = {
        name = "遲來的叛變",
    },
    [51055] = {
        name = "橫桅上的法律",
    },
    [51056] = {
        name = "我活著的最後一天",
    },
    [51057] = {
        name = "烤熟他們",
    },
    [51059] = {
        name = "黃金島",
    },
    [51060] = {
        name = "我們要分贓",
    },
    [51061] = {
        name = "我第一次死亡",
    },
    [51062] = {
        name = "逃離贊姆蘭",
    },
    [51069] = {
        name = "懸賞：暗語者裘拉",
    },
    [51071] = {
        name = "懸賞：刀齒獸女皇",
    },
    [51072] = {
        name = "懸賞：捶拳猩猩首領",
    },
    [51085] = {
        name = "懸賞：黑暗撰史者",
    },
    [51087] = {
        name = "懸賞：黑暗撰史者",
    },
    [51088] = {
        name = "黑暗之心",
    },
    [51089] = {
        name = "懸賞：托劫克",
    },
    [51091] = {
        name = "懸賞：譚戈爾和諾力斯萬",
    },
    [51101] = {
        name = "受傷的國王",
    },
    [51111] = {
        name = "國王或獵物",
    },
    [51129] = {
        name = "可疑的供品",
    },
    [51134] = {
        name = "如果骸骨會說話",
    },
    [51139] = {
        name = "懸賞：托劫克",
    },
    [51140] = {
        name = "分享財富",
    },
    [51142] = {
        name = "害蟲",
    },
    [51144] = {
        name = "一捆毛皮",
    },
    [51145] = {
        name = "迦尼的詛咒",
    },
    [51146] = {
        name = "夸風休息日",
    },
    [51147] = {
        name = "夸風休息日",
    },
    [51149] = {
        name = "忘在港口",
    },
    [51150] = {
        name = "悼念亡者",
    },
    [51151] = {
        name = "給協會的信",
    },
    [51159] = {
        name = "拿出重砲",
    },
    [51161] = {
        name = "懸賞：薩羅科",
    },
    [51162] = {
        name = "懸賞：叛徒塔茲萊卡",
    },
    [51164] = {
        name = "懸賞：眼鏡蛇遠足參加者",
    },
    [51165] = {
        name = "懸賞：維薩里克沙探",
    },
    [51167] = {
        name = "希爾雷克之血",
    },
    [51168] = {
        name = "札拉瑪狂熱信徒",
    },
    [51169] = {
        name = "逃離墜落之地",
    },
    [51170] = {
        name = "噢，啊！",
    },
    [51177] = {
        name = "天殺的教訓",
    },
    [51190] = {
        name = "施予緩刑",
    },
    [51191] = {
        name = "救救大家",
    },
    [51192] = {
        name = "缺東缺西",
    },
    [51193] = {
        name = "那個是我的",
    },
    [51199] = {
        name = "狩獵榮耀",
    },
    [51200] = {
        name = "黑羊",
    },
    [51201] = {
        name = "食人妖說出的情報",
    },
    [51203] = {
        name = "狼來了",
    },
    [51204] = {
        name = "懸賞：利爪獸王",
    },
    [51205] = {
        name = "啊啊，老鼠！",
    },
    [51207] = {
        name = "炸巨人",
    },
    [51208] = {
        name = "穀物回收",
    },
    [51209] = {
        name = "強大的果克菲斯",
    },
    [51214] = {
        name = "當個好心人",
    },
    [51215] = {
        name = "擠山羊奶",
    },
    [51217] = {
        name = "懸賞：雅索剛",
    },
    [51218] = {
        name = "未送達的包裹",
    },
    [51220] = {
        name = "深海風險",
    },
    [51221] = {
        name = "立即應變",
    },
    [51222] = {
        name = "你的就是我的",
    },
    [51224] = {
        name = "利益與偵察",
    },
    [51226] = {
        name = "雙面夾擊",
    },
    [51229] = {
        name = "建立灘頭堡",
    },
    [51231] = {
        name = "懼怕女巫",
    },
    [51233] = {
        name = "希望山上沒有女巫",
    },
    [51234] = {
        name = "克拉佐法拉茲哨站",
    },
    [51240] = {
        name = "懸賞：錨面巨鯊",
    },
    [51244] = {
        name = "底下朽壞的東西",
    },
    [51246] = {
        name = "遇難者",
    },
    [51247] = {
        name = "所攜之物",
    },
    [51248] = {
        name = "有生產力的害蟲",
    },
    [51249] = {
        name = "螃蟹盛宴",
    },
    [51251] = {
        name = "地下室生物",
    },
    [51278] = {
        name = "逝去與遺忘",
    },
    [51279] = {
        name = "納茲曼教徒",
    },
    [51280] = {
        name = "獻給古翰的供品",
    },
    [51281] = {
        name = "祖爾納茲曼",
    },
    [51282] = {
        name = "康拉德上尉",
    },
    [51283] = {
        name = "西航記",
    },
    [51286] = {
        name = "阻止撤離",
    },
    [51302] = {
        name = "幽腐深窟：封印古翰之腐化",
    },
    [51308] = {
        name = "祖達薩據點",
    },
    [51309] = {
        name = "拉格納羅斯的石塊",
    },
    [51310] = {
        name = "作物劫掠者",
    },
    [51314] = {
        name = "打包穀物",
    },
    [51319] = {
        name = "最後的上坡路",
    },
    [51320] = {
        name = "無法改變的命運",
    },
    [51331] = {
        name = "鑽地策略",
    },
    [51332] = {
        name = "橫越海洋的旅程",
    },
    [51335] = {
        name = "餅乾與奶",
    },
    [51339] = {
        name = "清理鷸鳥",
    },
    [51340] = {
        name = "到佐司瓦！",
    },
    [51341] = {
        name = "海洋之女",
    },
    [51342] = {
        name = "激流堡之役",
    },
    [51343] = {
        name = "游泳課程",
    },
    [51349] = {
        name = "榮譽束縛",
    },
    [51350] = {
        name = "出乎意料的協助",
    },
    [51351] = {
        name = "有毒尖刺",
    },
    [51352] = {
        name = "不要玩火",
    },
    [51353] = {
        name = "艾特文的洞穴",
    },
    [51354] = {
        name = "瓶中怒氣",
    },
    [51356] = {
        name = "懸賞：女巫莉莉雅絲",
    },
    [51357] = {
        name = "整裝待發",
    },
    [51358] = {
        name = "懸賞：獅鷲獸小偷",
    },
    [51359] = {
        name = "火源之界碎片",
    },
    [51364] = {
        name = "炸出逃生路",
    },
    [51366] = {
        name = "使用解毒藥膏",
    },
    [51367] = {
        name = "懸賞：狂暴的大地守衛",
    },
    [51368] = {
        name = "懸賞：巨大黃蜂",
    },
    [51369] = {
        name = "異地之友",
    },
    [51370] = {
        name = "物資短缺獎勵",
    },
    [51371] = {
        name = "喜歡的供品",
    },
    [51384] = {
        name = "懸賞：軍需官希里斯",
    },
    [51386] = {
        name = "必勝之戰",
    },
    [51389] = {
        name = "重獲自由",
    },
    [51390] = {
        name = "懸賞：緋紅殺手",
    },
    [51391] = {
        name = "拔除無信者之牙",
    },
    [51394] = {
        name = "突破敵方攻城行動",
    },
    [51395] = {
        name = "看守者之鑰",
    },
    [51401] = {
        name = "繼續向前",
    },
    [51402] = {
        name = "報到",
    },
    [51407] = {
        name = "找出他們的語言",
    },
    [51418] = {
        name = "席帕拉",
    },
    [51421] = {
        name = "別想嚇唬老子",
    },
    [51425] = {
        name = "只有家最好",
    },
    [51426] = {
        name = "搜查工具",
    },
    [51427] = {
        name = "我喜愛烏龜",
    },
    [51430] = {
        name = "逆向地精工程",
    },
    [51435] = {
        name = "神氣活現時尚風",
    },
    [51436] = {
        name = "與海盜交涉",
    },
    [51437] = {
        name = "偷偷加料",
    },
    [51438] = {
        name = "標記我們的領土",
    },
    [51439] = {
        name = "收集砲彈",
    },
    [51440] = {
        name = "風向的改變",
    },
    [51441] = {
        name = "爆掉囉！",
    },
    [51442] = {
        name = "現在我是船長了",
    },
    [51443] = {
        name = "決戰艾澤拉斯：任務聲明",
    },
    [51445] = {
        name = "瑟洛斯，荒疫之原",
    },
    [51465] = {
        name = "一堆破爛",
    },
    [51472] = {
        name = "生命保衛者",
    },
    [51474] = {
        name = "在火與焰中鑄造",
    },
    [51479] = {
        name = "未受腐化者",
    },
    [51483] = {
        name = "黑鐵的傳承",
    },
    [51484] = {
        name = "瑪格哈的傳承",
    },
    [51485] = {
        name = "為了部落",
    },
    [51486] = {
        name = "為了聯盟",
    },
    [51487] = {
        name = "追尋答案",
    },
    [51488] = {
        name = "封存的知識",
    },
    [51489] = {
        name = "該動身了",
    },
    [51490] = {
        name = "邊境問題",
    },
    [51492] = {
        name = "火藥下落",
    },
    [51504] = {
        name = "餅乾快遞",
    },
    [51513] = {
        name = "札拉贊恩的回歸",
    },
    [51514] = {
        name = "破碎交易",
    },
    [51515] = {
        name = "為沃金復仇",
    },
    [51516] = {
        name = "阿塔達薩：大酋長的骨灰",
    },
    [51517] = {
        name = "你欠我一條靈魂",
    },
    [51518] = {
        name = "迷失的靈魂",
    },
    [51519] = {
        name = "靈魂的呼喚",
    },
    [51520] = {
        name = "亡者的正義",
    },
    [51521] = {
        name = "贊達拉的真正領袖",
    },
    [51526] = {
        name = "酋長的命令",
    },
    [51532] = {
        name = "突入",
    },
    [51533] = {
        name = "沃金的戰刃",
    },
    [51534] = {
        name = "布瑞納丹之戰",
    },
    [51536] = {
        name = "狩獵進行中",
    },
    [51538] = {
        name = "來自深淵的話語",
    },
    [51539] = {
        name = "通知部落！",
    },
    [51540] = {
        name = "一觸即發",
    },
    [51543] = {
        name = "雪中的樹苗",
    },
    [51544] = {
        name = "解決大砲",
    },
    [51545] = {
        name = "絕命機器人",
    },
    [51547] = {
        name = "懸賞：潺痛",
    },
    [51552] = {
        name = "行程滿檔",
    },
    [51554] = {
        name = "裝填",
    },
    [51555] = {
        name = "讓他們心繫任務",
    },
    [51557] = {
        name = "鐵潮警告",
    },
    [51569] = {
        name = "贊達拉戰役",
    },
    [51573] = {
        name = "有我顧著你",
    },
    [51574] = {
        name = "初榨原汁",
    },
    [51582] = {
        name = "米爾頓霍爾風味",
    },
    [51587] = {
        name = "前進！",
    },
    [51589] = {
        name = "擊潰庫爾提拉斯的意志",
    },
    [51590] = {
        name = "深入提拉加德內陸",
    },
    [51591] = {
        name = "現在是我們的了",
    },
    [51592] = {
        name = "讓我們像在自己家",
    },
    [51593] = {
        name = "調查橋梁港",
    },
    [51594] = {
        name = "鑄造場的炸藥",
    },
    [51595] = {
        name = "爆炸物",
    },
    [51596] = {
        name = "獲取彈藥",
    },
    [51597] = {
        name = "火藥研究",
    },
    [51598] = {
        name = "一丁點混亂",
    },
    [51599] = {
        name = "死亡陷阱",
    },
    [51601] = {
        name = "橋梁港巡弋",
    },
    [51602] = {
        name = "強盜之刃",
    },
    [51643] = {
        name = "銅牆鐵壁",
    },
    [51663] = {
        name = "準備前往墜落之地",
    },
    [51668] = {
        name = "摩詹波",
    },
    [51674] = {
        name = "熄滅烈焰",
    },
    [51675] = {
        name = "全面獵殺",
    },
    [51677] = {
        name = "治癒身體和靈魂",
    },
    [51678] = {
        name = "拉斯塔哈之力",
    },
    [51679] = {
        name = "不合理的停泊",
    },
    [51680] = {
        name = "伯昂撒姆第的陰影下",
    },
    [51689] = {
        name = "拯救托爾托",
    },
    [51691] = {
        name = "值得拯救",
    },
    [51696] = {
        name = "奪回屬於我們的東西",
    },
    [51711] = {
        name = "大掃蕩",
    },
    [51712] = {
        name = "以眼還眼",
    },
    [51714] = {
        name = "國王指派的任務",
    },
    [51715] = {
        name = "戰爭的暗影",
    },
    [51717] = {
        name = "全沃魯敦最棒的蜂蜜",
    },
    [51718] = {
        name = "採收「蜂蜜」",
    },
    [51720] = {
        name = "準備開工",
    },
    [51723] = {
        name = "伐木鋸就此蒙塵",
    },
    [51726] = {
        name = "逃出去",
    },
    [51728] = {
        name = "全數燒光",
    },
    [51752] = {
        name = "格殺格里茲",
    },
    [51753] = {
        name = "勇士：雷克薩",
    },
    [51770] = {
        name = "來自大酋長的任務",
    },
    [51771] = {
        name = "戰爭之影",
    },
    [51772] = {
        name = "托塔卡部族",
    },
    [51773] = {
        name = "艾胥凡的威脅",
    },
    [51775] = {
        name = "末風營地",
    },
    [51784] = {
        name = "墓地的閒逛",
    },
    [51785] = {
        name = "查看碑文",
    },
    [51786] = {
        name = "無法安息的狀況",
    },
    [51787] = {
        name = "我們生命中的花圃",
    },
    [51788] = {
        name = "墓地管理者",
    },
    [51789] = {
        name = "莫‧瓦倫泰元帥的遺骸",
    },
    [51797] = {
        name = "追蹤浪潮賢者",
    },
    [51798] = {
        name = "不計代價",
    },
    [51803] = {
        name = "庫爾提拉斯戰役",
    },
    [51805] = {
        name = "讓他們體悟恐懼",
    },
    [51810] = {
        name = "哈特弗德船長",
    },
    [51813] = {
        name = "黑石深淵",
    },
    [51818] = {
        name = "指揮官和隊長",
    },
    [51819] = {
        name = "分化我們的敵人",
    },
    [51829] = {
        name = "瑞娜的扳手",
    },
    [51830] = {
        name = "澤靈的潛力",
    },
    [51837] = {
        name = "不計後果",
    },
    [51870] = {
        name = "海嶼遠征",
    },
    [51881] = {
        name = "掃雷者",
    },
    [51888] = {
        name = "海嶼遠征",
    },
    [51903] = {
        name = "海嶼遠征",
    },
    [51904] = {
        name = "海嶼遠征",
    },
    [51916] = {
        name = "讓贊達拉團結起來",
    },
    [51918] = {
        name = "讓庫爾提拉斯團結起來",
    },
    [51961] = {
        name = "持續不斷的戰役",
    },
    [51967] = {
        name = "返回波拉勒斯",
    },
    [51968] = {
        name = "返回波拉勒斯",
    },
    [51969] = {
        name = "返回波拉勒斯",
    },
    [51975] = {
        name = "勇士：暗影獵手泰巾",
    },
    [51979] = {
        name = "持續的戰役",
    },
    [51980] = {
        name = "懸賞：賈布拉坎",
    },
    [51984] = {
        name = "返回祖達薩",
    },
    [51985] = {
        name = "返回祖達薩",
    },
    [51986] = {
        name = "返回祖達薩",
    },
    [51987] = {
        name = "勇士：荷巴爾特‧繫錘",
    },
    [51990] = {
        name = "戰獸欄之翼",
    },
    [51991] = {
        name = "充飽電池",
    },
    [51998] = {
        name = "DGH：現在才是真正的恐角龍",
    },
    [52003] = {
        name = "勇士：凱爾希‧鋼火",
    },
    [52008] = {
        name = "勇士：博學者奧姆里克",
    },
    [52013] = {
        name = "勇士：約翰‧J‧基沙恩",
    },
    [52026] = {
        name = "越洋暗殺",
    },
    [52027] = {
        name = "沃魯敦計畫",
    },
    [52028] = {
        name = "徹查沙漠",
    },
    [52029] = {
        name = "骯髒工作",
    },
    [52030] = {
        name = "繼續搜查",
    },
    [52031] = {
        name = "聖匣守護者的經典惡行",
    },
    [52032] = {
        name = "絕不中止搜查",
    },
    [52033] = {
        name = "懸賞：霜寒獵母",
    },
    [52034] = {
        name = "給贊達拉的訊息",
    },
    [52035] = {
        name = "臨時起意",
    },
    [52036] = {
        name = "他們有羊駝",
    },
    [52038] = {
        name = "分頭行事",
    },
    [52039] = {
        name = "延遲死亡",
    },
    [52040] = {
        name = "箭矢滿載",
    },
    [52041] = {
        name = "向龍禍回報",
    },
    [52042] = {
        name = "大爆炸",
    },
    [52061] = {
        name = "小豬塔塔夫！",
    },
    [52065] = {
        name = "比看起來更糟",
    },
    [52067] = {
        name = "倖存者",
    },
    [52068] = {
        name = "要幫忙，閃遠點",
    },
    [52069] = {
        name = "更多砲灰",
    },
    [52070] = {
        name = "包在包爾身上",
    },
    [52073] = {
        name = "向奎格瓦請願",
    },
    [52074] = {
        name = "遞送物品",
    },
    [52075] = {
        name = "去骨",
    },
    [52113] = {
        name = "沃金，森金之子",
    },
    [52114] = {
        name = "榮耀真正的領袖",
    },
    [52122] = {
        name = "成為被遺忘者",
    },
    [52127] = {
        name = "狼穴",
    },
    [52128] = {
        name = "渡船通行證",
    },
    [52129] = {
        name = "動力問題",
    },
    [52130] = {
        name = "玩命戰利品：及時行樂",
    },
    [52132] = {
        name = "海盜的證明",
    },
    [52146] = {
        name = "血染黃沙",
    },
    [52147] = {
        name = "癱瘓部落",
    },
    [52149] = {
        name = "永燃不滅",
    },
    [52150] = {
        name = "黑暗遊俠擊殺教戰守則",
    },
    [52151] = {
        name = "團結的王國",
    },
    [52153] = {
        name = "波拉勒斯圍城戰：艾胥凡女士的回歸",
    },
    [52154] = {
        name = "我們的下一個目標",
    },
    [52156] = {
        name = "悲痛的托爾托人",
    },
    [52158] = {
        name = "蠻荒狩獵",
    },
    [52170] = {
        name = "艾瑞依爾的末路",
    },
    [52171] = {
        name = "一個選項：火",
    },
    [52172] = {
        name = "他們不能留在此地",
    },
    [52173] = {
        name = "虛無精靈枕戈待旦",
    },
    [52183] = {
        name = "計畫成形",
    },
    [52184] = {
        name = "儀式聖物",
    },
    [52185] = {
        name = "定位精確的傳送門",
    },
    [52186] = {
        name = "大批衛隊",
    },
    [52187] = {
        name = "老同行",
    },
    [52188] = {
        name = "浪潮賢者的教誨",
    },
    [52189] = {
        name = "喪失靈魂",
    },
    [52190] = {
        name = "搶得先機",
    },
    [52191] = {
        name = "命繫人質",
    },
    [52192] = {
        name = "海潮的協助",
    },
    [52194] = {
        name = "悔不當初",
    },
    [52203] = {
        name = "尋找活動記錄",
    },
    [52204] = {
        name = "虛無解決方案",
    },
    [52205] = {
        name = "污水富礦化成灰",
    },
    [52208] = {
        name = "首腦會面",
    },
    [52210] = {
        name = "送出求救訊號",
    },
    [52212] = {
        name = "激流堡之役",
    },
    [52219] = {
        name = "目標：血親王德萊芬",
    },
    [52241] = {
        name = "貪婪哥布林的天堂",
    },
    [52246] = {
        name = "遺失的「貨物」",
    },
    [52247] = {
        name = "追蹤加里維克斯",
    },
    [52252] = {
        name = "火爆登場",
    },
    [52253] = {
        name = "自由港的成功之鑰",
    },
    [52258] = {
        name = "她賣貝殼",
    },
    [52259] = {
        name = "這讓我很不開心",
    },
    [52260] = {
        name = "我們困住他了",
    },
    [52261] = {
        name = "加里維克斯逃跑了",
    },
    [52281] = {
        name = "在迅翼的掩護下",
    },
    [52282] = {
        name = "如何摧毀一艘贊達拉戰艦",
    },
    [52283] = {
        name = "帕骷破壞行動",
    },
    [52284] = {
        name = "船艦日誌",
    },
    [52285] = {
        name = "放大後的微型潛水艇",
    },
    [52286] = {
        name = "就在他們眼皮底下",
    },
    [52287] = {
        name = "情報反制",
    },
    [52288] = {
        name = "虛無假期",
    },
    [52289] = {
        name = "勝券在握",
    },
    [52290] = {
        name = "敵人的敵人，就是我的偽裝",
    },
    [52291] = {
        name = "原本勝券在握",
    },
    [52294] = {
        name = "空虛的塑像",
    },
    [52305] = {
        name = "天性與養育",
    },
    [52308] = {
        name = "攔截命令",
    },
    [52311] = {
        name = "史威特的保險箱",
    },
    [52317] = {
        name = "不用撿，只管丟",
    },
    [52431] = {
        name = "禁止登陸區",
    },
    [52443] = {
        name = "最後的據點",
    },
    [52444] = {
        name = "最後的據點",
    },
    [52445] = {
        name = "托達戈爾：第四把鑰匙",
    },
    [52447] = {
        name = "成長空間",
    },
    [52449] = {
        name = "神秘島嶼",
    },
    [52450] = {
        name = "讓庫爾提拉斯團結起來",
    },
    [52453] = {
        name = "微弱的希望",
    },
    [52472] = {
        name = "樂樂快跑",
    },
    [52473] = {
        name = "擊潰艦隊",
    },
    [52477] = {
        name = "懸賞：艾亞莫",
    },
    [52480] = {
        name = "懸賞：艾亞莫",
    },
    [52481] = {
        name = "神話與寓言",
    },
    [52482] = {
        name = "老熊",
    },
    [52483] = {
        name = "夢魘捕手",
    },
    [52484] = {
        name = "埋藏的力量",
    },
    [52485] = {
        name = "憎恨的集核",
    },
    [52486] = {
        name = "威奎斯特莊園：汲取禍心",
    },
    [52487] = {
        name = "深入黑暗",
    },
    [52488] = {
        name = "符文抵抗",
    },
    [52489] = {
        name = "獵殺血親王德萊芬",
    },
    [52490] = {
        name = "衝出封鎖艦",
    },
    [52491] = {
        name = "舷側騷亂",
    },
    [52492] = {
        name = "蠻錘專長",
    },
    [52493] = {
        name = "不自然的船員",
    },
    [52494] = {
        name = "邪人才用邪水晶",
    },
    [52495] = {
        name = "終結煞婪威脅",
    },
    [52496] = {
        name = "一場俐落的逃亡",
    },
    [52508] = {
        name = "儀式效果",
    },
    [52509] = {
        name = "風暴之力",
    },
    [52510] = {
        name = "風暴聖壇：失傳的儀式",
    },
    [52511] = {
        name = "開啟道路",
    },
    [52512] = {
        name = "命運絕地",
    },
    [52513] = {
        name = "迷失在黑暗之中",
    },
    [52544] = {
        name = "物資貯藏所",
    },
    [52654] = {
        name = "陣營戰役",
    },
    [52746] = {
        name = "物資貯藏所",
    },
    [52748] = {
        name = "放眼天空",
    },
    [52749] = {
        name = "陣營戰役",
    },
    [52750] = {
        name = "農民參戰",
    },
    [52762] = {
        name = "當地嚮導",
    },
    [52764] = {
        name = "汪洋之行",
    },
    [52765] = {
        name = "深海潛水",
    },
    [52766] = {
        name = "海床上的船艦殘骸",
    },
    [52767] = {
        name = "查看兵籍牌",
    },
    [52768] = {
        name = "海底墓地",
    },
    [52769] = {
        name = "一位接一位",
    },
    [52770] = {
        name = "冷光生物大麻煩",
    },
    [52772] = {
        name = "海中斷崖",
    },
    [52773] = {
        name = "水息之龍",
    },
    [52774] = {
        name = "連抓帶跑",
    },
    [52782] = {
        name = "戰鬥的號角：斯陀頌恩谷地",
    },
    [52787] = {
        name = "麻醉藥品",
    },
    [52788] = {
        name = "趕盡殺絕",
    },
    [52789] = {
        name = "讓顧問住嘴",
    },
    [52790] = {
        name = "屠殺的結束",
    },
    [52793] = {
        name = "圍住貨車",
    },
    [52795] = {
        name = "臭酸齒",
    },
    [52796] = {
        name = "有時候數小就是美",
    },
    [52800] = {
        name = "托達戈爾：艾胥凡監督者",
    },
    [52855] = {
        name = "鍊金術不是精密科學",
    },
    [52857] = {
        name = "密切觀察",
    },
    [52861] = {
        name = "勇士：莉莉安‧佛斯",
    },
    [52876] = {
        name = "懸賞：戰爭浴血",
    },
    [52942] = {
        name = "恢復古老的羈絆",
    },
    [52943] = {
        name = "呼喚氏族",
    },
    [52944] = {
        name = "戰鬥的號角：佐司瓦",
    },
    [52945] = {
        name = "戰火鑄造的羈絆",
    },
    [52948] = {
        name = "戰鬥的號角：提拉加德海灣",
    },
    [52949] = {
        name = "戰鬥的號角：納茲米爾",
    },
    [52950] = {
        name = "戰鬥的號角：沃魯敦",
    },
    [52953] = {
        name = "戰鬥的號角：沃魯敦",
    },
    [52954] = {
        name = "戰鬥的號角：納茲米爾",
    },
    [52955] = {
        name = "聖光暴政",
    },
    [52956] = {
        name = "戰鬥的號角：提拉加德海灣",
    },
    [52958] = {
        name = "戰鬥的號角：佐司瓦",
    },
    [52965] = {
        name = "冬幕節禮物",
    },
    [52978] = {
        name = "拖著王子走",
    },
    [52990] = {
        name = "返回港口",
    },
    [53003] = {
        name = "憎恨的輪迴",
    },
    [53011] = {
        name = "輕輕搖晃過的禮物",
    },
    [53041] = {
        name = "物品採樣",
    },
    [53045] = {
        name = "調查碼頭",
    },
    [53050] = {
        name = "深入庫爾提拉斯",
    },
    [53052] = {
        name = "深入贊達拉",
    },
    [53055] = {
        name = "擴展我們的勢力",
    },
    [53056] = {
        name = "加強我們的影響力",
    },
    [53061] = {
        name = "艾澤萊晶岩優勢",
    },
    [53062] = {
        name = "艾澤萊晶岩優勢",
    },
    [53063] = {
        name = "統一任務",
    },
    [53065] = {
        name = "行動：掘墓者",
    },
    [53066] = {
        name = "行動：尊重水資源",
    },
    [53067] = {
        name = "行動：底棲者",
    },
    [53068] = {
        name = "行動：拋鉤引線",
    },
    [53069] = {
        name = "行動：血箭",
    },
    [53070] = {
        name = "行動：扒手",
    },
    [53071] = {
        name = "行動：獅鷲獸之爪",
    },
    [53072] = {
        name = "行動：直取心臟",
    },
    [53074] = {
        name = "增援部隊",
    },
    [53079] = {
        name = "增援部隊",
    },
    [53096] = {
        name = "物資短缺獎勵",
    },
    [53097] = {
        name = "沮喪洗禮",
    },
    [53098] = {
        name = "勇士：珊蒂斯‧羽月",
    },
    [53099] = {
        name = "宇宙真相的微粒",
    },
    [53105] = {
        name = "錯置的信念",
    },
    [53109] = {
        name = "威奎斯特家族",
    },
    [53110] = {
        name = "高階棘語者",
    },
    [53121] = {
        name = "波拉勒斯圍城戰",
    },
    [53128] = {
        name = "海軍總帥的悲痛",
    },
    [53131] = {
        name = "諸王之眠",
    },
    [53185] = {
        name = "戰爭前線貢獻",
    },
    [53194] = {
        name = "上前線",
    },
    [53197] = {
        name = "前線巡禮",
    },
    [53198] = {
        name = "回到波拉勒斯",
    },
    [53208] = {
        name = "上前線",
    },
    [53209] = {
        name = "戰爭前線貢獻",
    },
    [53210] = {
        name = "前線巡禮",
    },
    [53212] = {
        name = "回到祖達薩",
    },
    [53330] = {
        name = "懸賞：利爪獸王",
    },
    [53332] = {
        name = "準備進攻",
    },
    [53333] = {
        name = "準備進攻",
    },
    [53336] = {
        name = "懸賞：刀齒獸女皇",
    },
    [53337] = {
        name = "懸賞：捶拳猩猩首領",
    },
    [53342] = {
        name = "熔火之心",
    },
    [53347] = {
        name = "小蜂嗡嗡嗡",
    },
    [53348] = {
        name = "懸賞：雷霆之鼻",
    },
    [53351] = {
        name = "晶喜鎮！：反對者",
    },
    [53352] = {
        name = "火源之界",
    },
    [53353] = {
        name = "札伊拉酋長的回聲",
    },
    [53354] = {
        name = "古爾丹的回聲",
    },
    [53355] = {
        name = "卡爾洛斯‧地獄吼的回聲",
    },
    [53369] = {
        name = "樂樂快跑",
    },
    [53371] = {
        name = "與蜂共舞",
    },
    [53406] = {
        name = "心之室",
    },
    [53430] = {
        name = "燼火會之弩",
    },
    [53431] = {
        name = "燼火會花瓶",
    },
    [53432] = {
        name = "燼火會小刀",
    },
    [53433] = {
        name = "燼火會帽子",
    },
    [53438] = {
        name = "懸賞：蠍尾獅小偷",
    },
    [53440] = {
        name = "懸賞：巨大黃蜂",
    },
    [53449] = {
        name = "憤怒的猩猩",
    },
    [53450] = {
        name = "達卡王",
    },
    [53451] = {
        name = "懸賞：狂暴的大地守衛",
    },
    [53452] = {
        name = "猩際大戰",
    },
    [53453] = {
        name = "要踏還是不要踏",
    },
    [53454] = {
        name = "懸賞：軍需官希里斯",
    },
    [53455] = {
        name = "懸賞：緋紅殺手",
    },
    [53456] = {
        name = "懸賞：霜寒獵母",
    },
    [53458] = {
        name = "懸賞：潺痛",
    },
    [53459] = {
        name = "懸賞：女巫莉莉雅絲",
    },
    [53461] = {
        name = "珍貴的金屬",
    },
    [53462] = {
        name = "包得緊緊的",
    },
    [53463] = {
        name = "八隻腳的詛咒",
    },
    [53464] = {
        name = "谷溪村",
    },
    [53465] = {
        name = "下午茶會",
    },
    [53466] = {
        name = "時光之視",
    },
    [53467] = {
        name = "時光之穴",
    },
    [53566] = {
        name = "黑鐵矮人",
    },
    [53583] = {
        name = "適應新戰術",
    },
    [53602] = {
        name = "適應新環境",
    },
    [53719] = {
        name = "贊達拉的忠誠",
    },
    [53720] = {
        name = "庫爾提拉斯的忠誠",
    },
    [53725] = {
        name = "破碎之民",
    },
    [53734] = {
        name = "鬼魂徘徊之地",
    },
    [53735] = {
        name = "首批烈士",
    },
    [53736] = {
        name = "貴族的輓歌",
    },
    [53737] = {
        name = "絕望之日",
    },
    [53738] = {
        name = "奎爾達納斯防衛戰",
    },
    [53760] = {
        name = "出乎意料的結果",
    },
    [53761] = {
        name = "海盜的寶物",
    },
    [53762] = {
        name = "暴風雨呼喚者",
    },
    [53763] = {
        name = "如刃之鋒",
    },
    [53765] = {
        name = "雙眼正凝視著你",
    },
    [53766] = {
        name = "雙眼正凝視著你",
    },
    [53774] = {
        name = "大酋長的智慧",
    },
    [53775] = {
        name = "騷亂的陰影",
    },
    [53776] = {
        name = "前往破碎海岸",
    },
    [53777] = {
        name = "死亡之處",
    },
    [53778] = {
        name = "隕落之地",
    },
    [53779] = {
        name = "羅亞的謊言",
    },
    [53780] = {
        name = "受譴者的監守者",
    },
    [53781] = {
        name = "埃伊爾",
    },
    [53782] = {
        name = "深藏的秘密",
    },
    [53783] = {
        name = "沙丘之間",
    },
    [53791] = {
        name = "辛多雷的驕傲",
    },
    [53802] = {
        name = "說服塞斯拉克",
    },
    [53805] = {
        name = "針心好友",
    },
    [53806] = {
        name = "思緒不清",
    },
    [53807] = {
        name = "縫合時光",
    },
    [53810] = {
        name = "斷裂的絲線",
    },
    [53813] = {
        name = "準備解決難題",
    },
    [53815] = {
        name = "莎菲‧廢車出了什麼事？",
    },
    [53816] = {
        name = "東拼西湊",
    },
    [53817] = {
        name = "葛瑞茲‧費嘶扳手出了什麼事？",
    },
    [53818] = {
        name = "鸚鵡復生",
    },
    [53819] = {
        name = "返回巢穴",
    },
    [53820] = {
        name = "她在一個更幸福的地方",
    },
    [53821] = {
        name = "賈斯特，他死了！",
    },
    [53823] = {
        name = "與女王同行",
    },
    [53824] = {
        name = "王位儀式",
    },
    [53825] = {
        name = "全新的贊庫爾議會",
    },
    [53826] = {
        name = "我們之中的煽動者",
    },
    [53827] = {
        name = "議會的發言",
    },
    [53828] = {
        name = "羅亞的凝視",
    },
    [53830] = {
        name = "贊達拉的女王",
    },
    [53831] = {
        name = "皇室盛典",
    },
    [53833] = {
        name = "報復險途",
    },
    [53835] = {
        name = "是有價值的東西嗎？",
    },
    [53836] = {
        name = "上古護甲、古老秘辛",
    },
    [53837] = {
        name = "小心背後",
    },
    [53838] = {
        name = "腳踏實地",
    },
    [53840] = {
        name = "來一杯如何？",
    },
    [53841] = {
        name = "過往碎塊",
    },
    [53842] = {
        name = "大地祝福",
    },
    [53844] = {
        name = "招募火爐之主",
    },
    [53845] = {
        name = "鑄造護甲",
    },
    [53846] = {
        name = "銅鬚的傳承",
    },
    [53847] = {
        name = "低語之風",
    },
    [53848] = {
        name = "沃魯敦工具行",
    },
    [53849] = {
        name = "希望消逝",
    },
    [53851] = {
        name = "我們的戰火延燒",
    },
    [53852] = {
        name = "切斷艾澤萊晶岩補給",
    },
    [53853] = {
        name = "下沉的太陽",
    },
    [53856] = {
        name = "部落的怒火",
    },
    [53858] = {
        name = "取而代之",
    },
    [53866] = {
        name = "那就接受吧…",
    },
    [53868] = {
        name = "一勞永逸",
    },
    [53869] = {
        name = "殺戮時刻",
    },
    [53870] = {
        name = "葛羅瑪許堡的貴客",
    },
    [53879] = {
        name = "掃蕩莊園",
    },
    [53880] = {
        name = "艾澤萊晶岩戰爭武器",
    },
    [53881] = {
        name = "系出同源",
    },
    [53882] = {
        name = "牆上的記述",
    },
    [53887] = {
        name = "戰爭前行",
    },
    [53888] = {
        name = "前往釣點",
    },
    [53889] = {
        name = "堅定的宣言",
    },
    [53890] = {
        name = "新盟友，新問題",
    },
    [53891] = {
        name = "個子小也沒問題",
    },
    [53892] = {
        name = "工人都去哪了？",
    },
    [53893] = {
        name = "少許的善意",
    },
    [53894] = {
        name = "超值維修",
    },
    [53895] = {
        name = "苦工升遷！",
    },
    [53896] = {
        name = "堅守傷者",
    },
    [53897] = {
        name = "一場榮耀派對",
    },
    [53898] = {
        name = "力量與榮耀",
    },
    [53899] = {
        name = "邊界之地",
    },
    [53900] = {
        name = "其人之道還治其身",
    },
    [53901] = {
        name = "炸藥永遠都能搞定",
    },
    [53902] = {
        name = "解決喚潮者",
    },
    [53903] = {
        name = "與米若會合",
    },
    [53904] = {
        name = "葡萄酒商的助手",
    },
    [53905] = {
        name = "發揮他們的強項",
    },
    [53906] = {
        name = "為部落發酵",
    },
    [53907] = {
        name = "輕啜品味",
    },
    [53908] = {
        name = "等候我們抵達",
    },
    [53909] = {
        name = "被圍攻的盟友",
    },
    [53910] = {
        name = "擊退部落！",
    },
    [53912] = {
        name = "永無止息的狩獵",
    },
    [53913] = {
        name = "心懷榮耀",
    },
    [53916] = {
        name = "翼艇物資官",
    },
    [53919] = {
        name = "擊沉",
    },
    [53936] = {
        name = "阻止工兵",
    },
    [53937] = {
        name = "超U質扳手",
    },
    [53938] = {
        name = "針心好友",
    },
    [53940] = {
        name = "縫合時光",
    },
    [53941] = {
        name = "哥布林專用機甲",
    },
    [53942] = {
        name = "使命必達帥機甲",
    },
    [53947] = {
        name = "沙丘之間",
    },
    [53948] = {
        name = "報復險途",
    },
    [53949] = {
        name = "超U質扳手",
    },
    [53962] = {
        name = "系出同源",
    },
    [53973] = {
        name = "兵戎相見",
    },
    [53978] = {
        name = "火藥奇謀",
    },
    [53981] = {
        name = "今日的勝利",
    },
    [53986] = {
        name = "風暴前的寧靜",
    },
    [53988] = {
        name = "命運的海岸",
    },
    [53989] = {
        name = "希望",
    },
    [53990] = {
        name = "無盡黑夜",
    },
    [53993] = {
        name = "風中之聲",
    },
    [53995] = {
        name = "牛頭人製皮匠",
    },
    [53996] = {
        name = "撿拾木材",
    },
    [53997] = {
        name = "第六感",
    },
    [53998] = {
        name = "挖掘",
    },
    [53999] = {
        name = "連繫的絲線",
    },
    [54000] = {
        name = "心跳不止",
    },
    [54001] = {
        name = "我們要附身了",
    },
    [54002] = {
        name = "開始組合",
    },
    [54004] = {
        name = "測試項目#1：機甲對抗梅卡托克",
    },
    [54005] = {
        name = "天知地知佐司特知",
    },
    [54007] = {
        name = "保險措施",
    },
    [54008] = {
        name = "保險延期",
    },
    [54009] = {
        name = "附屬擊殺條款",
    },
    [54012] = {
        name = "幸運的靈魂",
    },
    [54015] = {
        name = "深入前方",
    },
    [54018] = {
        name = "送你一程",
    },
    [54021] = {
        name = "首席秘法師",
    },
    [54022] = {
        name = "梅卡托克的戰鬥計畫",
    },
    [54026] = {
        name = "完工了",
    },
    [54027] = {
        name = "威脅消除",
    },
    [54028] = {
        name = "機甲對飛艇",
    },
    [54031] = {
        name = "羅亞的凝視：奎格瓦",
    },
    [54032] = {
        name = "羅亞的凝視：帕骷",
    },
    [54033] = {
        name = "羅亞的凝視：剛克",
    },
    [54034] = {
        name = "羅亞的凝視：伯昂撒姆第",
    },
    [54036] = {
        name = "特別流程",
    },
    [54041] = {
        name = "全數殲滅",
    },
    [54042] = {
        name = "黑海岸的動亂",
    },
    [54043] = {
        name = "更多的黑暗遊俠",
    },
    [54044] = {
        name = "黑月升起",
    },
    [54045] = {
        name = "逃離藤蔓！",
    },
    [54046] = {
        name = "長林暗光",
    },
    [54047] = {
        name = "希望死寂之處",
    },
    [54049] = {
        name = "暗夜亡者",
    },
    [54050] = {
        name = "劫後餘燼",
    },
    [54058] = {
        name = "出乎意外的結果",
    },
    [54059] = {
        name = "黑夜戰士",
    },
    [54083] = {
        name = "齒輪上油",
    },
    [54086] = {
        name = "工欲善其事，必先覓其機",
    },
    [54087] = {
        name = "你只能這麼高",
    },
    [54088] = {
        name = "機械岡傳說",
    },
    [54094] = {
        name = "哥布林對於成功的定義",
    },
    [54096] = {
        name = "太陽之井的淪陷",
    },
    [54097] = {
        name = "黑暗女王的呼喚",
    },
    [54099] = {
        name = "霸王",
    },
    [54100] = {
        name = "脫逃之路",
    },
    [54101] = {
        name = "尋蹤覓影",
    },
    [54102] = {
        name = "東向脫逃",
    },
    [54103] = {
        name = "調查路口",
    },
    [54104] = {
        name = "薩魯法爾的蹤跡",
    },
    [54105] = {
        name = "一路東去",
    },
    [54106] = {
        name = "暗地追蹤",
    },
    [54107] = {
        name = "無情消息",
    },
    [54108] = {
        name = "戰士之死",
    },
    [54109] = {
        name = "女王的信任",
    },
    [54113] = {
        name = "死一個，算一個",
    },
    [54114] = {
        name = "死一個，算一個",
    },
    [54117] = {
        name = "死一個，算一個",
    },
    [54118] = {
        name = "死一個，算一個",
    },
    [54120] = {
        name = "前往奧格瑪",
    },
    [54121] = {
        name = "幫艾胥凡越獄",
    },
    [54123] = {
        name = "通通裝進我的機甲！",
    },
    [54124] = {
        name = "慣老闆守則101",
    },
    [54126] = {
        name = "如刃之鋒",
    },
    [54128] = {
        name = "必要的預防措施",
    },
    [54139] = {
        name = "戰爭來襲",
    },
    [54140] = {
        name = "動員贊達拉",
    },
    [54141] = {
        name = "艾薩拉勳章",
    },
    [54144] = {
        name = "艾薩拉的命令",
    },
    [54145] = {
        name = "死亡羅亞",
    },
    [54147] = {
        name = "面對華爾琪",
    },
    [54156] = {
        name = "殺出血路",
    },
    [54157] = {
        name = "絕不放棄任何人",
    },
    [54161] = {
        name = "天知地知佐司特知",
    },
    [54163] = {
        name = "塵埃落定",
    },
    [54164] = {
        name = "神王之死",
    },
    [54165] = {
        name = "德瑞克‧普勞德摩爾的復生",
    },
    [54169] = {
        name = "盜竊寶庫",
    },
    [54171] = {
        name = "深淵權杖",
    },
    [54174] = {
        name = "艾薩拉的命令",
    },
    [54175] = {
        name = "看看你的敵人",
    },
    [54176] = {
        name = "統一服裝",
    },
    [54177] = {
        name = "擾敵妙計",
    },
    [54178] = {
        name = "搭船",
    },
    [54179] = {
        name = "穿過前門",
    },
    [54183] = {
        name = "致命的一步",
    },
    [54191] = {
        name = "改變航向",
    },
    [54192] = {
        name = "敏感情報",
    },
    [54193] = {
        name = "這就叫做大！",
    },
    [54194] = {
        name = "絕「大」力量",
    },
    [54195] = {
        name = "聰明的野獸",
    },
    [54196] = {
        name = "走投無路",
    },
    [54197] = {
        name = "達卡尼爭自由",
    },
    [54198] = {
        name = "苦甜摻半的道別",
    },
    [54199] = {
        name = "眾人的需求",
    },
    [54200] = {
        name = "基礎評估",
    },
    [54201] = {
        name = "為葛隆量身訂製",
    },
    [54202] = {
        name = "校正核心",
    },
    [54203] = {
        name = "巨化金鋼",
    },
    [54204] = {
        name = "全廟摧毀",
    },
    [54205] = {
        name = "乖寶寶，好好睡",
    },
    [54206] = {
        name = "沉睡的密探",
    },
    [54207] = {
        name = "奪回哨站",
    },
    [54208] = {
        name = "掃雷機",
    },
    [54211] = {
        name = "哥布林戰隊全員集合",
    },
    [54212] = {
        name = "重新打造A.F.M.O.D.",
    },
    [54213] = {
        name = "動起來吧！",
    },
    [54224] = {
        name = "祖爾詹遺跡之戰",
    },
    [54244] = {
        name = "甕中捉鱉",
    },
    [54249] = {
        name = "贊達拉的正義",
    },
    [54265] = {
        name = "艾薩拉的命令",
    },
    [54269] = {
        name = "逃無可逃",
    },
    [54270] = {
        name = "打破鏡像",
    },
    [54271] = {
        name = "殺死特來蒙",
    },
    [54275] = {
        name = "逼退迷霧",
    },
    [54280] = {
        name = "短兵相接",
    },
    [54282] = {
        name = "達薩亞洛之戰",
    },
    [54300] = {
        name = "破除信念",
    },
    [54301] = {
        name = "塔蘭姬的慈悲",
    },
    [54302] = {
        name = "祖達薩的覆滅",
    },
    [54303] = {
        name = "向納茲米爾進軍",
    },
    [54310] = {
        name = "淨空村落",
    },
    [54312] = {
        name = "戰爭迷霧",
    },
    [54402] = {
        name = "變換的齒輪",
    },
    [54404] = {
        name = "黑鐵詭計",
    },
    [54407] = {
        name = "沼澤潛伏",
    },
    [54412] = {
        name = "祖爾詹水災",
    },
    [54416] = {
        name = "為戰爭前線做好準備",
    },
    [54417] = {
        name = "展現我軍實力",
    },
    [54418] = {
        name = "死亡機甲",
    },
    [54419] = {
        name = "平息紛亂",
    },
    [54421] = {
        name = "馴服他們的野獸",
    },
    [54433] = {
        name = "艾薩拉的命令",
    },
    [54438] = {
        name = "風暴邪淵：暗影聖物",
    },
    [54439] = {
        name = "風暴邪淵：暗影聖物",
    },
    [54441] = {
        name = "佔領血門",
    },
    [54459] = {
        name = "行聖光之道",
    },
    [54485] = {
        name = "達薩亞洛之戰",
    },
    [54510] = {
        name = "成功偷竊",
    },
    [54518] = {
        name = "殲滅飛艇",
    },
    [54519] = {
        name = "巡邏小隊",
    },
    [54559] = {
        name = "解救普麥瑞亞！",
    },
    [54576] = {
        name = "諾姆瑞根的最強高手",
    },
    [54577] = {
        name = "黑暗大廳與沾塵輪齒",
    },
    [54580] = {
        name = "凍原難題",
    },
    [54581] = {
        name = "機械鳥禽多更多",
    },
    [54582] = {
        name = "聰明絕頂穴居怪",
    },
    [54639] = {
        name = "風暴群山的訊號",
    },
    [54640] = {
        name = "無情地精！",
    },
    [54641] = {
        name = "為了諾姆瑞根！",
    },
    [54642] = {
        name = "地精天兵上陣",
    },
    [54703] = {
        name = "限時快遞",
    },
    [54706] = {
        name = "庫爾提拉斯出品",
    },
    [54708] = {
        name = "家，僅在咫尺之間",
    },
    [54721] = {
        name = "年老體衰不造船",
    },
    [54723] = {
        name = "擋住我們的桅杆",
    },
    [54725] = {
        name = "深淵之主",
    },
    [54726] = {
        name = "船架工藝",
    },
    [54727] = {
        name = "集體運送",
    },
    [54728] = {
        name = "鬧鬼的鋸木場",
    },
    [54729] = {
        name = "刺骨山丘",
    },
    [54730] = {
        name = "勾拉圖爾的影響力",
    },
    [54731] = {
        name = "萬物平衡",
    },
    [54732] = {
        name = "放下它！",
    },
    [54733] = {
        name = "萊特出品",
    },
    [54734] = {
        name = "來自朵莉安的召喚",
    },
    [54735] = {
        name = "夠格的人手",
    },
    [54754] = {
        name = "為了女王",
    },
    [54759] = {
        name = "當靈魂低語之時",
    },
    [54760] = {
        name = "靈行者",
    },
    [54761] = {
        name = "魂靈嚮導",
    },
    [54762] = {
        name = "前往烈日石居",
    },
    [54763] = {
        name = "跨界",
    },
    [54764] = {
        name = "血蹄風暴",
    },
    [54765] = {
        name = "答謝指引你的靈魂",
    },
    [54766] = {
        name = "回應呼喚",
    },
    [54787] = {
        name = "為朋友偽裝",
    },
    [54850] = {
        name = "行動：決戰穴居怪",
    },
    [54851] = {
        name = "浪潮祝福",
    },
    [54871] = {
        name = "我們來了",
    },
    [54913] = {
        name = "天才的靈感",
    },
    [54915] = {
        name = "線上遙距勘測",
    },
    [54916] = {
        name = "獵人教條",
    },
    [54917] = {
        name = "付諸鮮血",
    },
    [54918] = {
        name = "想像的靈感",
    },
    [54919] = {
        name = "雷霆的羈絆",
    },
    [54920] = {
        name = "心繫家園",
    },
    [54922] = {
        name = "專用螺帽和螺栓",
    },
    [54925] = {
        name = "真是異端！",
    },
    [54929] = {
        name = "準備大鬧",
    },
    [54930] = {
        name = "機械解放",
    },
    [54938] = {
        name = "兄弟的協助",
    },
    [54939] = {
        name = "如銅鬚般頑固",
    },
    [54940] = {
        name = "不可或缺的母親大人",
    },
    [54945] = {
        name = "動工修復",
    },
    [54946] = {
        name = "向吉菈報到",
    },
    [54947] = {
        name = "小隊編制",
    },
    [54958] = {
        name = "夜間航行",
    },
    [54959] = {
        name = "鎖頭與鑰匙",
    },
    [54960] = {
        name = "苦澀的重聚",
    },
    [54961] = {
        name = "矯正過錯",
    },
    [54964] = {
        name = "通往核心的單程票",
    },
    [54965] = {
        name = "支離破碎的機器人",
    },
    [54969] = {
        name = "送你一程",
    },
    [54972] = {
        name = "回家的路",
    },
    [54975] = {
        name = "短暫的歇息",
    },
    [54976] = {
        name = "吉爾尼斯的陰影",
    },
    [54977] = {
        name = "深入暮色森林",
    },
    [54980] = {
        name = "夜行狼人之禍",
    },
    [54981] = {
        name = "對月嚎叫",
    },
    [54982] = {
        name = "獵人之靈",
    },
    [54983] = {
        name = "喚醒夢旅者",
    },
    [54984] = {
        name = "別吵醒沉睡的狼",
    },
    [54990] = {
        name = "新上任的衛兵",
    },
    [54992] = {
        name = "冰山現一角",
    },
    [54997] = {
        name = "水中喋血",
    },
    [54999] = {
        name = "掛羊頭賣狗肉",
    },
    [55028] = {
        name = "這是回收工作…",
    },
    [55031] = {
        name = "這是回收工作…",
    },
    [55033] = {
        name = "讓艾胥凡化為灰燼",
    },
    [55034] = {
        name = "掛羊頭賣狗肉",
    },
    [55039] = {
        name = "造船專家",
    },
    [55040] = {
        name = "查看內部",
    },
    [55043] = {
        name = "遠航聽人吹牛去",
    },
    [55044] = {
        name = "不斬來使",
    },
    [55045] = {
        name = "哥哥的守護者",
    },
    [55047] = {
        name = "固守戰牙堡",
    },
    [55048] = {
        name = "間諜遊戲",
    },
    [55049] = {
        name = "破壞通訊",
    },
    [55050] = {
        name = "請出示票券？",
    },
    [55051] = {
        name = "展示權力",
    },
    [55052] = {
        name = "固守戰牙堡",
    },
    [55053] = {
        name = "回家的路",
    },
    [55054] = {
        name = "劇變",
    },
    [55055] = {
        name = "打造更大的捕魚陷阱",
    },
    [55087] = {
        name = "風暴集結",
    },
    [55088] = {
        name = "戰地失聯",
    },
    [55089] = {
        name = "搶救肖爾大兵",
    },
    [55090] = {
        name = "大敵集結",
    },
    [55092] = {
        name = "力量干擾",
    },
    [55094] = {
        name = "保持低調、動作快一點！",
    },
    [55095] = {
        name = "劇變",
    },
    [55096] = {
        name = "送訊給吾父",
    },
    [55101] = {
        name = "廢料場工程和你",
    },
    [55103] = {
        name = "構想來自四面八方",
    },
    [55116] = {
        name = "取得線索",
    },
    [55117] = {
        name = "信件解密",
    },
    [55118] = {
        name = "收拾麻煩",
    },
    [55119] = {
        name = "報到！",
    },
    [55121] = {
        name = "馬爾迪瓦司實驗室",
    },
    [55124] = {
        name = "矯正過錯",
    },
    [55136] = {
        name = "狗狗歲月不再",
    },
    [55153] = {
        name = "協同建設",
    },
    [55171] = {
        name = "諜對諜",
    },
    [55175] = {
        name = "路之所向",
    },
    [55177] = {
        name = "撕裂的接縫",
    },
    [55179] = {
        name = "協調反擊",
    },
    [55182] = {
        name = "有待拼湊",
    },
    [55183] = {
        name = "尋找制高點",
    },
    [55185] = {
        name = "聽好！",
    },
    [55188] = {
        name = "撕裂的接縫",
    },
    [55195] = {
        name = "迴響",
    },
    [55210] = {
        name = "不內附電池",
    },
    [55211] = {
        name = "鏽栓充電",
    },
    [55214] = {
        name = "接縫緊繃",
    },
    [55216] = {
        name = "試聽",
    },
    [55217] = {
        name = "清償生命的債務",
    },
    [55218] = {
        name = "舍爾札的高價皮革",
    },
    [55219] = {
        name = "給我一個材料",
    },
    [55220] = {
        name = "天才大釣手",
    },
    [55221] = {
        name = "撿骨",
    },
    [55222] = {
        name = "來點聲音",
    },
    [55223] = {
        name = "毀滅的器具",
    },
    [55227] = {
        name = "永世工匠",
    },
    [55228] = {
        name = "試聽",
    },
    [55229] = {
        name = "清償債務",
    },
    [55230] = {
        name = "泰龍尼斯的高價皮革",
    },
    [55231] = {
        name = "另一位鬼舞者",
    },
    [55232] = {
        name = "梅夫瑞斯的恐嚇",
    },
    [55233] = {
        name = "撿骨",
    },
    [55234] = {
        name = "來點聲音",
    },
    [55235] = {
        name = "毀滅的器具",
    },
    [55247] = {
        name = "贏得信任",
    },
    [55252] = {
        name = "沒有神殿的羅亞",
    },
    [55253] = {
        name = "展現信仰",
    },
    [55254] = {
        name = "無止境的沉睡",
    },
    [55258] = {
        name = "吃飽睡、睡飽吃",
    },
    [55298] = {
        name = "要釣就釣大的",
    },
    [55339] = {
        name = "井然有序",
    },
    [55361] = {
        name = "失蹤的薩滿",
    },
    [55362] = {
        name = "元素之怒",
    },
    [55363] = {
        name = "救出先知",
    },
    [55373] = {
        name = "把它們敲出箱子",
    },
    [55374] = {
        name = "大地深處的騷動",
    },
    [55384] = {
        name = "新居落成",
    },
    [55385] = {
        name = "監獄偵察",
    },
    [55390] = {
        name = "我在黑暗中沉入夢境",
    },
    [55392] = {
        name = "進入翡翠夢途",
    },
    [55393] = {
        name = "虛無無效化",
    },
    [55394] = {
        name = "翡翠裂片",
    },
    [55395] = {
        name = "千萬別閉眼",
    },
    [55396] = {
        name = "夢的原料",
    },
    [55397] = {
        name = "在我醒來之前",
    },
    [55398] = {
        name = "久違的夢醒時分",
    },
    [55400] = {
        name = "抓緊我的手",
    },
    [55407] = {
        name = "平復脊柱",
    },
    [55425] = {
        name = "壓制不屈",
    },
    [55462] = {
        name = "漫遊者的呼喚",
    },
    [55465] = {
        name = "繼續深入",
    },
    [55469] = {
        name = "前往辛艾薩拉",
    },
    [55481] = {
        name = "偵查宮殿",
    },
    [55482] = {
        name = "建立連結",
    },
    [55485] = {
        name = "深淵中的恐懼",
    },
    [55486] = {
        name = "傳送之秘",
    },
    [55488] = {
        name = "與亡者交談",
    },
    [55489] = {
        name = "女僕的故事",
    },
    [55490] = {
        name = "戳瞎他們的眼",
    },
    [55497] = {
        name = "友善的面孔",
    },
    [55500] = {
        name = "拯救朋友大作戰",
    },
    [55503] = {
        name = "恐角龍與羽冠龍",
    },
    [55504] = {
        name = "祖達薩的聖壇",
    },
    [55505] = {
        name = "魯利的回憶",
    },
    [55506] = {
        name = "旅途的盛衰",
    },
    [55507] = {
        name = "托卡利的祝福",
    },
    [55519] = {
        name = "新生的創傷",
    },
    [55520] = {
        name = "治療諾達希爾",
    },
    [55521] = {
        name = "艾澤萊晶岩風格",
    },
    [55529] = {
        name = "無援",
    },
    [55530] = {
        name = "更安全的地方",
    },
    [55533] = {
        name = "母親知我心",
    },
    [55558] = {
        name = "一個螺釘孔",
    },
    [55560] = {
        name = "烏特瑪的復仇",
    },
    [55561] = {
        name = "辛艾薩拉的遺址",
    },
    [55565] = {
        name = "提高法力儲能",
    },
    [55569] = {
        name = "痛苦的殘影",
    },
    [55570] = {
        name = "廢墟裡的秘密",
    },
    [55571] = {
        name = "協助他們看見真相",
    },
    [55573] = {
        name = "淨化污染者",
    },
    [55574] = {
        name = "艾薩拉之槍",
    },
    [55585] = {
        name = "好的開始",
    },
    [55586] = {
        name = "精心打點",
    },
    [55590] = {
        name = "完美修復",
    },
    [55592] = {
        name = "好的開始",
    },
    [55593] = {
        name = "洞察敵軍",
    },
    [55594] = {
        name = "精心打點",
    },
    [55595] = {
        name = "衰減的知識",
    },
    [55596] = {
        name = "完美修復",
    },
    [55597] = {
        name = "榮譽所繫",
    },
    [55598] = {
        name = "納迦的情報",
    },
    [55599] = {
        name = "間諜行動",
    },
    [55600] = {
        name = "滿足嚙龍",
    },
    [55601] = {
        name = "熱愛水晶",
    },
    [55608] = {
        name = "購物計畫",
    },
    [55618] = {
        name = "心之熔爐",
    },
    [55622] = {
        name = "今天開上路",
    },
    [55630] = {
        name = "動工修復",
    },
    [55632] = {
        name = "你只能這麼高",
    },
    [55635] = {
        name = "風中之聲",
    },
    [55645] = {
        name = "貴客來訪",
    },
    [55646] = {
        name = "機械岡傳說",
    },
    [55647] = {
        name = "耳際催促",
    },
    [55648] = {
        name = "鳩佔鵲巢",
    },
    [55649] = {
        name = "機械岡的機械科技",
    },
    [55650] = {
        name = "一流團隊",
    },
    [55651] = {
        name = "前往機械岡！",
    },
    [55652] = {
        name = "指南灣",
    },
    [55657] = {
        name = "在赤紅雙翼的暗影中",
    },
    [55685] = {
        name = "我們來是為了和平…跟利潤",
    },
    [55694] = {
        name = "水中有東西",
    },
    [55696] = {
        name = "試駕",
    },
    [55697] = {
        name = "跑腿工作",
    },
    [55707] = {
        name = "第一個免費",
    },
    [55708] = {
        name = "升級",
    },
    [55729] = {
        name = "反抗軍需要你！",
    },
    [55730] = {
        name = "拯救反抗軍",
    },
    [55731] = {
        name = "吾父的大軍",
    },
    [55732] = {
        name = "舊日傷口",
    },
    [55734] = {
        name = "建造鑽探機",
    },
    [55735] = {
        name = "守住大漩渦",
    },
    [55736] = {
        name = "歡迎加入反抗軍",
    },
    [55737] = {
        name = "艾澤萊晶岩時光",
    },
    [55752] = {
        name = "團結一心",
    },
    [55753] = {
        name = "打掉他的機器人",
    },
    [55778] = {
        name = "危險的幻象",
    },
    [55779] = {
        name = "阻止行刑",
    },
    [55780] = {
        name = "往日盟友",
    },
    [55781] = {
        name = "往日盟友",
    },
    [55782] = {
        name = "阻止行刑",
    },
    [55783] = {
        name = "阻止行刑",
    },
    [55784] = {
        name = "湧泉以報",
    },
    [55795] = {
        name = "移動的山脈",
    },
    [55796] = {
        name = "十字路口的異端",
    },
    [55797] = {
        name = "恐角龍之母的怒火",
    },
    [55798] = {
        name = "結伴而行",
    },
    [55799] = {
        name = "潮汐反覆",
    },
    [55860] = {
        name = "海蛞蝓黏液",
    },
    [55861] = {
        name = "殘渣指引你的道路",
    },
    [55862] = {
        name = "洞察敵軍",
    },
    [55863] = {
        name = "衰減的知識",
    },
    [55864] = {
        name = "代價是死亡",
    },
    [55865] = {
        name = "納迦的情報",
    },
    [55866] = {
        name = "間諜行動",
    },
    [55867] = {
        name = "熱愛水晶",
    },
    [55868] = {
        name = "殘渣指引你的道路",
    },
    [55869] = {
        name = "清空武器庫",
    },
    [55870] = {
        name = "海蛞蝓黏液",
    },
    [55937] = {
        name = "清空武器庫",
    },
    [55967] = {
        name = "滿足嚙龍",
    },
    [55983] = {
        name = "更安全的地方",
    },
    [55995] = {
        name = "我們可以修好它",
    },
    [56030] = {
        name = "大酋長的命令",
    },
    [56031] = {
        name = "狼的攻勢",
    },
    [56037] = {
        name = "竊取納迦的秘密",
    },
    [56038] = {
        name = "有目的的工作",
    },
    [56039] = {
        name = "武器不鋒利可不行",
    },
    [56043] = {
        name = "派出艦隊",
    },
    [56044] = {
        name = "派出艦隊",
    },
    [56045] = {
        name = "竊取納迦的秘密",
    },
    [56046] = {
        name = "有目的的工作",
    },
    [56047] = {
        name = "武器不鋒利可不行",
    },
    [56063] = {
        name = "洶湧暗潮",
    },
    [56095] = {
        name = "納爾安南的遺產",
    },
    [56118] = {
        name = "反咬一口",
    },
    [56143] = {
        name = "艾琳娜教授的命運",
    },
    [56156] = {
        name = "淬鍊後的刀刃",
    },
    [56167] = {
        name = "調查高地",
    },
    [56168] = {
        name = "已刷新工廠",
    },
    [56175] = {
        name = "無排放",
    },
    [56181] = {
        name = "這個由我請",
    },
    [56209] = {
        name = "起源大廳",
    },
    [56210] = {
        name = "顯現石",
    },
    [56211] = {
        name = "顯現石",
    },
    [56234] = {
        name = "朋友有難",
    },
    [56235] = {
        name = "深入納沙塔爾",
    },
    [56236] = {
        name = "再接再厲",
    },
    [56239] = {
        name = "怪異的銀刀",
    },
    [56240] = {
        name = "怪異的銀刀",
    },
    [56241] = {
        name = "預留線索",
    },
    [56242] = {
        name = "預留線索",
    },
    [56243] = {
        name = "死者的日記",
    },
    [56244] = {
        name = "死者的日記",
    },
    [56245] = {
        name = "魔法鎖",
    },
    [56246] = {
        name = "魔法鎖",
    },
    [56247] = {
        name = "寶物的故事",
    },
    [56248] = {
        name = "寶物的故事",
    },
    [56304] = {
        name = "精靈貴族的性命",
    },
    [56305] = {
        name = "我們來釣魚！",
    },
    [56309] = {
        name = "友人溺亡之城",
    },
    [56310] = {
        name = "友人溺亡之城",
    },
    [56311] = {
        name = "溺無止境",
    },
    [56312] = {
        name = "溺無止境",
    },
    [56313] = {
        name = "戰火之源",
    },
    [56314] = {
        name = "戰爭使者",
    },
    [56315] = {
        name = "這是他們的決定",
    },
    [56316] = {
        name = "這是他們的決定",
    },
    [56319] = {
        name = "迅充合約",
    },
    [56320] = {
        name = "第一次充能免費！",
    },
    [56321] = {
        name = "拯救科林",
    },
    [56325] = {
        name = "力挽狂潮",
    },
    [56346] = {
        name = "古代科技",
    },
    [56347] = {
        name = "來自海底深淵的機會",
    },
    [56348] = {
        name = "永恆宮殿：我們可以使它更強大…",
    },
    [56349] = {
        name = "永恆宮殿：突破極限",
    },
    [56350] = {
        name = "偵查宮殿",
    },
    [56351] = {
        name = "永恆宮殿：突破極限",
    },
    [56352] = {
        name = "永恆宮殿：我們可以使它更強大…",
    },
    [56353] = {
        name = "來自海底深淵的機會",
    },
    [56354] = {
        name = "古代科技",
    },
    [56356] = {
        name = "永恆宮殿：女王的賭注",
    },
    [56358] = {
        name = "永恆宮殿：女王的賭注",
    },
    [56374] = {
        name = "泰坦級問題",
    },
    [56375] = {
        name = "前往蘭姆卡韓",
    },
    [56376] = {
        name = "步步進逼的威脅",
    },
    [56377] = {
        name = "熔鑄不停歇",
    },
    [56378] = {
        name = "失蹤的船員",
    },
    [56379] = {
        name = "失蹤的船員",
    },
    [56401] = {
        name = "藍天霹靂",
    },
    [56422] = {
        name = "鬼靈之翼",
    },
    [56429] = {
        name = "身陷險境",
    },
    [56472] = {
        name = "奧丹姆協議",
    },
    [56494] = {
        name = "戰鬥前夕",
    },
    [56495] = {
        name = "違逆我們的行動",
    },
    [56496] = {
        name = "戰鬥前夕",
    },
    [56536] = {
        name = "處境堪慮",
    },
    [56537] = {
        name = "神祕符印",
    },
    [56538] = {
        name = "魔古氏族",
    },
    [56539] = {
        name = "尋找萊加尼",
    },
    [56540] = {
        name = "不屈不撓的明證",
    },
    [56541] = {
        name = "納拉卡煞引擎",
    },
    [56542] = {
        name = "重拾希望",
    },
    [56560] = {
        name = "可疑的發現",
    },
    [56561] = {
        name = "可疑的發現",
    },
    [56574] = {
        name = "琥珀中的倒影",
    },
    [56575] = {
        name = "重回柯爾斐斯",
    },
    [56576] = {
        name = "撲殺亞基",
    },
    [56577] = {
        name = "癱瘓巢穴",
    },
    [56578] = {
        name = "朽到根裡",
    },
    [56580] = {
        name = "琥珀的秘密",
    },
    [56616] = {
        name = "老面孔，新問題",
    },
    [56617] = {
        name = "團結的蟲群",
    },
    [56640] = {
        name = "幸運的靈魂",
    },
    [56641] = {
        name = "力量干擾",
    },
    [56642] = {
        name = "洶湧暗潮",
    },
    [56643] = {
        name = "進退兩難",
    },
    [56644] = {
        name = "身陷險境",
    },
    [56645] = {
        name = "蟲群之心",
    },
    [56647] = {
        name = "螳螂人的威脅",
    },
    [56719] = {
        name = "這不是地雷",
    },
    [56739] = {
        name = "崇拜的力量",
    },
    [56741] = {
        name = "命運之槍",
    },
    [56771] = {
        name = "流連時光的戰士",
    },
    [56833] = {
        name = "部落的領袖",
    },
    [56979] = {
        name = "挽救攻城機具",
    },
    [56980] = {
        name = "滲透進來的敵人",
    },
    [56981] = {
        name = "戰略佈署",
    },
    [56982] = {
        name = "奧格瑪的正門前方",
    },
    [56993] = {
        name = "勝利的代價",
    },
    [57002] = {
        name = "老兵",
    },
    [57005] = {
        name = "成為朋友",
    },
    [57006] = {
        name = "寶貴的盟友",
    },
    [57010] = {
        name = "駕馭神力",
    },
    [57043] = {
        name = "老朋友，新契機",
    },
    [57045] = {
        name = "特別快遞",
    },
    [57047] = {
        name = "簡單的實驗",
    },
    [57048] = {
        name = "購買零件",
    },
    [57051] = {
        name = "討債！",
    },
    [57052] = {
        name = "我有你需要的東西",
    },
    [57053] = {
        name = "鈍器攻擊測試",
    },
    [57058] = {
        name = "踩地雷",
    },
    [57059] = {
        name = "大鬧一場！",
    },
    [57067] = {
        name = "魔古壓境",
    },
    [57068] = {
        name = "風箏監視",
    },
    [57069] = {
        name = "擒賊必先擒王",
    },
    [57070] = {
        name = "魔古大屠殺",
    },
    [57071] = {
        name = "一滴酒都不能少",
    },
    [57072] = {
        name = "樣樣精通的犛牛",
    },
    [57074] = {
        name = "背門一戰",
    },
    [57075] = {
        name = "勇氣之水",
    },
    [57076] = {
        name = "回到霧臨",
    },
    [57077] = {
        name = "誠徵買主！",
    },
    [57078] = {
        name = "VIP名單",
    },
    [57079] = {
        name = "把他趕出廢坑市集！",
    },
    [57080] = {
        name = "合適的獎勵",
    },
    [57088] = {
        name = "這不是地雷",
    },
    [57090] = {
        name = "拯救攻城機具",
    },
    [57091] = {
        name = "滲透進來的敵人",
    },
    [57092] = {
        name = "戰略佈署",
    },
    [57093] = {
        name = "奧格瑪的正門前方",
    },
    [57094] = {
        name = "勝利的代價",
    },
    [57095] = {
        name = "老兵",
    },
    [57126] = {
        name = "…並跟著大海走。",
    },
    [57130] = {
        name = "我們之中的叛徒",
    },
    [57147] = {
        name = "不是我的大酋長",
    },
    [57148] = {
        name = "破壞攻城機具",
    },
    [57149] = {
        name = "處理文宣",
    },
    [57150] = {
        name = "民兵",
    },
    [57151] = {
        name = "狂沙陣線",
    },
    [57152] = {
        name = "最高忠誠",
    },
    [57198] = {
        name = "責任感",
    },
    [57220] = {
        name = "供能程序開始",
    },
    [57221] = {
        name = "重新分配",
    },
    [57222] = {
        name = "調查大廳",
    },
    [57290] = {
        name = "深入陷窟",
    },
    [57324] = {
        name = "乘風破浪",
    },
    [57362] = {
        name = "更加深入黑暗",
    },
    [57373] = {
        name = "陷入瘋狂",
    },
    [57374] = {
        name = "邁入極黑深淵",
    },
    [57376] = {
        name = "隱藏的需求",
    },
    [57378] = {
        name = "碎裂世界的殘餘",
    },
    [57448] = {
        name = "我們的新盟友",
    },
    [57486] = {
        name = "衰竭的能量",
    },
    [57487] = {
        name = "尋找幫手",
    },
    [57488] = {
        name = "初步的計畫",
    },
    [57490] = {
        name = "駛向安全之處",
    },
    [57491] = {
        name = "更好…更強…更少傷亡",
    },
    [57492] = {
        name = "是他？",
    },
    [57493] = {
        name = "心理調整",
    },
    [57494] = {
        name = "堅強的心",
    },
    [57495] = {
        name = "機械岡的未來",
    },
    [57496] = {
        name = "晉升",
    },
    [57497] = {
        name = "發佈消息",
    },
    [57524] = {
        name = "存取檔案",
    },
    [57873] = {
        name = "奧爾希斯的消息",
    },
    [57915] = {
        name = "尋找倖存者",
    },
    [57954] = {
        name = "燒毀屍體",
    },
    [57955] = {
        name = "前往安卡騰港",
    },
    [57956] = {
        name = "廢土漫遊者宿主",
    },
    [57969] = {
        name = "協助傷者",
    },
    [57970] = {
        name = "破滅者塞可尼克斯",
    },
    [57971] = {
        name = "亞蒙廢墟",
    },
    [57990] = {
        name = "日陽方尖碑",
    },
    [58008] = {
        name = "補充燃料",
    },
    [58009] = {
        name = "飛上月球",
    },
    [58087] = {
        name = "摧毀能量來源",
    },
    [58214] = {
        name = "緊急照護",
    },
    [58496] = {
        name = "不受歡迎的顧問",
    },
    [58498] = {
        name = "戰士之王回歸",
    },
    [58502] = {
        name = "心之所在",
    },
    [58506] = {
        name = "網路診斷",
    },
    [58582] = {
        name = "黑龍王子的回歸",
    },
    [58583] = {
        name = "心之所在",
    },
    [58606] = {
        name = "零碎的調查",
    },
    [58615] = {
        name = "黑暗中的低語",
    },
    [58631] = {
        name = "踏入夢境",
    },
    [58632] = {
        name = "奈奧羅薩，甦醒之城：腐化者的末路",
    },
    [58634] = {
        name = "開啟大門",
    },
    [58636] = {
        name = "盯緊阿瑪賽特",
    },
    [58638] = {
        name = "深度潛入",
    },
    [58639] = {
        name = "埋藏的歷史",
    },
    [58640] = {
        name = "防護的弱點",
    },
    [58641] = {
        name = "腐化的追尋者",
    },
    [58642] = {
        name = "共同的目標",
    },
    [58643] = {
        name = "全面毀滅的保證",
    },
    [58645] = {
        name = "值得拯救的世界",
    },
    [58646] = {
        name = "再咬咬看啊！",
    },
    [58737] = {
        name = "麥格尼的發現",
    },
})
]])()
