----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [40537] = {
        name = "Забор крови",
    },
    [44785] = {
        name = "Чаепитие",
    },
    [45079] = {
        name = "Деревня Гленбрук",
    },
    [45972] = {
        name = "Проклятая чаща",
    },
    [46727] = {
        name = "Прилив войны",
    },
    [46728] = {
        name = "Кул-Тирас",
    },
    [46729] = {
        name = "Старый рыцарь",
    },
    [46846] = {
        name = "Слово Зула",
    },
    [46926] = {
        name = "Как тролль в лавке",
    },
    [46927] = {
        name = "Кара Тал'амана",
    },
    [46928] = {
        name = "Кара Тал'фаррака",
    },
    [46929] = {
        name = "Сдерживающий фактор",
    },
    [46930] = {
        name = "Растахан",
    },
    [46931] = {
        name = "Голос Орды",
    },
    [46957] = {
        name = "Добро пожаловать в Зулдазар",
    },
    [47098] = {
        name = "Побег с Флинном",
    },
    [47099] = {
        name = "Осмотр на месте",
    },
    [47103] = {
        name = "Путешествие в Назмир",
    },
    [47105] = {
        name = "Во мрак",
    },
    [47130] = {
        name = "Неправильные похороны",
    },
    [47181] = {
        name = "Дымящийся ствол",
    },
    [47186] = {
        name = "Святилище жрецов",
    },
    [47188] = {
        name = "Помощь лоа",
    },
    [47189] = {
        name = "Разделенное королевство",
    },
    [47198] = {
        name = "Они хотят взять нас живыми",
    },
    [47199] = {
        name = "Кровавые Врата",
    },
    [47200] = {
        name = "Тик-так",
    },
    [47201] = {
        name = "Рокхан",
    },
    [47204] = {
        name = "Новая передовая",
    },
    [47205] = {
        name = "Матриарх",
    },
    [47226] = {
        name = "Осиротевший детеныш",
    },
    [47228] = {
        name = "Экология Ксибалы",
    },
    [47229] = {
        name = "Защитница Торкали",
    },
    [47235] = {
        name = "Глаз за Глазом",
    },
    [47241] = {
        name = "Тень смерти",
    },
    [47244] = {
        name = "Истребление душ",
    },
    [47245] = {
        name = "Сообщение получено",
    },
    [47247] = {
        name = "Когда духи преследуют мертвых",
    },
    [47248] = {
        name = "Пока смерть не разлучит нас",
    },
    [47249] = {
        name = "Духовные узы",
    },
    [47250] = {
        name = "Мы еще встретимся",
    },
    [47257] = {
        name = "Кости Ксибалы",
    },
    [47258] = {
        name = "Подготовка к осаде",
    },
    [47259] = {
        name = "Забота о дикороге",
    },
    [47260] = {
        name = "Возможны побочные эффекты...",
    },
    [47261] = {
        name = "Как приручить дикорога",
    },
    [47262] = {
        name = "Покончить с троллями крови",
    },
    [47263] = {
        name = "Время откровений",
    },
    [47264] = {
        name = "Всех убить!",
    },
    [47272] = {
        name = "Гормон роста дикорогов",
    },
    [47289] = {
        name = "Плюшевое чаепитие",
    },
    [47310] = {
        name = "Тихий час",
    },
    [47311] = {
        name = "Основы бодания",
    },
    [47312] = {
        name = "Королевское Перо",
    },
    [47313] = {
        name = "Приватный разговор",
    },
    [47314] = {
        name = "Исчезнувшая в песках",
    },
    [47315] = {
        name = "Дорога в дюны",
    },
    [47316] = {
        name = "Секреты барханов",
    },
    [47317] = {
        name = "В поисках выживших",
    },
    [47319] = {
        name = "Целебный яд",
    },
    [47320] = {
        name = "Целебная мазь",
    },
    [47321] = {
        name = "Возвращение всякой всячины",
    },
    [47322] = {
        name = "Помощь с побегом",
    },
    [47324] = {
        name = "Неожиданные союзники",
    },
    [47327] = {
        name = "Ответный удар",
    },
    [47329] = {
        name = "Наследие Кровавого Взора",
    },
    [47418] = {
        name = "Боль от роста",
    },
    [47422] = {
        name = "Погром в храме",
    },
    [47423] = {
        name = "Запретные обряды",
    },
    [47428] = {
        name = "Киса?",
    },
    [47432] = {
        name = "Успешная сделка",
    },
    [47433] = {
        name = "Лучшая защита – нападение",
    },
    [47434] = {
        name = "Меры пресечения",
    },
    [47435] = {
        name = "Спор о терродактилях",
    },
    [47437] = {
        name = "Соревновательное поклонение",
    },
    [47438] = {
        name = "Выбор стороны",
    },
    [47439] = {
        name = "Гонк, повелитель стаи",
    },
    [47440] = {
        name = "Па'ку, повелительница ветров",
    },
    [47441] = {
        name = "Мелкие вредители",
    },
    [47442] = {
        name = "Проклятие Джани",
    },
    [47445] = {
        name = "Совет Занчули",
    },
    [47485] = {
        name = "Корпорация Эшвейнов",
    },
    [47486] = {
        name = "Подозрительные грузы",
    },
    [47487] = {
        name = "Трудовой конфликт",
    },
    [47488] = {
        name = "Маленькие грузчики",
    },
    [47489] = {
        name = "Нелегальный груз",
    },
    [47491] = {
        name = "Останки проклятых",
    },
    [47497] = {
        name = "Знакомство с бандой \"Золотого клыка\"",
    },
    [47498] = {
        name = "Пропавший друг Раан'ки",
    },
    [47499] = {
        name = "Смеющиеся идолы",
    },
    [47501] = {
        name = "Грязная работа за сомнительную оплату",
    },
    [47502] = {
        name = "Главный мозг операции",
    },
    [47503] = {
        name = "Гозда'кун Поработитель",
    },
    [47509] = {
        name = "Терраса Избранных",
    },
    [47512] = {
        name = "Назмир",
    },
    [47513] = {
        name = "Вол'дун",
    },
    [47514] = {
        name = "Зулдазар",
    },
    [47518] = {
        name = "Раал",
    },
    [47520] = {
        name = "И у стен есть уши",
    },
    [47521] = {
        name = "Полночь в Саду лоа",
    },
    [47522] = {
        name = "Охотник",
    },
    [47525] = {
        name = "Не высовывайся",
    },
    [47527] = {
        name = "Жуткие ритуалы",
    },
    [47528] = {
        name = "Владычица лжи",
    },
    [47540] = {
        name = "Сила тотемов",
    },
    [47564] = {
        name = "Припасы для буфета",
    },
    [47570] = {
        name = "Скрытые мотивы",
    },
    [47571] = {
        name = "Мудрость старейшины",
    },
    [47573] = {
        name = "Нашествие джунглевых ткачей",
    },
    [47574] = {
        name = "Все в паутине",
    },
    [47576] = {
        name = "Гнев тигра",
    },
    [47577] = {
        name = "Они вышли из моря",
    },
    [47578] = {
        name = "Метка лоа",
    },
    [47580] = {
        name = "Проклятие Мепджилы",
    },
    [47581] = {
        name = "Благословение Кимбула",
    },
    [47583] = {
        name = "Где же вы, деметродоны...",
    },
    [47584] = {
        name = "Корень зла",
    },
    [47585] = {
        name = "Опасность на каждом шагу",
    },
    [47586] = {
        name = "Охота на охотника",
    },
    [47587] = {
        name = "Охотник за головами Джо",
    },
    [47596] = {
        name = "Плана \"Б\" у нас нет",
    },
    [47597] = {
        name = "Гоблины своих не бросают",
    },
    [47598] = {
        name = "Грабеж и контрабанда",
    },
    [47599] = {
        name = "Месть подается горячей",
    },
    [47601] = {
        name = "Условия, приближенные к боевым",
    },
    [47602] = {
        name = "К бою готовы",
    },
    [47621] = {
        name = "Пир на весь мир",
    },
    [47622] = {
        name = "Волшебное сияние",
    },
    [47623] = {
        name = "Последний знахарь Краг'вы",
    },
    [47631] = {
        name = "Встреча с \"Чаркой\"",
    },
    [47638] = {
        name = "Сильные духом",
    },
    [47647] = {
        name = "Монстры Зем'лана",
    },
    [47659] = {
        name = "Охота на охотника",
    },
    [47660] = {
        name = "Украденные идолы",
    },
    [47695] = {
        name = "Сигнал тревоги",
    },
    [47696] = {
        name = "Краг'ва Ужасный",
    },
    [47697] = {
        name = "Помощь Краг'вы",
    },
    [47706] = {
        name = "Охота на короля К'тала",
    },
    [47711] = {
        name = "Змеиная голова",
    },
    [47716] = {
        name = "Поиски в руинах",
    },
    [47733] = {
        name = "Предательство говорящей с лоа",
    },
    [47734] = {
        name = "Товарищи по ереси",
    },
    [47735] = {
        name = "Древние тортолланские лекарства",
    },
    [47736] = {
        name = "Головы с плеч!",
    },
    [47737] = {
        name = "Храм Резана",
    },
    [47738] = {
        name = "Воля лоа",
    },
    [47739] = {
        name = "Запах мести",
    },
    [47740] = {
        name = "Дом короля",
    },
    [47741] = {
        name = "Жертвоприношение лоа",
    },
    [47742] = {
        name = "Мятеж Зула",
    },
    [47755] = {
        name = "Пойманные и зачарованные",
    },
    [47756] = {
        name = "Освобождение \"Чарки\"",
    },
    [47797] = {
        name = "Сопутствующий риск",
    },
    [47868] = {
        name = "Некрополь",
    },
    [47870] = {
        name = "Мертвые не болтают",
    },
    [47871] = {
        name = "Подготовка к отплытию",
    },
    [47873] = {
        name = "Сундук капитана",
    },
    [47874] = {
        name = "Все как в тумане",
    },
    [47880] = {
        name = "Подношение смерти",
    },
    [47894] = {
        name = "Распрыжка",
    },
    [47897] = {
        name = "Занчульские предатели",
    },
    [47915] = {
        name = "Спасение из плена",
    },
    [47918] = {
        name = "Служение Краг'ве",
    },
    [47919] = {
        name = "Скажем \"нет\" каннибализму",
    },
    [47924] = {
        name = "Выжигание нечестивости",
    },
    [47925] = {
        name = "На обед сегодня Шоак",
    },
    [47928] = {
        name = "Подношение лоа",
    },
    [47939] = {
        name = "Если ключ подходит...",
    },
    [47943] = {
        name = "Охота на крабов",
    },
    [47945] = {
        name = "Выход на рынок",
    },
    [47946] = {
        name = "Спасти их шкуры",
    },
    [47947] = {
        name = "Злые и страшные волки",
    },
    [47948] = {
        name = "Пора заканчивать этот фарш",
    },
    [47949] = {
        name = "Это не мой фетиш",
    },
    [47950] = {
        name = "Не будьте свиньями",
    },
    [47952] = {
        name = "Пропавший флот",
    },
    [47959] = {
        name = "По следу мастера войны",
    },
    [47960] = {
        name = "Тирагардское поморье",
    },
    [47961] = {
        name = "Друствар",
    },
    [47962] = {
        name = "Долина Штормов",
    },
    [47963] = {
        name = "Спасательная операция",
    },
    [47965] = {
        name = "Разрушенный храм",
    },
    [47968] = {
        name = "Знаки и предзнаменования",
    },
    [47969] = {
        name = "Проклятие Листопадной Бухты",
    },
    [47978] = {
        name = "Своенравная ведьма",
    },
    [47979] = {
        name = "Охота на ведьму",
    },
    [47980] = {
        name = "Буйные прислужники",
    },
    [47981] = {
        name = "Снять проклятие",
    },
    [47982] = {
        name = "Последнее чучело",
    },
    [47996] = {
        name = "Истребление злобогрызов",
    },
    [47998] = {
        name = "Убить каннибалов",
    },
    [48003] = {
        name = "Приглашение лорда Норвингтона",
    },
    [48004] = {
        name = "Конный спорт для начинающих",
    },
    [48005] = {
        name = "Будь нашим гостем",
    },
    [48008] = {
        name = "Опасный груз",
    },
    [48009] = {
        name = "Предательство стражи",
    },
    [48014] = {
        name = "Разобраться с шантрапой",
    },
    [48015] = {
        name = "Свитки Грала",
    },
    [48025] = {
        name = "До лучших времен",
    },
    [48026] = {
        name = "Под тяжестью волн",
    },
    [48070] = {
        name = "Фестиваль Норвингтонов",
    },
    [48077] = {
        name = "Охота на горностаев",
    },
    [48080] = {
        name = "Элемент опасности",
    },
    [48087] = {
        name = "Благородный скакун",
    },
    [48088] = {
        name = "Вечеринка троггов!",
    },
    [48089] = {
        name = "Звуки Горы",
    },
    [48090] = {
        name = "Избранники Краг'вы",
    },
    [48092] = {
        name = "Месть лягушек",
    },
    [48093] = {
        name = "Угроза наг",
    },
    [48104] = {
        name = "Серьезное испытание",
    },
    [48108] = {
        name = "Дочь Уэйкрестов",
    },
    [48109] = {
        name = "У деревьев есть глаза",
    },
    [48110] = {
        name = "На случай засады",
    },
    [48111] = {
        name = "Испытание суевериями",
    },
    [48113] = {
        name = "Слезами делу поможешь",
    },
    [48165] = {
        name = "Не глотать",
    },
    [48170] = {
        name = "Кусь!",
    },
    [48171] = {
        name = "Проклятие Лощины Лучников",
    },
    [48179] = {
        name = "Спасти следопытов",
    },
    [48180] = {
        name = "Очень большая проблема",
    },
    [48181] = {
        name = "Не-е-т!",
    },
    [48182] = {
        name = "Камнеповал",
    },
    [48183] = {
        name = "Ожившие холмы",
    },
    [48184] = {
        name = "Осколки истории",
    },
    [48195] = {
        name = "Проблемы с троглодитами",
    },
    [48196] = {
        name = "По следам Эдди",
    },
    [48198] = {
        name = "Веские доказательства",
    },
    [48237] = {
        name = "Победа над Нектарой",
    },
    [48283] = {
        name = "Предстать перед судом",
    },
    [48313] = {
        name = "Природное лекарство",
    },
    [48314] = {
        name = "Медленная смерть",
    },
    [48315] = {
        name = "Пустые глазницы",
    },
    [48317] = {
        name = "Запах магии",
    },
    [48320] = {
        name = "Бойня – лучший вид убийства",
    },
    [48321] = {
        name = "Креативная реклама",
    },
    [48322] = {
        name = "Добро пожаловать в \"Золотой клык\"",
    },
    [48324] = {
        name = "Пропавший в порту Зем'лана",
    },
    [48326] = {
        name = "Бунт в порту",
    },
    [48327] = {
        name = "Странная посылка",
    },
    [48329] = {
        name = "Побит, но не сломлен",
    },
    [48330] = {
        name = "Зандаларский драгоценный клад",
    },
    [48331] = {
        name = "Вытягивание душ",
    },
    [48332] = {
        name = "Ранишу – это не только ценный яд...",
    },
    [48334] = {
        name = "Там големы",
    },
    [48335] = {
        name = "Самая прочная веревка в Вол'дуне",
    },
    [48347] = {
        name = "Верфи Мыса Рыбака",
    },
    [48348] = {
        name = "Жалящие шипы",
    },
    [48352] = {
        name = "Морское лекарство",
    },
    [48353] = {
        name = "Пульс верфи",
    },
    [48354] = {
        name = "Зараженные грузы",
    },
    [48355] = {
        name = "Всем эвакуироваться",
    },
    [48356] = {
        name = "Соблазнительные шляпы",
    },
    [48365] = {
        name = "Молодой лорд Штормсонг",
    },
    [48366] = {
        name = "На веслах к безопасности",
    },
    [48367] = {
        name = "Это не икринки",
    },
    [48368] = {
        name = "Осквернение глубин",
    },
    [48369] = {
        name = "Экстренные меры",
    },
    [48370] = {
        name = "Смерть в глубине",
    },
    [48372] = {
        name = "Жуткие ритуалы",
    },
    [48399] = {
        name = "Прилив Черного Железа",
    },
    [48400] = {
        name = "Великое телемантическое ограбление",
    },
    [48402] = {
        name = "Ядовитое прикосновение",
    },
    [48404] = {
        name = "Сорванцы",
    },
    [48405] = {
        name = "Мистер Доб'ряк",
    },
    [48419] = {
        name = "Очарование моря",
    },
    [48421] = {
        name = "Кровь на волнах",
    },
    [48452] = {
        name = "Красный рынок",
    },
    [48454] = {
        name = "Свидетельства зла",
    },
    [48456] = {
        name = "Знахарка Джала",
    },
    [48468] = {
        name = "Отправка к Бвонсамди",
    },
    [48473] = {
        name = "Соблюдение ритуалов",
    },
    [48474] = {
        name = "Хранители склепов",
    },
    [48475] = {
        name = "История с привидениями",
    },
    [48476] = {
        name = "Найти соратника",
    },
    [48477] = {
        name = "И еще одна",
    },
    [48478] = {
        name = "Дом Кел'вакса",
    },
    [48479] = {
        name = "Защитные кости",
    },
    [48480] = {
        name = "Настоящая смерть Кел'вакса",
    },
    [48492] = {
        name = "Делай ноги",
    },
    [48496] = {
        name = "Снова в сборе",
    },
    [48497] = {
        name = "Демонстрация силы",
    },
    [48498] = {
        name = "Никакой пощады Ситису",
    },
    [48499] = {
        name = "Прах к праху",
    },
    [48504] = {
        name = "По старым дорогам",
    },
    [48505] = {
        name = "С разбитым сердцем в чужих краях",
    },
    [48515] = {
        name = "Серебряные клинки",
    },
    [48516] = {
        name = "Токсичное окружение",
    },
    [48517] = {
        name = "Почетная отставка",
    },
    [48518] = {
        name = "Спасти всех, кого только можно",
    },
    [48519] = {
        name = "Хоть бы они не умели плавать",
    },
    [48520] = {
        name = "Три сестры",
    },
    [48521] = {
        name = "Подчинение безжизненных форм",
    },
    [48522] = {
        name = "Неоспоримое доказательство",
    },
    [48523] = {
        name = "Матрона-убийца",
    },
    [48524] = {
        name = "Истребление ведьм",
    },
    [48525] = {
        name = "Разнести в щепки",
    },
    [48527] = {
        name = "Злые сухопутные акулы",
    },
    [48529] = {
        name = "Голодные рты на арене",
    },
    [48530] = {
        name = "Говорят, ты потерял стадо",
    },
    [48531] = {
        name = "Загадочное мясо",
    },
    [48532] = {
        name = "Дикие альпаки",
    },
    [48533] = {
        name = "Жареный цыпленок по-волдунски",
    },
    [48534] = {
        name = "Последний смешок Рыкозуба",
    },
    [48535] = {
        name = "Назмир, запретные топи",
    },
    [48538] = {
        name = "Железное алиби",
    },
    [48539] = {
        name = "Вольная Гавань",
    },
    [48540] = {
        name = "Помощь пристани",
    },
    [48549] = {
        name = "Гроззток Черное Сердце",
    },
    [48550] = {
        name = "Украденные сумки",
    },
    [48551] = {
        name = "Увядающие без воды",
    },
    [48553] = {
        name = "Не фонтан",
    },
    [48554] = {
        name = "Источник проблемы",
    },
    [48555] = {
        name = "Спасение семян",
    },
    [48557] = {
        name = "Новые саженцы",
    },
    [48558] = {
        name = "Братство Стальных Волн",
    },
    [48573] = {
        name = "Жизни кроколисков",
    },
    [48574] = {
        name = "Вырывание зубов",
    },
    [48576] = {
        name = "Безопасность полетов",
    },
    [48577] = {
        name = "Гроза яиц",
    },
    [48578] = {
        name = "У большого ужаса глаза велики",
    },
    [48581] = {
        name = "По мягкому месту",
    },
    [48584] = {
        name = "Кровь моих врагов",
    },
    [48585] = {
        name = "Искусство выживания в пустыне",
    },
    [48588] = {
        name = "Обеззараживание",
    },
    [48590] = {
        name = "Голова и плечи",
    },
    [48591] = {
        name = "Истинная смерть Урока",
    },
    [48597] = {
        name = "Свободу завролискам!",
    },
    [48606] = {
        name = "Забирайте обратно",
    },
    [48616] = {
        name = "Боласы и птицы",
    },
    [48622] = {
        name = "Пропавший лорд",
    },
    [48655] = {
        name = "Ученик кулинара",
    },
    [48656] = {
        name = "Злобные завролиски",
    },
    [48657] = {
        name = "Вкуснятина!",
    },
    [48669] = {
        name = "Урок, гроза топей",
    },
    [48670] = {
        name = "Ускакавший всадник",
    },
    [48677] = {
        name = "Плетеный культ",
    },
    [48678] = {
        name = "Спорные подношения",
    },
    [48679] = {
        name = "Осторожнее с ульями",
    },
    [48680] = {
        name = "Только не пчелы!",
    },
    [48682] = {
        name = "Простое жертвоприношение",
    },
    [48683] = {
        name = "Перемена сознания",
    },
    [48684] = {
        name = "В путь!",
    },
    [48699] = {
        name = "Проникновение в Заламар",
    },
    [48715] = {
        name = "Акунда ждет",
    },
    [48773] = {
        name = "Предъявите документы",
    },
    [48774] = {
        name = "Избиения продолжаются",
    },
    [48776] = {
        name = "Вытягивание каната",
    },
    [48778] = {
        name = "Каменный суп",
    },
    [48790] = {
        name = "Украденные припасы",
    },
    [48792] = {
        name = "Угроза обществу",
    },
    [48793] = {
        name = "Лига искателей приключений",
    },
    [48800] = {
        name = "Знак нетопыря",
    },
    [48801] = {
        name = "Никаких тревог",
    },
    [48804] = {
        name = "Ошибки случаются",
    },
    [48805] = {
        name = "Вернуть потерянное",
    },
    [48823] = {
        name = "Воплощение разрушения",
    },
    [48825] = {
        name = "В силе отказано",
    },
    [48840] = {
        name = "Руинный маркетинг",
    },
    [48846] = {
        name = "Жидкое поощрение",
    },
    [48847] = {
        name = "Оружие для племени",
    },
    [48850] = {
        name = "Тонго",
    },
    [48852] = {
        name = "Остановить Зардракса",
    },
    [48853] = {
        name = "Финальная стадия",
    },
    [48854] = {
        name = "Сильное предложение",
    },
    [48855] = {
        name = "Довольно этих ужасов!",
    },
    [48856] = {
        name = "Нарушенная проводимость",
    },
    [48857] = {
        name = "Все пропало",
    },
    [48869] = {
        name = "Беспощадная месть",
    },
    [48871] = {
        name = "Спасение реликвий",
    },
    [48872] = {
        name = "Ускоренные поиски",
    },
    [48873] = {
        name = "Шкурный интерес",
    },
    [48874] = {
        name = "Осторожно, ржавчина",
    },
    [48879] = {
        name = "Охота на яйца",
    },
    [48880] = {
        name = "Злобные чайки",
    },
    [48881] = {
        name = "Сматываем удочки",
    },
    [48882] = {
        name = "Рыбьи потроха – отрада рыбака",
    },
    [48883] = {
        name = "Большие чайки просто так не умирают",
    },
    [48887] = {
        name = "Очищение разума",
    },
    [48888] = {
        name = "Вечный источник",
    },
    [48889] = {
        name = "Воскрешение прошлого",
    },
    [48890] = {
        name = "Как правильно быть троллем крови",
    },
    [48894] = {
        name = "Испытание истины",
    },
    [48895] = {
        name = "Идеальное подношение",
    },
    [48896] = {
        name = "Знания о минувших днях",
    },
    [48898] = {
        name = "Талисман на удачу",
    },
    [48899] = {
        name = "Безопасность превыше всего",
    },
    [48902] = {
        name = "Чудовищная энергия",
    },
    [48903] = {
        name = "Разумеется, идеальная лошадь",
    },
    [48904] = {
        name = "Проглотить наживку",
    },
    [48905] = {
        name = "Ненужные свитки",
    },
    [48909] = {
        name = "Долг аристократа",
    },
    [48934] = {
        name = "Знак проклятых",
    },
    [48939] = {
        name = "Покажи свое мастерство",
    },
    [48941] = {
        name = "Небольшой крюк",
    },
    [48942] = {
        name = "Боевые йети",
    },
    [48943] = {
        name = "Кто нашел, берет себе",
    },
    [48944] = {
        name = "Новые подробности",
    },
    [48945] = {
        name = "Руины Гол Вара",
    },
    [48946] = {
        name = "Орден Пылающих Углей",
    },
    [48947] = {
        name = "Гол Ковал",
    },
    [48948] = {
        name = "Пещеры северного перевала",
    },
    [48963] = {
        name = "Отвлекающий маневр",
    },
    [48965] = {
        name = "Сведение счетов",
    },
    [48986] = {
        name = "Идти по Верхнему пути",
    },
    [48987] = {
        name = "Долина Терзаний",
    },
    [48988] = {
        name = "Провал в памяти",
    },
    [48991] = {
        name = "Нашествие вредителей",
    },
    [48992] = {
        name = "Священные останки",
    },
    [48993] = {
        name = "Мощные проводники",
    },
    [48996] = {
        name = "Положить конец безумию",
    },
    [49001] = {
        name = "Неудобные духи",
    },
    [49002] = {
        name = "Вынужденное приземление",
    },
    [49003] = {
        name = "Возмездие с небес",
    },
    [49005] = {
        name = "Сломленные и разбитые",
    },
    [49028] = {
        name = "Свитер для Руперта",
    },
    [49036] = {
        name = "Лучший номер",
    },
    [49039] = {
        name = "Начало охоты на монстра",
    },
    [49040] = {
        name = "Время прощания",
    },
    [49059] = {
        name = "Кости Ксибалы",
    },
    [49060] = {
        name = "Экология Ксибалы",
    },
    [49064] = {
        name = "Торга, лоа-черепаха",
    },
    [49066] = {
        name = "Первозданная свежесть",
    },
    [49067] = {
        name = "Бвонсамди, помоги!",
    },
    [49069] = {
        name = "Разыскивается: Старый Снеголап",
    },
    [49070] = {
        name = "Больше смерти лоа смерти",
    },
    [49071] = {
        name = "Подрыв клещей",
    },
    [49072] = {
        name = "Путешествие на запад",
    },
    [49078] = {
        name = "Травить мышей!",
    },
    [49079] = {
        name = "Хир'ик, лоа-нетопырь",
    },
    [49080] = {
        name = "Отставить призыв",
    },
    [49081] = {
        name = "Убить лоа",
    },
    [49082] = {
        name = "Вперед и вверх",
    },
    [49120] = {
        name = "Беседы с мертвыми",
    },
    [49122] = {
        name = "Порт в опасности",
    },
    [49125] = {
        name = "Вредная кровь",
    },
    [49126] = {
        name = "Направить руку судьбы",
    },
    [49130] = {
        name = "Диета без лоа",
    },
    [49131] = {
        name = "Освящение земли",
    },
    [49132] = {
        name = "Сокрушить черепа крушителей",
    },
    [49136] = {
        name = "Джунго, глашатай Г'ууна",
    },
    [49138] = {
        name = "Сокровища капитана Гулнаку",
    },
    [49139] = {
        name = "Арсенал для целой армии",
    },
    [49141] = {
        name = "Сила дипломатии",
    },
    [49144] = {
        name = "Гнев зандаларов",
    },
    [49145] = {
        name = "Своих троллей не оставляем",
    },
    [49146] = {
        name = "Имущество духов",
    },
    [49147] = {
        name = "Демонстрация силы",
    },
    [49148] = {
        name = "В мелкую крошку",
    },
    [49149] = {
        name = "Единение с вуду",
    },
    [49160] = {
        name = "Бесконечное возвращение Торги",
    },
    [49178] = {
        name = "Любимые безделицы",
    },
    [49181] = {
        name = "Мерцающий медальон",
    },
    [49185] = {
        name = "Держи в курсе",
    },
    [49218] = {
        name = "Потерпевшие кораблекрушение",
    },
    [49223] = {
        name = "Затянувшаяся игра",
    },
    [49225] = {
        name = "Дурная глава ногам покоя не дает",
    },
    [49226] = {
        name = "Сестры должны умолкнуть",
    },
    [49227] = {
        name = "Мастер-ключ",
    },
    [49229] = {
        name = "Руины наносят ответный удар",
    },
    [49230] = {
        name = "Местная кухня",
    },
    [49232] = {
        name = "Спасение реликвий",
    },
    [49233] = {
        name = "Я друид, а не жрец",
    },
    [49234] = {
        name = "Моряк на суше",
    },
    [49239] = {
        name = "Подходящая одежка",
    },
    [49242] = {
        name = "Убей или умри",
    },
    [49259] = {
        name = "Правосудие для всех",
    },
    [49260] = {
        name = "Прикрытие",
    },
    [49261] = {
        name = "Всем крабов!",
    },
    [49262] = {
        name = "Бой несунам",
    },
    [49268] = {
        name = "Акулы в воде",
    },
    [49274] = {
        name = "Исследования Моргрума",
    },
    [49276] = {
        name = "Радость исследования",
    },
    [49278] = {
        name = "Духовное восстановление",
    },
    [49282] = {
        name = "Дополнительные исследования Моргрума",
    },
    [49283] = {
        name = "В поисках искателей",
    },
    [49284] = {
        name = "На нужной волне",
    },
    [49285] = {
        name = "Маленькие сокровища",
    },
    [49286] = {
        name = "Вольному – воля",
    },
    [49287] = {
        name = "Свободу тортолланам!",
    },
    [49288] = {
        name = "Охотники за свитками",
    },
    [49289] = {
        name = "Особый камень",
    },
    [49290] = {
        name = "Идеальная выдержка",
    },
    [49292] = {
        name = "Тоник из водорослей",
    },
    [49295] = {
        name = "Руби под корень!",
    },
    [49299] = {
        name = "Внутренний враг",
    },
    [49300] = {
        name = "Порча в крови",
    },
    [49302] = {
        name = "Последний улов",
    },
    [49309] = {
        name = "Поверженный гром",
    },
    [49310] = {
        name = "План пророка",
    },
    [49314] = {
        name = "Охота на Зардракса",
    },
    [49315] = {
        name = "Секреты Жемчужной отмели",
    },
    [49327] = {
        name = "Тесните их!",
    },
    [49333] = {
        name = "Пополнение арсенала",
    },
    [49334] = {
        name = "Важный пленник",
    },
    [49335] = {
        name = "Истребление призывателей небес",
    },
    [49340] = {
        name = "Ключи хранителей",
    },
    [49348] = {
        name = "Оскверненный храм",
    },
    [49366] = {
        name = "Помощь раненому",
    },
    [49370] = {
        name = "Спасение летописца",
    },
    [49377] = {
        name = "Голову с плеч",
    },
    [49378] = {
        name = "Заслужить доверие",
    },
    [49379] = {
        name = "Крогам здесь не место",
    },
    [49380] = {
        name = "Зловещее джуджу",
    },
    [49382] = {
        name = "Кажется, у тебя появился друг",
    },
    [49393] = {
        name = "Сорвиголовы",
    },
    [49394] = {
        name = "Стой спокойно",
    },
    [49395] = {
        name = "Пчелы и медведи",
    },
    [49398] = {
        name = "Пей до дна!",
    },
    [49399] = {
        name = "Крупное дело",
    },
    [49400] = {
        name = "Агрессивная вербовка",
    },
    [49401] = {
        name = "Птичник Родриго",
    },
    [49402] = {
        name = "Покинуть гнездо",
    },
    [49403] = {
        name = "Месть Родриго",
    },
    [49404] = {
        name = "\"Друзья\" Фэйрвинда",
    },
    [49405] = {
        name = "Защитники врат Дэлина",
    },
    [49406] = {
        name = "Резня в Заламаре",
    },
    [49407] = {
        name = "Дельце Трикси",
    },
    [49408] = {
        name = "Кости пиратов",
    },
    [49409] = {
        name = "Пропало сокровище!",
    },
    [49411] = {
        name = "Постройте казармы",
    },
    [49412] = {
        name = "Помощь Генри",
    },
    [49417] = {
        name = "Укрощение по-сорвиголовски",
    },
    [49418] = {
        name = "Большой босс",
    },
    [49419] = {
        name = "Заморозка",
    },
    [49421] = {
        name = "Охота на Зула",
    },
    [49422] = {
        name = "Еретики",
    },
    [49424] = {
        name = "Точное пророчество",
    },
    [49425] = {
        name = "Золотой город",
    },
    [49426] = {
        name = "Королевский гамбит",
    },
    [49427] = {
        name = "Это не наши лиловые эльфы",
    },
    [49428] = {
        name = "Великое телемантическое ограбление",
    },
    [49431] = {
        name = "Тепло и уют",
    },
    [49432] = {
        name = "Неприкаянная душа",
    },
    [49433] = {
        name = "Венди",
    },
    [49435] = {
        name = "Куда они делись?",
    },
    [49437] = {
        name = "Порванная записка",
    },
    [49439] = {
        name = "Месть босса",
    },
    [49440] = {
        name = "На вид – тролль троллем",
    },
    [49443] = {
        name = "Урок охоты на ведьм",
    },
    [49450] = {
        name = "Доклады о происшествии",
    },
    [49451] = {
        name = "Перерыв в работе",
    },
    [49452] = {
        name = "Недостаток инвентаря",
    },
    [49453] = {
        name = "Спасение бобров",
    },
    [49454] = {
        name = "Борьба с вредителями",
    },
    [49464] = {
        name = "Хвосты завролисков",
    },
    [49465] = {
        name = "Эффективное использование ресурсов",
    },
    [49467] = {
        name = "Лесная ведьма",
    },
    [49468] = {
        name = "Отсутствие по уважительной причине",
    },
    [49477] = {
        name = "Неожиданная подмога",
    },
    [49479] = {
        name = "Сначала действуй, потом думай",
    },
    [49488] = {
        name = "Тал'гуруб",
    },
    [49489] = {
        name = "Личное участие",
    },
    [49490] = {
        name = "Урна Голосов",
    },
    [49491] = {
        name = "Топливо для вуду",
    },
    [49492] = {
        name = "Злоба Вол'джамбы",
    },
    [49493] = {
        name = "Этическая дилемма Зула",
    },
    [49494] = {
        name = "Зелье зувемби",
    },
    [49495] = {
        name = "Помогая судьбе",
    },
    [49522] = {
        name = "Плата Карентана",
    },
    [49523] = {
        name = "Неудачная сделка",
    },
    [49529] = {
        name = "Весенняя уборка",
    },
    [49531] = {
        name = "Красота маркетинга",
    },
    [49569] = {
        name = "Вдоль берега",
    },
    [49570] = {
        name = "Нелегкое начало",
    },
    [49571] = {
        name = "Поиск древностей",
    },
    [49572] = {
        name = "Алтарь моря",
    },
    [49573] = {
        name = "Алтарь сумерек",
    },
    [49574] = {
        name = "Алтарь штормов",
    },
    [49575] = {
        name = "Тол Дагор: самоцвет приливов",
    },
    [49576] = {
        name = "Горные разработки",
    },
    [49577] = {
        name = "Копнуть поглубже",
    },
    [49581] = {
        name = "Дюны в лучах солнца",
    },
    [49582] = {
        name = "Атал'Дазар: не все, что блестит...",
    },
    [49583] = {
        name = "Долой старый хлам",
    },
    [49584] = {
        name = "Недостающая глава",
    },
    [49585] = {
        name = "Нелегкое начало",
    },
    [49586] = {
        name = "Поиск древностей",
    },
    [49587] = {
        name = "Алтарь природы",
    },
    [49588] = {
        name = "Алтарь песков",
    },
    [49589] = {
        name = "Алтарь рассвета",
    },
    [49599] = {
        name = "Недостающая глава",
    },
    [49615] = {
        name = "Доверие короля",
    },
    [49661] = {
        name = "Яйца с местных пляжей",
    },
    [49662] = {
        name = "Пропавший ключ",
    },
    [49663] = {
        name = "Лживые пророчества",
    },
    [49664] = {
        name = "Сеять хаос лучше с друзьями",
    },
    [49665] = {
        name = "Готовность к бунту",
    },
    [49666] = {
        name = "Пусть они нас боятся",
    },
    [49667] = {
        name = "Малыши",
    },
    [49668] = {
        name = "Зажечь ущелье",
    },
    [49669] = {
        name = "Животная сила",
    },
    [49676] = {
        name = "Облачение для битвы",
    },
    [49677] = {
        name = "Планы нападения",
    },
    [49678] = {
        name = "Эндшпиль",
    },
    [49679] = {
        name = "Вторжение сетраков",
    },
    [49680] = {
        name = "Призывательница небес Солток",
    },
    [49681] = {
        name = "Малютка Тика",
    },
    [49694] = {
        name = "Ученье – свет",
    },
    [49703] = {
        name = "Дом Штормсонгов",
    },
    [49704] = {
        name = "Сумасшедшие големы",
    },
    [49705] = {
        name = "Излишнее давление",
    },
    [49706] = {
        name = "Изучение воззваний",
    },
    [49710] = {
        name = "Подношение яиц",
    },
    [49715] = {
        name = "Проблемы в крепости Серого Камня",
    },
    [49716] = {
        name = "Урок верности",
    },
    [49719] = {
        name = "За жалованием",
    },
    [49720] = {
        name = "Вольная птица",
    },
    [49725] = {
        name = "Рискованный ход",
    },
    [49730] = {
        name = "РАЗЫСКИВАЕТСЯ: Громорылая",
    },
    [49731] = {
        name = "Время прощания",
    },
    [49733] = {
        name = "Плановая перевязка",
    },
    [49734] = {
        name = "Отомстить Отступнику",
    },
    [49735] = {
        name = "Защита гнезд",
    },
    [49736] = {
        name = "За Кул-Тирас!",
    },
    [49737] = {
        name = "Воздушный налет",
    },
    [49738] = {
        name = "Руки прочь от моей добычи!",
    },
    [49739] = {
        name = "Враг у ворот",
    },
    [49740] = {
        name = "Прекратить огонь!",
    },
    [49741] = {
        name = "Праведная месть",
    },
    [49744] = {
        name = "Без бомб",
    },
    [49745] = {
        name = "Приказ есть приказ",
    },
    [49746] = {
        name = "Тушение пожара",
    },
    [49753] = {
        name = "Строительство оружейной",
    },
    [49754] = {
        name = "Не \"только Зул\"",
    },
    [49755] = {
        name = "Тяжелая артиллерия",
    },
    [49757] = {
        name = "Кошка на раскаленной медной крыше",
    },
    [49758] = {
        name = "Сигнальный огонь",
    },
    [49759] = {
        name = "Строительство мастерской",
    },
    [49766] = {
        name = "Следующий шаг",
    },
    [49767] = {
        name = "Следующий шаг",
    },
    [49768] = {
        name = "Тропа Эрнестуэя",
    },
    [49769] = {
        name = "Обломки Катаклизма",
    },
    [49774] = {
        name = "Первая помощь",
    },
    [49775] = {
        name = "Ключ от карцера",
    },
    [49776] = {
        name = "Липкое решение",
    },
    [49777] = {
        name = "В бегах",
    },
    [49778] = {
        name = "На пороге смерти",
    },
    [49779] = {
        name = "Кровожадные скелеты",
    },
    [49780] = {
        name = "Поиски древнего огня",
    },
    [49781] = {
        name = "Поймай меня, если сможешь",
    },
    [49785] = {
        name = "Уничтожить оружие",
    },
    [49791] = {
        name = "Павшие, но не забытые",
    },
    [49792] = {
        name = "Скованные и угнетенные",
    },
    [49793] = {
        name = "Подходящие средства",
    },
    [49794] = {
        name = "Поднимающийся прилив",
    },
    [49801] = {
        name = "Агрессивная стратегия ухаживания",
    },
    [49803] = {
        name = "Смена караула",
    },
    [49804] = {
        name = "Острые ощущения",
    },
    [49805] = {
        name = "Орудия зла",
    },
    [49806] = {
        name = "Темные дела",
    },
    [49807] = {
        name = "Возрождение ордена",
    },
    [49810] = {
        name = "Брутальная сваха",
    },
    [49814] = {
        name = "Любовное настроение",
    },
    [49818] = {
        name = "Неприятности в форте Дэлин",
    },
    [49831] = {
        name = "Из глубин",
    },
    [49832] = {
        name = "Неразборчивый свиток",
    },
    [49869] = {
        name = "Отчаянная защита",
    },
    [49870] = {
        name = "Размер имеет значение",
    },
    [49871] = {
        name = "Против течения",
    },
    [49873] = {
        name = "Жертвенные строки",
    },
    [49874] = {
        name = "По писаному",
    },
    [49876] = {
        name = "Линии на песке",
    },
    [49877] = {
        name = "Храм Сетралисс: услуга за услугу",
    },
    [49878] = {
        name = "Защитные строки",
    },
    [49879] = {
        name = "На волоске от смерти",
    },
    [49881] = {
        name = "Последняя строчка",
    },
    [49882] = {
        name = "Проба пера",
    },
    [49884] = {
        name = "Голубой свет надежды",
    },
    [49886] = {
        name = "На запах",
    },
    [49887] = {
        name = "Подневольный труд",
    },
    [49890] = {
        name = "Последний рубеж друстов",
    },
    [49896] = {
        name = "На Соколиный Холм!",
    },
    [49897] = {
        name = "Поставщик необъяснимого",
    },
    [49898] = {
        name = "Чистая победа",
    },
    [49901] = {
        name = "Атал'Дазар: падшая жрица Язма",
    },
    [49902] = {
        name = "Путь в Мрачную низину",
    },
    [49905] = {
        name = "Неожиданный поворот",
    },
    [49908] = {
        name = "Возвращение в Бреннадам",
    },
    [49917] = {
        name = "Больше каджа'мита",
    },
    [49918] = {
        name = "Гориллья теснина",
    },
    [49919] = {
        name = "Охота за каджа'митовой рудой",
    },
    [49920] = {
        name = "Война горилл",
    },
    [49922] = {
        name = "Король Да'ка",
    },
    [49926] = {
        name = "Дорога в Корлейн",
    },
    [49932] = {
        name = "Пробуждение",
    },
    [49935] = {
        name = "Как починить хранителя титанов",
    },
    [49937] = {
        name = "Все, что осталось",
    },
    [49938] = {
        name = "Оскверненная земля",
    },
    [49939] = {
        name = "Прощай, сестра",
    },
    [49940] = {
        name = "Фронт Песчаного Шрама",
    },
    [49941] = {
        name = "Обработка костей",
    },
    [49943] = {
        name = "Забор крови",
    },
    [49944] = {
        name = "Ученье – свет",
    },
    [49946] = {
        name = "Линии на песке",
    },
    [49949] = {
        name = "Незваные гости",
    },
    [49950] = {
        name = "Кровавое очищение",
    },
    [49955] = {
        name = "Кому не место в этом мире",
    },
    [49956] = {
        name = "Бездне вход воспрещен",
    },
    [49957] = {
        name = "Протокол сдерживания",
    },
    [49960] = {
        name = "Взять его!",
    },
    [49965] = {
        name = "В преддверии войны",
    },
    [49969] = {
        name = "Пробуждение бога",
    },
    [49975] = {
        name = "Покойтесь в глубинах",
    },
    [49980] = {
        name = "Запуск процедуры сдерживания",
    },
    [49985] = {
        name = "Возвращение в Мрачную низину",
    },
    [49995] = {
        name = "Подозрительная конструкция",
    },
    [49996] = {
        name = "Перевооружение",
    },
    [49997] = {
        name = "Правосудие шторма",
    },
    [49998] = {
        name = "Голоса из пучины",
    },
    [50001] = {
        name = "Война с ведьмами",
    },
    [50002] = {
        name = "Очень ценный груз",
    },
    [50003] = {
        name = "Первая стража",
    },
    [50005] = {
        name = "Возьми меня за руку",
    },
    [50009] = {
        name = "Сборщики обломков кораблей",
    },
    [50026] = {
        name = "Спаси наших товарищей",
    },
    [50036] = {
        name = "Древнее оружие",
    },
    [50041] = {
        name = "Полный карман патронов",
    },
    [50043] = {
        name = "Эффективная археология",
    },
    [50044] = {
        name = "Эффективная археология",
    },
    [50058] = {
        name = "Ведьмина питомица",
    },
    [50059] = {
        name = "Ничего не слышу",
    },
    [50063] = {
        name = "С огоньком",
    },
    [50064] = {
        name = "Не ходи в подвал",
    },
    [50065] = {
        name = "Причина, чтобы остаться",
    },
    [50069] = {
        name = "Война Голдфилда",
    },
    [50070] = {
        name = "Детектив Милденхолл",
    },
    [50074] = {
        name = "Укол брутальности",
    },
    [50076] = {
        name = "Сбор войск",
    },
    [50078] = {
        name = "Тотемы бессмертия",
    },
    [50079] = {
        name = "И как бабахнет!",
    },
    [50080] = {
        name = "Налет на налетчиков",
    },
    [50081] = {
        name = "Дорога боли",
    },
    [50082] = {
        name = "Неплановая цель",
    },
    [50083] = {
        name = "Ма'да крогов",
    },
    [50085] = {
        name = "Послание крови и огня",
    },
    [50087] = {
        name = "Падение Атины",
    },
    [50088] = {
        name = "Вечные поля",
    },
    [50090] = {
        name = "Строительство укреплений",
    },
    [50091] = {
        name = "Восстановление города",
    },
    [50092] = {
        name = "Удивительная сила",
    },
    [50110] = {
        name = "Гонцы с плохими вестями",
    },
    [50111] = {
        name = "Тотемы, тотемы, тотемы!",
    },
    [50112] = {
        name = "Проба камня",
    },
    [50113] = {
        name = "Добыча глаз",
    },
    [50114] = {
        name = "Выбивая сведения",
    },
    [50115] = {
        name = "Смена пейзажа",
    },
    [50116] = {
        name = "Возможное решение",
    },
    [50117] = {
        name = "Гибельный настой",
    },
    [50118] = {
        name = "Непростые камни",
    },
    [50119] = {
        name = "Сложный химический состав",
    },
    [50120] = {
        name = "Рецепт успеха",
    },
    [50121] = {
        name = "Проба камня",
    },
    [50122] = {
        name = "Добыча глаз",
    },
    [50123] = {
        name = "Рецепт на все времена",
    },
    [50124] = {
        name = "Смена пейзажа",
    },
    [50125] = {
        name = "Возможное решение",
    },
    [50126] = {
        name = "Гибельный настой",
    },
    [50127] = {
        name = "Непростые камни",
    },
    [50128] = {
        name = "Сложный химический состав",
    },
    [50129] = {
        name = "Рецепт успеха",
    },
    [50133] = {
        name = "Борьба с сорняками",
    },
    [50134] = {
        name = "Много механизмов",
    },
    [50135] = {
        name = "Хватит разрастаться!",
    },
    [50136] = {
        name = "Стимулятор фермы",
    },
    [50138] = {
        name = "Битва при лощине Кровавого Огня",
    },
    [50139] = {
        name = "Недостающее звено",
    },
    [50149] = {
        name = "С высоты соколиного полета",
    },
    [50150] = {
        name = "Романтическое настроение",
    },
    [50151] = {
        name = "Спасение балласта",
    },
    [50152] = {
        name = "Поиск полезного",
    },
    [50154] = {
        name = "\"Это деликатес!\" – говорили они...",
    },
    [50157] = {
        name = "Золото полей",
    },
    [50158] = {
        name = "Прогулка по Обрушенным полям",
    },
    [50161] = {
        name = "В поисках Рэймонда",
    },
    [50162] = {
        name = "Вот ведь влип",
    },
    [50165] = {
        name = "Команда \"Жжж\"",
    },
    [50168] = {
        name = "Королева улья",
    },
    [50172] = {
        name = "В Багровый лес",
    },
    [50173] = {
        name = "Драгоценные металлы",
    },
    [50174] = {
        name = "Пришли и всех обмотали",
    },
    [50175] = {
        name = "Восьминогое проклятье",
    },
    [50177] = {
        name = "Защищать баррикаду!",
    },
    [50178] = {
        name = "Тернии Корнистого пути",
    },
    [50195] = {
        name = "Бригада Трюмобоя",
    },
    [50206] = {
        name = "Ответный удар",
    },
    [50235] = {
        name = "Опасность повсюду",
    },
    [50238] = {
        name = "Колючник",
    },
    [50240] = {
        name = "Оговорка",
    },
    [50249] = {
        name = "Три угрозы Боралусу",
    },
    [50251] = {
        name = "Скованные чарами",
    },
    [50252] = {
        name = "Перерыв в брачном сезоне",
    },
    [50253] = {
        name = "Самодельный арсенал",
    },
    [50264] = {
        name = "Освобождение работников",
    },
    [50265] = {
        name = "Спасение мастера Эштона",
    },
    [50266] = {
        name = "Горькая сладость семейства Свит",
    },
    [50268] = {
        name = "Добавить щепотку колдунства",
    },
    [50270] = {
        name = "В глубинах недр",
    },
    [50271] = {
        name = "Бей и хватай",
    },
    [50272] = {
        name = "Слушай землю",
    },
    [50274] = {
        name = "Титаническая ковка",
    },
    [50275] = {
        name = "Забрать наковальню",
    },
    [50276] = {
        name = "Рецепт на все времена",
    },
    [50277] = {
        name = "Выбивая сведения",
    },
    [50278] = {
        name = "В глубинах недр",
    },
    [50279] = {
        name = "Забрать наковальню",
    },
    [50288] = {
        name = "Выбор Теразан",
    },
    [50297] = {
        name = "Голова врага",
    },
    [50306] = {
        name = "Всякая всячина",
    },
    [50325] = {
        name = "Остановить Великий обряд",
    },
    [50327] = {
        name = "Капля \"тоника\"",
    },
    [50328] = {
        name = "Нестандартные ароматизаторы",
    },
    [50329] = {
        name = "Матроны Багрового леса",
    },
    [50331] = {
        name = "Другой исход",
    },
    [50332] = {
        name = "Охотник с большим моджо",
    },
    [50340] = {
        name = "Украсть украденное",
    },
    [50343] = {
        name = "Неразбериха в медоварне Милденхоллов",
    },
    [50349] = {
        name = "Оккупированная шахта",
    },
    [50350] = {
        name = "Нам нужен химик",
    },
    [50351] = {
        name = "Шахтерская операция",
    },
    [50352] = {
        name = "Щепотка азерита",
    },
    [50353] = {
        name = "Смертельный лабиринт",
    },
    [50354] = {
        name = "Тревога!",
    },
    [50356] = {
        name = "Камень против динамита",
    },
    [50359] = {
        name = "Зачистка",
    },
    [50363] = {
        name = "Боевые вепри",
    },
    [50365] = {
        name = "Тайны холмов",
    },
    [50367] = {
        name = "Ярость в бутылке",
    },
    [50368] = {
        name = "Ужас лабиринта",
    },
    [50370] = {
        name = "Все глубже в лес",
    },
    [50376] = {
        name = "Смертельный улов: рыба моей мечты",
    },
    [50381] = {
        name = "Великое шляпное ограбление",
    },
    [50385] = {
        name = "Несгибаемая воля",
    },
    [50386] = {
        name = "Изгони их оттуда!",
    },
    [50387] = {
        name = "Украшения и каменья",
    },
    [50388] = {
        name = "Груз моих амбиций",
    },
    [50389] = {
        name = "Злобное торжество",
    },
    [50391] = {
        name = "Смертельный улов: из пушки по рыбе",
    },
    [50393] = {
        name = "Дитя Па'ку",
    },
    [50394] = {
        name = "Теперь это твоя проблема",
    },
    [50395] = {
        name = "Зов небес",
    },
    [50396] = {
        name = "Судьба терродактиля",
    },
    [50397] = {
        name = "Тяга к полетам",
    },
    [50401] = {
        name = "Страх падения",
    },
    [50402] = {
        name = "Кри-и-и!",
    },
    [50412] = {
        name = "В родное гнездо",
    },
    [50417] = {
        name = "И пришло запустение",
    },
    [50418] = {
        name = "Смертельный улов: тони и плавай",
    },
    [50433] = {
        name = "Конец Занчули",
    },
    [50444] = {
        name = "По дороге лоа",
    },
    [50445] = {
        name = "Контроль над ситуацией",
    },
    [50446] = {
        name = "Ведьмобоище",
    },
    [50447] = {
        name = "Поминание павших",
    },
    [50448] = {
        name = "Битва за Корлейн",
    },
    [50449] = {
        name = "Ароматное укрытие",
    },
    [50450] = {
        name = "Урожай переходит в наступление!",
    },
    [50451] = {
        name = "Проесть оборону",
    },
    [50452] = {
        name = "Действенная защита",
    },
    [50453] = {
        name = "Взрыватель для барьера",
    },
    [50454] = {
        name = "Смерть предателя",
    },
    [50455] = {
        name = "Из родного гнезда",
    },
    [50456] = {
        name = "Околдованные птенцы",
    },
    [50457] = {
        name = "Прорыв",
    },
    [50466] = {
        name = "Он сошел с ума!",
    },
    [50481] = {
        name = "Залы короля друстов",
    },
    [50493] = {
        name = "В поисках Рекса",
    },
    [50504] = {
        name = "Сэм в медовой глазури",
    },
    [50530] = {
        name = "Спасение от ведьм",
    },
    [50531] = {
        name = "Прямо под носом",
    },
    [50533] = {
        name = "Так им!",
    },
    [50534] = {
        name = "Одним вендиго меньше",
    },
    [50535] = {
        name = "Сила надзирательницы",
    },
    [50536] = {
        name = "Волшебный дешифратор",
    },
    [50538] = {
        name = "Пропавший укротитель",
    },
    [50539] = {
        name = "Тайны Зул'Аджина",
    },
    [50542] = {
        name = "Взрывная возможность",
    },
    [50544] = {
        name = "Охотники лорда Кеннингса",
    },
    [50550] = {
        name = "Падение императора Кортека",
    },
    [50551] = {
        name = "Храм Сетралисс: аватара лоа",
    },
    [50553] = {
        name = "Назад в лабораторию",
    },
    [50561] = {
        name = "Камень Султиса",
    },
    [50573] = {
        name = "Приказ руководства",
    },
    [50583] = {
        name = "Занять город",
    },
    [50584] = {
        name = "Разрушительные ритуалы",
    },
    [50585] = {
        name = "Молот ведьм",
    },
    [50586] = {
        name = "Падение Корлейна",
    },
    [50588] = {
        name = "Штурм усадьбы",
    },
    [50593] = {
        name = "Кровавое месиво",
    },
    [50594] = {
        name = "За туманом",
    },
    [50595] = {
        name = "Без пощады",
    },
    [50596] = {
        name = "Уничтожение вредителей",
    },
    [50598] = {
        name = "Империя Зандалари",
    },
    [50599] = {
        name = "Адмиралтейство Праудмуров",
    },
    [50600] = {
        name = "Орден Пылающих Углей",
    },
    [50601] = {
        name = "Возрождение Шторма",
    },
    [50602] = {
        name = "Экспедиция Таланджи",
    },
    [50603] = {
        name = "Жители Вол'дуна",
    },
    [50605] = {
        name = "Военная кампания Альянса",
    },
    [50606] = {
        name = "Военная кампания Орды",
    },
    [50608] = {
        name = "Запретные ритуалы",
    },
    [50609] = {
        name = "Из Бездны Безумия",
    },
    [50610] = {
        name = "Предвестие бури",
    },
    [50611] = {
        name = "Месть бури",
    },
    [50612] = {
        name = "Раскол в доме",
    },
    [50614] = {
        name = "Свободу морским созданиям!",
    },
    [50616] = {
        name = "Еще немного чар",
    },
    [50617] = {
        name = "Атул'Аман",
    },
    [50621] = {
        name = "Кто попался в сети",
    },
    [50622] = {
        name = "Спасательная операция",
    },
    [50635] = {
        name = "Когда меняется ветер",
    },
    [50639] = {
        name = "Усадьба Уэйкрестов: ее уже не спасти",
    },
    [50640] = {
        name = "Полное свинобразие",
    },
    [50641] = {
        name = "Хаос в их рядах",
    },
    [50644] = {
        name = "Лицом к лицу с захватчиками",
    },
    [50645] = {
        name = "Охота на угрей",
    },
    [50649] = {
        name = "Украсть у воров",
    },
    [50653] = {
        name = "Отбить укрепления",
    },
    [50656] = {
        name = "Рискованное спасение",
    },
    [50672] = {
        name = "Любые боеприпасы подойдут",
    },
    [50674] = {
        name = "Двуликий пират",
    },
    [50675] = {
        name = "Охота за сокровищами",
    },
    [50679] = {
        name = "Обратный удар",
    },
    [50690] = {
        name = "[UNUSED]",
    },
    [50691] = {
        name = "Внештатная ситуация",
    },
    [50696] = {
        name = "Развлечение с магнитами",
    },
    [50697] = {
        name = "Бомба бьет камень",
    },
    [50698] = {
        name = "Пороховое решение",
    },
    [50699] = {
        name = "Права трудящихся",
    },
    [50700] = {
        name = "Как раз вовремя",
    },
    [50702] = {
        name = "Победа над Джакра'зетом",
    },
    [50703] = {
        name = "Послание для Орды",
    },
    [50704] = {
        name = "Выкопать якоря",
    },
    [50705] = {
        name = "Змея о трех головах",
    },
    [50706] = {
        name = "Очистка залива",
    },
    [50733] = {
        name = "Новый рассвет",
    },
    [50739] = {
        name = "Нужно больше хорьков",
    },
    [50741] = {
        name = "Не копайся",
    },
    [50742] = {
        name = "Все специально для нас",
    },
    [50743] = {
        name = "Вопрос выживания",
    },
    [50745] = {
        name = "Скрытое вторжение",
    },
    [50746] = {
        name = "Завоевание кратера",
    },
    [50748] = {
        name = "Только не урони... пока что",
    },
    [50749] = {
        name = "Бесплатная поездка",
    },
    [50750] = {
        name = "Разгневать императора",
    },
    [50751] = {
        name = "Осажденное святилище",
    },
    [50752] = {
        name = "Реликвии Сетралисс",
    },
    [50753] = {
        name = "Не \"Буд-И\" во мне зверя",
    },
    [50754] = {
        name = "История о любви и потере",
    },
    [50755] = {
        name = "Пожива для птиц",
    },
    [50757] = {
        name = "Дикая резня",
    },
    [50758] = {
        name = "Болезненные воспоминания",
    },
    [50759] = {
        name = "Опоздание",
    },
    [50760] = {
        name = "С сегодняшнего дня",
    },
    [50761] = {
        name = "Кровь в часовне",
    },
    [50762] = {
        name = "Судьба леди",
    },
    [50763] = {
        name = "Последняя просьба",
    },
    [50769] = {
        name = "Побег из Штормграда",
    },
    [50770] = {
        name = "Эффективное противоядие",
    },
    [50771] = {
        name = "Призыв: уборщик",
    },
    [50773] = {
        name = "Я – акула",
    },
    [50774] = {
        name = "Своих ботов не бросаем",
    },
    [50775] = {
        name = "Отвоевать пляж",
    },
    [50777] = {
        name = "Шторм возрождается",
    },
    [50778] = {
        name = "Недобрые намерения",
    },
    [50779] = {
        name = "С чистого листа",
    },
    [50780] = {
        name = "Узы клятвы",
    },
    [50781] = {
        name = "Слишком длинный мост",
    },
    [50783] = {
        name = "Совет Бездны",
    },
    [50784] = {
        name = "Око шторма",
    },
    [50787] = {
        name = "Ради общего блага",
    },
    [50788] = {
        name = "Внутренние враги",
    },
    [50789] = {
        name = "Очищение воздуха",
    },
    [50790] = {
        name = "По горячим следам",
    },
    [50791] = {
        name = "Кри-и...",
    },
    [50793] = {
        name = "Переполох в пещере",
    },
    [50794] = {
        name = "В поисках убежища",
    },
    [50795] = {
        name = "Подготовка к неприятностям",
    },
    [50796] = {
        name = "Кри-и-и!",
    },
    [50797] = {
        name = "Приглашение черепахи",
    },
    [50798] = {
        name = "Под угрозой",
    },
    [50801] = {
        name = "Нюх на неприятности",
    },
    [50802] = {
        name = "Стальной волнорез",
    },
    [50803] = {
        name = "Я хочу все и сразу!",
    },
    [50805] = {
        name = "Смерть призывателям небес",
    },
    [50808] = {
        name = "Остановить падение империи",
    },
    [50810] = {
        name = "На свободу!",
    },
    [50812] = {
        name = "Ожившие стихии",
    },
    [50814] = {
        name = "Ужасный город",
    },
    [50817] = {
        name = "Очаровательная мелодия для флейты",
    },
    [50818] = {
        name = "Пропавшая флейта",
    },
    [50824] = {
        name = "Предел шторма",
    },
    [50825] = {
        name = "Святилище Штормов: шепот в глубине",
    },
    [50834] = {
        name = "Потише!",
    },
    [50835] = {
        name = "Порт Зандалара",
    },
    [50838] = {
        name = "Терродактильные ощущения",
    },
    [50839] = {
        name = "Кри-и-и!",
    },
    [50841] = {
        name = "Кри-и-и!",
    },
    [50842] = {
        name = "Сила в количестве",
    },
    [50860] = {
        name = "Терродактильные ощущения",
    },
    [50881] = {
        name = "Отчет для короля",
    },
    [50886] = {
        name = "Искусственные крылья",
    },
    [50887] = {
        name = "Расправить крылья",
    },
    [50897] = {
        name = "Из огня да в полымя",
    },
    [50900] = {
        name = "Может, потом",
    },
    [50901] = {
        name = "Сюрприз из саурида",
    },
    [50903] = {
        name = "Пропавший мастер",
    },
    [50904] = {
        name = "Заброшенный проход",
    },
    [50908] = {
        name = "Запах крови",
    },
    [50909] = {
        name = "Не сдадимся без боя",
    },
    [50910] = {
        name = "Охота на охотников",
    },
    [50911] = {
        name = "Один против Орды",
    },
    [50912] = {
        name = "Живительная искра",
    },
    [50913] = {
        name = "Благословение Акунды",
    },
    [50929] = {
        name = "Порошок – народу",
    },
    [50930] = {
        name = "Падаем красиво!",
    },
    [50933] = {
        name = "Досадная случайность",
    },
    [50934] = {
        name = "Уникальный шанс",
    },
    [50940] = {
        name = "Мудрость бескрылого",
    },
    [50942] = {
        name = "Птичья мода",
    },
    [50943] = {
        name = "Радость полета",
    },
    [50944] = {
        name = "Просто погода нелетная",
    },
    [50953] = {
        name = "Зеленый Охотник",
    },
    [50954] = {
        name = "Да здравствует Зандалар!",
    },
    [50955] = {
        name = "Мы не друзья",
    },
    [50956] = {
        name = "На карманные расходы",
    },
    [50959] = {
        name = "Ограбить пиратов",
    },
    [50960] = {
        name = "Приказы Красавчика",
    },
    [50963] = {
        name = "Темные дни",
    },
    [50965] = {
        name = "Все, что осталось",
    },
    [50967] = {
        name = "Заблудилась в трех ясенях",
    },
    [50970] = {
        name = "Судьба фермера",
    },
    [50972] = {
        name = "Разговор с Праудмур",
    },
    [50976] = {
        name = "Древнее проклятие",
    },
    [50978] = {
        name = "Конец старым порядкам",
    },
    [50979] = {
        name = "Как комарик укусил",
    },
    [50980] = {
        name = "Мой голодный сосед",
    },
    [50988] = {
        name = "Экономическая возможность",
    },
    [50990] = {
        name = "Наука о вкусной и здоровой птице",
    },
    [51001] = {
        name = "Отличный день для контрабанды",
    },
    [51018] = {
        name = "Ради друга",
    },
    [51019] = {
        name = "Главное при ней",
    },
    [51020] = {
        name = "Жесткий подход",
    },
    [51052] = {
        name = "Азерит для Альянса!",
    },
    [51053] = {
        name = "День, когда порт пал",
    },
    [51054] = {
        name = "Запоздалый бунт",
    },
    [51055] = {
        name = "Петля закона",
    },
    [51056] = {
        name = "Последний день моей жизни",
    },
    [51057] = {
        name = "Их остановит огонь",
    },
    [51059] = {
        name = "Золотой остров",
    },
    [51060] = {
        name = "Наша доля",
    },
    [51061] = {
        name = "Моя первая смерть",
    },
    [51062] = {
        name = "Побег из порта Зем'лана",
    },
    [51069] = {
        name = "РАЗЫСКИВАЕТСЯ: темноуст Джо'ла",
    },
    [51071] = {
        name = "Разыскивается: царица саблеклыков",
    },
    [51072] = {
        name = "РАЗЫСКИВАЕТСЯ: Старый Колотун",
    },
    [51085] = {
        name = "РАЗЫСКИВАЕТСЯ: Темный летописец",
    },
    [51087] = {
        name = "РАЗЫСКИВАЕТСЯ: Темный летописец",
    },
    [51088] = {
        name = "Сердце Тьмы",
    },
    [51089] = {
        name = "РАЗЫСКИВАЕТСЯ: Тоджек",
    },
    [51091] = {
        name = "Разыскиваются: Тен'гор и Но'иксван",
    },
    [51101] = {
        name = "Раненый король",
    },
    [51111] = {
        name = "Король или добыча",
    },
    [51129] = {
        name = "Сомнительное подношение",
    },
    [51134] = {
        name = "Если бы кости могли говорить",
    },
    [51139] = {
        name = "РАЗЫСКИВАЕТСЯ: Тоджек",
    },
    [51140] = {
        name = "Разделить богатства",
    },
    [51142] = {
        name = "Паразиты",
    },
    [51144] = {
        name = "Сверток мехов",
    },
    [51145] = {
        name = "Проклятие Джани",
    },
    [51146] = {
        name = "Отдых Куа'фона",
    },
    [51147] = {
        name = "Отдых Куа'фона",
    },
    [51149] = {
        name = "То, что осталось в порту",
    },
    [51150] = {
        name = "Последние почести",
    },
    [51151] = {
        name = "Письмо Лиге исследователей",
    },
    [51159] = {
        name = "Доставай большую пушку",
    },
    [51161] = {
        name = "РАЗЫСКИВАЕТСЯ: За'роко",
    },
    [51162] = {
        name = "РАЗЫСКИВАЕТСЯ: Таз'рака Предатель",
    },
    [51164] = {
        name = "Разыскиваются: участники экскурсии к кобрам",
    },
    [51165] = {
        name = "РАЗЫСКИВАЕТСЯ: песчаный разведчик Визарик",
    },
    [51167] = {
        name = "Кровь Хир'ика",
    },
    [51168] = {
        name = "Заламарские фанатички",
    },
    [51169] = {
        name = "Полет из Каскада",
    },
    [51170] = {
        name = "Ура-а!",
    },
    [51177] = {
        name = "Уроки Проклятых",
    },
    [51190] = {
        name = "Передышка",
    },
    [51191] = {
        name = "Спасти их всех",
    },
    [51192] = {
        name = "Недостаток остатков",
    },
    [51193] = {
        name = "Это – мое!",
    },
    [51199] = {
        name = "Славная охота",
    },
    [51200] = {
        name = "Овца, отбившаяся от стада",
    },
    [51201] = {
        name = "Рассказ тролля",
    },
    [51203] = {
        name = "Хищная проблема",
    },
    [51204] = {
        name = "РАЗЫСКИВАЕТСЯ: вожак стаи когтерезов",
    },
    [51205] = {
        name = "Проклятые крысы!",
    },
    [51207] = {
        name = "Ох уж эти эттины",
    },
    [51208] = {
        name = "Зерновая страда",
    },
    [51209] = {
        name = "Могучий Грокулак",
    },
    [51214] = {
        name = "Не в службу, а в дружбу",
    },
    [51215] = {
        name = "Дойка коз",
    },
    [51217] = {
        name = "РАЗЫСКИВАЕТСЯ: Ярсел'гун",
    },
    [51218] = {
        name = "Недоставленная посылка",
    },
    [51220] = {
        name = "Большая вода",
    },
    [51221] = {
        name = "Требуется ответ",
    },
    [51222] = {
        name = "На собственной мине",
    },
    [51224] = {
        name = "Прибыль и разведка",
    },
    [51226] = {
        name = "Смерть с двух сторон",
    },
    [51229] = {
        name = "Обустроить береговой плацдарм",
    },
    [51231] = {
        name = "Виккафобия",
    },
    [51233] = {
        name = "Надеюсь, в горах нет ведьм",
    },
    [51234] = {
        name = "Аванпост Фиксдрана",
    },
    [51240] = {
        name = "РАЗЫСКИВАЕТСЯ: Якорезуб",
    },
    [51244] = {
        name = "Гниль в глубине",
    },
    [51246] = {
        name = "Крушение",
    },
    [51247] = {
        name = "Их багаж",
    },
    [51248] = {
        name = "Полезные вредители",
    },
    [51249] = {
        name = "Крабовый пир",
    },
    [51251] = {
        name = "Твари из погреба",
    },
    [51278] = {
        name = "Павшие и забытые",
    },
    [51279] = {
        name = "Назманийские сектанты",
    },
    [51280] = {
        name = "Подношения Г'ууну",
    },
    [51281] = {
        name = "Зул'Назман",
    },
    [51282] = {
        name = "Капитан Конрад",
    },
    [51283] = {
        name = "Путешествие на запад",
    },
    [51286] = {
        name = "Бомбы и штыки",
    },
    [51302] = {
        name = "Подгнилье: запечатать порчу Г'ууна",
    },
    [51308] = {
        name = "Закрепиться в Зулдазаре",
    },
    [51309] = {
        name = "Камни Рагнароса",
    },
    [51310] = {
        name = "В поисках утраченного урожая",
    },
    [51314] = {
        name = "Утечка зерна",
    },
    [51319] = {
        name = "Последние шаги",
    },
    [51320] = {
        name = "Предрешенная судьба",
    },
    [51331] = {
        name = "Работа под прикрытием",
    },
    [51332] = {
        name = "Путешествие через океан",
    },
    [51335] = {
        name = "Печенье и молоко",
    },
    [51339] = {
        name = "Большая чистка",
    },
    [51340] = {
        name = "Привет, Друствар!",
    },
    [51341] = {
        name = "Дочь морей",
    },
    [51342] = {
        name = "Битва за Стромгард",
    },
    [51343] = {
        name = "Уроки плавания",
    },
    [51349] = {
        name = "Долг чести",
    },
    [51350] = {
        name = "Неожиданная помощь",
    },
    [51351] = {
        name = "Ядовитые жала",
    },
    [51352] = {
        name = "Не играй с огнем",
    },
    [51353] = {
        name = "Пещера Ай'твена",
    },
    [51354] = {
        name = "Ярость в бутылке",
    },
    [51356] = {
        name = "Разыскивается: сестра Лилиас",
    },
    [51357] = {
        name = "Вооружена и особо опасна",
    },
    [51358] = {
        name = "Разыскиваются: грифонокрады",
    },
    [51359] = {
        name = "Фрагмент Огненных Просторов",
    },
    [51364] = {
        name = "Взрывной выход",
    },
    [51366] = {
        name = "Применение противоядия",
    },
    [51367] = {
        name = "РАЗЫСКИВАЕТСЯ: буйный земляной страж",
    },
    [51368] = {
        name = "Разыскивается: шершень",
    },
    [51369] = {
        name = "Друзья в неожиданных местах",
    },
    [51370] = {
        name = "Награда за самоотверженность",
    },
    [51371] = {
        name = "Ароматное подношение",
    },
    [51384] = {
        name = "Разыскивается: интендант Ссилис",
    },
    [51386] = {
        name = "Победа в бою",
    },
    [51389] = {
        name = "Освобождение",
    },
    [51390] = {
        name = "Разыскиваются: Алые головорезы",
    },
    [51391] = {
        name = "Обезопасить отступников",
    },
    [51394] = {
        name = "Прорыв осады",
    },
    [51395] = {
        name = "Ключи хранителей",
    },
    [51401] = {
        name = "Продолжение дела",
    },
    [51402] = {
        name = "Прибыть с отчетом",
    },
    [51407] = {
        name = "В поисках слов",
    },
    [51418] = {
        name = "Ксибала",
    },
    [51421] = {
        name = "Разрази меня гром",
    },
    [51425] = {
        name = "Дом, милый дом",
    },
    [51426] = {
        name = "Устройство для осмотра",
    },
    [51427] = {
        name = "Я люблю черепах",
    },
    [51430] = {
        name = "Обратное конструирование",
    },
    [51435] = {
        name = "Модный морской разбой",
    },
    [51436] = {
        name = "Переговоры с пиратами",
    },
    [51437] = {
        name = "Испорченный грог",
    },
    [51438] = {
        name = "Новые хозяева",
    },
    [51439] = {
        name = "Коллекция пушечных ядер",
    },
    [51440] = {
        name = "Новое направление",
    },
    [51441] = {
        name = "Лодка плюс ядро равняется...",
    },
    [51442] = {
        name = "Теперь капитан я",
    },
    [51443] = {
        name = "Battle for Azeroth: поставленная задача",
    },
    [51445] = {
        name = "Фрос, Бесплотный мир",
    },
    [51465] = {
        name = "Куча хлама",
    },
    [51472] = {
        name = "Защитница жизни",
    },
    [51474] = {
        name = "Закаленные в пламени",
    },
    [51479] = {
        name = "Не поддавшиеся порче",
    },
    [51483] = {
        name = "Наследие клана Черного Железа",
    },
    [51484] = {
        name = "Наследие маг'харов",
    },
    [51485] = {
        name = "За Орду",
    },
    [51486] = {
        name = "За Альянс",
    },
    [51487] = {
        name = "В поисках ответов",
    },
    [51488] = {
        name = "Спрятанное знание",
    },
    [51489] = {
        name = "Время уходить",
    },
    [51490] = {
        name = "Пограничный вопрос",
    },
    [51492] = {
        name = "Пороховой заговор",
    },
    [51504] = {
        name = "Доставка печенья",
    },
    [51513] = {
        name = "Возвращение Залазана",
    },
    [51514] = {
        name = "Нарушенный договор",
    },
    [51515] = {
        name = "Месть за Вол'джина",
    },
    [51516] = {
        name = "Атал'дазар: прах вождя",
    },
    [51517] = {
        name = "С тебя душа",
    },
    [51518] = {
        name = "Заблудший дух",
    },
    [51519] = {
        name = "Призыв духа",
    },
    [51520] = {
        name = "Месть за павших",
    },
    [51521] = {
        name = "Настоящий вождь зандаларов",
    },
    [51526] = {
        name = "Призыв полководца",
    },
    [51532] = {
        name = "Надвигающаяся буря",
    },
    [51533] = {
        name = "Боевой клинок Вол'джина",
    },
    [51534] = {
        name = "Битва за Бреннадам",
    },
    [51536] = {
        name = "Охота",
    },
    [51538] = {
        name = "Слово из глубин",
    },
    [51539] = {
        name = "Предупредить Орду!",
    },
    [51540] = {
        name = "Взрывоопасная ситуация",
    },
    [51543] = {
        name = "Саженцы в снегах",
    },
    [51544] = {
        name = "Обезвредить пушки",
    },
    [51545] = {
        name = "Саботаж",
    },
    [51547] = {
        name = "РАЗЫСКИВАЕТСЯ: речной гибельник",
    },
    [51552] = {
        name = "Все дни забиты до предела",
    },
    [51554] = {
        name = "Перезарядка",
    },
    [51555] = {
        name = "Строго по плану",
    },
    [51557] = {
        name = "Предупреждение братства Стальных Волн",
    },
    [51569] = {
        name = "Кампания в Зандаларе",
    },
    [51573] = {
        name = "Я прикрою тебя!",
    },
    [51574] = {
        name = "Свежевыжатый сок",
    },
    [51582] = {
        name = "Вот так делает Милденхолл",
    },
    [51587] = {
        name = "Вперед!",
    },
    [51589] = {
        name = "Сломить култирасцев",
    },
    [51590] = {
        name = "В самое сердце Тирагарда",
    },
    [51591] = {
        name = "Это наша гора",
    },
    [51592] = {
        name = "Как дома",
    },
    [51593] = {
        name = "Разведка в Бриджпорте",
    },
    [51594] = {
        name = "Взрывчатка в литейной",
    },
    [51595] = {
        name = "Проверка на взрываемость",
    },
    [51596] = {
        name = "Пополнение боезапаса",
    },
    [51597] = {
        name = "Исследование пороха",
    },
    [51598] = {
        name = "Немного хаоса",
    },
    [51599] = {
        name = "Смертельная ловушка",
    },
    [51601] = {
        name = "Поездка по Бриджпорту",
    },
    [51602] = {
        name = "Клинки бандитов",
    },
    [51643] = {
        name = "Железный ливень",
    },
    [51663] = {
        name = "Подготовка к краху",
    },
    [51668] = {
        name = "Моджамбо",
    },
    [51674] = {
        name = "Погасить пламя",
    },
    [51675] = {
        name = "Убить их всех",
    },
    [51677] = {
        name = "Исцеление тела и души",
    },
    [51678] = {
        name = "\"Мощь Растахана\"",
    },
    [51679] = {
        name = "Необычный пункт назначения",
    },
    [51680] = {
        name = "В тени Бвонсамди",
    },
    [51689] = {
        name = "Спасение тортолланов",
    },
    [51691] = {
        name = "Почти достойны спасения",
    },
    [51696] = {
        name = "Вернуть потерянное",
    },
    [51711] = {
        name = "Взрывное решение",
    },
    [51712] = {
        name = "Око за око",
    },
    [51714] = {
        name = "Поручение короля",
    },
    [51715] = {
        name = "Незримая война",
    },
    [51717] = {
        name = "Лучший мед во всем Вол'дуне",
    },
    [51718] = {
        name = "Сбор меда",
    },
    [51720] = {
        name = "Кроши их всех!",
    },
    [51723] = {
        name = "Опилки",
    },
    [51726] = {
        name = "Уходим отсюда!",
    },
    [51728] = {
        name = "Сжечь все дотла!",
    },
    [51752] = {
        name = "Убить Гризза",
    },
    [51753] = {
        name = "Защитник: Рексар",
    },
    [51770] = {
        name = "Поручение вождя",
    },
    [51771] = {
        name = "Незримая война",
    },
    [51772] = {
        name = "Племя Тортака",
    },
    [51773] = {
        name = "Угроза со стороны Эшвейнов",
    },
    [51775] = {
        name = "Лагерь Последнего Ветра",
    },
    [51784] = {
        name = "Прогулка по кладбищу",
    },
    [51785] = {
        name = "Изучение эпитафий",
    },
    [51786] = {
        name = "Неупокоенные",
    },
    [51787] = {
        name = "Наш общий удел",
    },
    [51788] = {
        name = "Хранитель склепа",
    },
    [51789] = {
        name = "Все, что осталось от маршала Валентайна",
    },
    [51797] = {
        name = "Выслеживание жреца моря",
    },
    [51798] = {
        name = "Любой ценой",
    },
    [51803] = {
        name = "Кул-тирасская кампания",
    },
    [51805] = {
        name = "Пусть познают страх",
    },
    [51810] = {
        name = "Капитан Хартфорд",
    },
    [51813] = {
        name = "Глубины Черной горы",
    },
    [51818] = {
        name = "Командор и капитан",
    },
    [51819] = {
        name = "Разделяй и властвуй",
    },
    [51829] = {
        name = "Гаечный ключ Раны",
    },
    [51830] = {
        name = "Способности Зеллинга",
    },
    [51837] = {
        name = "Что бы ни случилось",
    },
    [51870] = {
        name = "Островная экспедиция",
    },
    [51881] = {
        name = "Сапер",
    },
    [51888] = {
        name = "Островная экспедиция",
    },
    [51903] = {
        name = "Островная экспедиция",
    },
    [51904] = {
        name = "Островная экспедиция",
    },
    [51916] = {
        name = "Объединение Зандалара",
    },
    [51918] = {
        name = "Объединение Кул-Тираса",
    },
    [51961] = {
        name = "Текущая кампания",
    },
    [51967] = {
        name = "Возвращение в Боралус",
    },
    [51968] = {
        name = "Возвращение в Боралус",
    },
    [51969] = {
        name = "Возвращение в Боралус",
    },
    [51975] = {
        name = "Защитник: Темный охотник Ту'джин",
    },
    [51979] = {
        name = "Текущая кампания",
    },
    [51980] = {
        name = "Разыскивается: Джабра'кан",
    },
    [51984] = {
        name = "Возвращение в Зулдазар",
    },
    [51985] = {
        name = "Возвращение в Зулдазар",
    },
    [51986] = {
        name = "Возвращение в Зулдазар",
    },
    [51987] = {
        name = "Защитник: Хобарт Дрек",
    },
    [51990] = {
        name = "Крылья для Крааля",
    },
    [51991] = {
        name = "Зарядка батарей",
    },
    [51998] = {
        name = "ГРД: теперь с настоящим дикорогом",
    },
    [52003] = {
        name = "Защитник: Келси Стализвон",
    },
    [52008] = {
        name = "Защитник: Магистр Умбрий",
    },
    [52013] = {
        name = "Защитник: Джон Джей Кишан",
    },
    [52026] = {
        name = "Ликвидация за морем",
    },
    [52027] = {
        name = "Вол'дунский план",
    },
    [52028] = {
        name = "Прочесать пустыню",
    },
    [52029] = {
        name = "Грязная работа",
    },
    [52030] = {
        name = "Чеши дальше",
    },
    [52031] = {
        name = "Классический реликварий",
    },
    [52032] = {
        name = "Прочесывать до посинения",
    },
    [52033] = {
        name = "РАЗЫСКИВАЕТСЯ: Снежная Охотница",
    },
    [52034] = {
        name = "Послание зандаларам",
    },
    [52035] = {
        name = "Импровизированное выживание",
    },
    [52036] = {
        name = "Тут альпаки!",
    },
    [52038] = {
        name = "Разделение",
    },
    [52039] = {
        name = "Отсроченная смерть",
    },
    [52040] = {
        name = "Град стрел",
    },
    [52041] = {
        name = "Отчет для Змеевержца",
    },
    [52042] = {
        name = "Большой бум",
    },
    [52061] = {
        name = "Поросенок Таптаф",
    },
    [52065] = {
        name = "Хуже, чем кажется",
    },
    [52067] = {
        name = "Выжившие",
    },
    [52068] = {
        name = "Нужна помощь, но не здесь",
    },
    [52069] = {
        name = "Пушечный сброд",
    },
    [52070] = {
        name = "Поддержка для Бауэр",
    },
    [52073] = {
        name = "Просьба к Краг'ве",
    },
    [52074] = {
        name = "Доставка",
    },
    [52075] = {
        name = "Косточка попалась",
    },
    [52113] = {
        name = "Вол'джин, сын Сен'джина",
    },
    [52114] = {
        name = "Дань памяти",
    },
    [52122] = {
        name = "Жизнь Отрекшегося",
    },
    [52127] = {
        name = "Волчье логово",
    },
    [52128] = {
        name = "Пропуск на паром",
    },
    [52129] = {
        name = "Проблемы с питанием",
    },
    [52130] = {
        name = "Смертельный улов: лови момент",
    },
    [52132] = {
        name = "Как узнать пирата",
    },
    [52146] = {
        name = "Кровь на песке",
    },
    [52147] = {
        name = "Остановить Орду",
    },
    [52149] = {
        name = "Вечное пламя",
    },
    [52150] = {
        name = "Как убить темного следопыта",
    },
    [52151] = {
        name = "Объединенная нация",
    },
    [52153] = {
        name = "Осада Боралуса: возвращение леди Эшвейн",
    },
    [52154] = {
        name = "Следующая цель",
    },
    [52156] = {
        name = "Тортолланы в беде",
    },
    [52158] = {
        name = "Дикая охота",
    },
    [52170] = {
        name = "Смерть Арейель",
    },
    [52171] = {
        name = "Огонь поглотит все",
    },
    [52172] = {
        name = "Им здесь не место",
    },
    [52173] = {
        name = "Эльфы Бездны готовы",
    },
    [52183] = {
        name = "Когда все идет по плану",
    },
    [52184] = {
        name = "Реликвии для ритуала",
    },
    [52185] = {
        name = "Удачно размещенный портал",
    },
    [52186] = {
        name = "Большая часть стражи",
    },
    [52187] = {
        name = "Старые коллеги",
    },
    [52188] = {
        name = "Учение жрецов моря",
    },
    [52189] = {
        name = "Падшие жрецы",
    },
    [52190] = {
        name = "Перехват инициативы",
    },
    [52191] = {
        name = "Жизнь в залог",
    },
    [52192] = {
        name = "Помощь волн",
    },
    [52194] = {
        name = "Пока не поздно",
    },
    [52203] = {
        name = "Поиски документальных свидетельств",
    },
    [52204] = {
        name = "Помощь Бездны",
    },
    [52205] = {
        name = "Взрыв жилы картеля Трюмных Вод",
    },
    [52208] = {
        name = "Важная встреча",
    },
    [52210] = {
        name = "Отправить сигнал SOS",
    },
    [52212] = {
        name = "Битва за Стромгард",
    },
    [52219] = {
        name = "Цель: кровавый принц Древен",
    },
    [52241] = {
        name = "Рай для жадного гоблина",
    },
    [52246] = {
        name = "Потерянный груз",
    },
    [52247] = {
        name = "Погоня за Галливиксом",
    },
    [52252] = {
        name = "Взрывной вход",
    },
    [52253] = {
        name = "Ключ к успеху в Вольной Гавани",
    },
    [52258] = {
        name = "Ракушечная распродажа",
    },
    [52259] = {
        name = "Никакого удовольствия",
    },
    [52260] = {
        name = "Мы загнали его в угол",
    },
    [52261] = {
        name = "Галливикс улизнул",
    },
    [52281] = {
        name = "Под крылом Быстрокрыла",
    },
    [52282] = {
        name = "Как потопить зандаларский корабль",
    },
    [52283] = {
        name = "Диверсия против Па'ку",
    },
    [52284] = {
        name = "Записи о кораблях",
    },
    [52285] = {
        name = "Увеличенная миниатюрная субмарина",
    },
    [52286] = {
        name = "Под носом у врага",
    },
    [52287] = {
        name = "Контрразведка",
    },
    [52288] = {
        name = "Каникулы в Бездне",
    },
    [52289] = {
        name = "Гарантированная победа",
    },
    [52290] = {
        name = "Враг моего врага – моя маскировка",
    },
    [52291] = {
        name = "Победа будет за нами",
    },
    [52294] = {
        name = "Украденные идолы",
    },
    [52305] = {
        name = "Природа против воспитания",
    },
    [52308] = {
        name = "Перехваченные приказы",
    },
    [52311] = {
        name = "Сейф Красавчика",
    },
    [52317] = {
        name = "Гордая птица",
    },
    [52431] = {
        name = "Высадка запрещена",
    },
    [52443] = {
        name = "Последний плацдарм",
    },
    [52444] = {
        name = "Последний плацдарм",
    },
    [52445] = {
        name = "Тол Дагор: четвертый ключ",
    },
    [52447] = {
        name = "Перспективы роста",
    },
    [52449] = {
        name = "Таинственный остров",
    },
    [52450] = {
        name = "Объединение Кул-Тираса",
    },
    [52453] = {
        name = "Потерянная надежда",
    },
    [52472] = {
        name = "Ло, ходи!",
    },
    [52473] = {
        name = "Смерть флоту",
    },
    [52477] = {
        name = "РАЗЫСКИВАЕТСЯ: Айяме",
    },
    [52480] = {
        name = "РАЗЫСКИВАЕТСЯ: Айяме",
    },
    [52481] = {
        name = "Мифы и легенды",
    },
    [52482] = {
        name = "Старый медведь",
    },
    [52483] = {
        name = "Ловец кошмаров",
    },
    [52484] = {
        name = "Погребенная сила",
    },
    [52485] = {
        name = "Концентрация ненависти",
    },
    [52486] = {
        name = "Усадьба Уэйкрестов: вытягивание силы ковена Мертвых Сердец",
    },
    [52487] = {
        name = "Во тьму",
    },
    [52488] = {
        name = "Руническое сопротивление",
    },
    [52489] = {
        name = "Охота на кровавого принца Древена",
    },
    [52490] = {
        name = "В тылу вражеского флота",
    },
    [52491] = {
        name = "Залп из всех орудий",
    },
    [52492] = {
        name = "Любимая забава Громового Молота",
    },
    [52493] = {
        name = "Противоестественная команда",
    },
    [52494] = {
        name = "Проклятые кристаллы проклятого народа",
    },
    [52495] = {
        name = "Покончить с угрозой сан'лейн",
    },
    [52496] = {
        name = "Благополучное бегство",
    },
    [52508] = {
        name = "Ритуальные принадлежности",
    },
    [52509] = {
        name = "Сила шторма",
    },
    [52510] = {
        name = "Святилище Штормов: недостающий ритуал",
    },
    [52511] = {
        name = "Расчистка пути",
    },
    [52512] = {
        name = "Предел судьбы",
    },
    [52513] = {
        name = "Затерянные во тьме",
    },
    [52544] = {
        name = "Военный фонд",
    },
    [52654] = {
        name = "Военная кампания",
    },
    [52746] = {
        name = "Военный фонд",
    },
    [52748] = {
        name = "Глядя в небеса",
    },
    [52749] = {
        name = "Военная кампания",
    },
    [52750] = {
        name = "Фермерское ополчение",
    },
    [52762] = {
        name = "Местный проводник",
    },
    [52764] = {
        name = "Путешествие в никуда",
    },
    [52765] = {
        name = "Глубокое погружение",
    },
    [52766] = {
        name = "Обломки на дне",
    },
    [52767] = {
        name = "Проверка жетонов",
    },
    [52768] = {
        name = "Затонувшее кладбище",
    },
    [52769] = {
        name = "Капитан за капитаном",
    },
    [52770] = {
        name = "Световые помехи",
    },
    [52772] = {
        name = "Подводный шельф",
    },
    [52773] = {
        name = "Вододышащий дракон",
    },
    [52774] = {
        name = "Хватай и плыви",
    },
    [52782] = {
        name = "Призыв к оружию: долина Штормов",
    },
    [52787] = {
        name = "Облегчить боль",
    },
    [52788] = {
        name = "Пленных не брать",
    },
    [52789] = {
        name = "Советница должна замолчать",
    },
    [52790] = {
        name = "Конец кровопролитию",
    },
    [52793] = {
        name = "В поисках повозки",
    },
    [52795] = {
        name = "Зубастый вопрос",
    },
    [52796] = {
        name = "Чем меньше, тем лучше",
    },
    [52800] = {
        name = "Тол Дагор: надзиратель корпорации Эшвейнов",
    },
    [52855] = {
        name = "Алхимия – неточная наука",
    },
    [52857] = {
        name = "Для дальнейшего наблюдения",
    },
    [52861] = {
        name = "Защитник: Лилиан Восс",
    },
    [52876] = {
        name = "РАЗЫСКИВАЕТСЯ: Кровавчик",
    },
    [52942] = {
        name = "По старой дружбе",
    },
    [52943] = {
        name = "Дань уважения кланам",
    },
    [52944] = {
        name = "Призыв к оружию: Друствар",
    },
    [52945] = {
        name = "Союз, закаленный в бою",
    },
    [52948] = {
        name = "Призыв к оружию: Тирагардское поморье",
    },
    [52949] = {
        name = "Призыв к оружию: Назмир",
    },
    [52950] = {
        name = "Призыв к оружию: Вол'дун",
    },
    [52953] = {
        name = "Призыв к оружию: Вол'дун",
    },
    [52954] = {
        name = "Призыв к оружию: Назмир",
    },
    [52955] = {
        name = "Тирания Света",
    },
    [52956] = {
        name = "Призыв к оружию: Тирагардское поморье",
    },
    [52958] = {
        name = "Призыв к оружию: Друствар",
    },
    [52965] = {
        name = "Подарок к Зимнему Покрову",
    },
    [52978] = {
        name = "С принцем на борту",
    },
    [52990] = {
        name = "Возвращение в бухту",
    },
    [53003] = {
        name = "Цикл ненависти",
    },
    [53011] = {
        name = "Слегка помятый подарок",
    },
    [53041] = {
        name = "Образец товара",
    },
    [53045] = {
        name = "Обстановка на верфи",
    },
    [53050] = {
        name = "Следующий шаг в Кул-Тирасе",
    },
    [53052] = {
        name = "Следующий шаг в Зандаларе",
    },
    [53055] = {
        name = "Распространение влияния",
    },
    [53056] = {
        name = "Распространение влияния",
    },
    [53061] = {
        name = "Азеритовое преимущество",
    },
    [53062] = {
        name = "Азеритовое преимущество",
    },
    [53063] = {
        name = "В единстве сила!",
    },
    [53065] = {
        name = "Операция: гробокопатель",
    },
    [53066] = {
        name = "Операция: мудрость моря",
    },
    [53067] = {
        name = "Операция: донный краб",
    },
    [53068] = {
        name = "Операция: крючок и леска",
    },
    [53069] = {
        name = "Операция: кровавая стрела",
    },
    [53070] = {
        name = "Операция: карманник",
    },
    [53071] = {
        name = "Операция: коготь грифона",
    },
    [53072] = {
        name = "Операция: удар в сердце",
    },
    [53074] = {
        name = "Подкрепление",
    },
    [53079] = {
        name = "Подкрепление",
    },
    [53096] = {
        name = "Награда за самоотверженность",
    },
    [53097] = {
        name = "Отчаянное омовение",
    },
    [53098] = {
        name = "Защитник: Шандриса Оперенная Луна",
    },
    [53099] = {
        name = "Кроха вселенской истины",
    },
    [53105] = {
        name = "Напрасная вера",
    },
    [53109] = {
        name = "Дом Уэйкрестов",
    },
    [53110] = {
        name = "Верховный терномант",
    },
    [53121] = {
        name = "Осада Боралуса",
    },
    [53128] = {
        name = "Тайная печаль лорд-адмирала",
    },
    [53131] = {
        name = "Гробница королей",
    },
    [53185] = {
        name = "Помощь фронту",
    },
    [53194] = {
        name = "На фронт",
    },
    [53197] = {
        name = "Поездка на фронт",
    },
    [53198] = {
        name = "Назад в Боралус",
    },
    [53208] = {
        name = "На фронт",
    },
    [53209] = {
        name = "Помощь фронту",
    },
    [53210] = {
        name = "Поездка на фронт",
    },
    [53212] = {
        name = "Возвращение в Зулдазар",
    },
    [53330] = {
        name = "РАЗЫСКИВАЕТСЯ: вожак стаи когтерезов",
    },
    [53332] = {
        name = "Время для войны",
    },
    [53333] = {
        name = "Время для войны",
    },
    [53336] = {
        name = "Разыскивается: царица саблеклыков",
    },
    [53337] = {
        name = "РАЗЫСКИВАЕТСЯ: Старый Колотун",
    },
    [53342] = {
        name = "Огненные недра",
    },
    [53347] = {
        name = "Жалея Жмеля",
    },
    [53348] = {
        name = "Разыскивается: Громорылая",
    },
    [53351] = {
        name = "ЗОЛОТАЯ ЖИЛА!!!: Сталебой",
    },
    [53352] = {
        name = "Огненные Просторы",
    },
    [53353] = {
        name = "Эхо полководца Зелы",
    },
    [53354] = {
        name = "Тень Гул'дана",
    },
    [53355] = {
        name = "Тень Гарроша Адского Крика",
    },
    [53369] = {
        name = "Ло, ходи!",
    },
    [53371] = {
        name = "Пчелы – лучшие друзья",
    },
    [53406] = {
        name = "Зал Сердца",
    },
    [53430] = {
        name = "Арбалет ордена Пылающих Углей",
    },
    [53431] = {
        name = "Фляга ордена Пылающих Углей",
    },
    [53432] = {
        name = "Нож ордена Пылающих Углей",
    },
    [53433] = {
        name = "Шляпа ордена Пылающих Углей",
    },
    [53438] = {
        name = "РАЗЫСКИВАЮТСЯ: похитители виверн",
    },
    [53440] = {
        name = "РАЗЫСКИВАЕТСЯ: шершень",
    },
    [53449] = {
        name = "Аты-баты, шли приматы",
    },
    [53450] = {
        name = "Король Да'ка",
    },
    [53451] = {
        name = "РАЗЫСКИВАЕТСЯ: буйный земляной страж",
    },
    [53452] = {
        name = "Война горилл",
    },
    [53453] = {
        name = "Полный завал",
    },
    [53454] = {
        name = "Разыскивается: интендант Ссилис",
    },
    [53455] = {
        name = "РАЗЫСКИВАЮТСЯ: Алые головорезы",
    },
    [53456] = {
        name = "РАЗЫСКИВАЕТСЯ: Снежная Охотница",
    },
    [53458] = {
        name = "РАЗЫСКИВАЕТСЯ: речной гибельник",
    },
    [53459] = {
        name = "Разыскивается: сестра Лилиас",
    },
    [53461] = {
        name = "Драгоценные металлы",
    },
    [53462] = {
        name = "Пришли и всех обмотали",
    },
    [53463] = {
        name = "Восьминогое проклятье",
    },
    [53464] = {
        name = "Деревня Гленбрук",
    },
    [53465] = {
        name = "Чаепитие",
    },
    [53466] = {
        name = "Видение времени",
    },
    [53467] = {
        name = "Пещеры Времени",
    },
    [53566] = {
        name = "Дворфы из клана Черного Железа",
    },
    [53583] = {
        name = "Подходящая тактика",
    },
    [53602] = {
        name = "Улучшение тактики",
    },
    [53719] = {
        name = "Присяга зандаларов",
    },
    [53720] = {
        name = "Присяга Кул-Тираса",
    },
    [53725] = {
        name = "Расколотый народ",
    },
    [53734] = {
        name = "Прогулка среди призраков",
    },
    [53735] = {
        name = "Первые жертвы",
    },
    [53736] = {
        name = "Плач высокорожденных",
    },
    [53737] = {
        name = "День, когда умерла надежда",
    },
    [53738] = {
        name = "Оборона Кель'Данаса",
    },
    [53760] = {
        name = "Непредвиденные последствия",
    },
    [53761] = {
        name = "Пиратское сокровище",
    },
    [53762] = {
        name = "Корона Бури",
    },
    [53763] = {
        name = "Поворот кинжала",
    },
    [53765] = {
        name = "Его взгляд",
    },
    [53766] = {
        name = "Его взгляд",
    },
    [53774] = {
        name = "Мудрость вождя",
    },
    [53775] = {
        name = "Опять неладно что-то в мире духов",
    },
    [53776] = {
        name = "На Расколотый берег!",
    },
    [53777] = {
        name = "Гибель вождя",
    },
    [53778] = {
        name = "Гибель вождя",
    },
    [53779] = {
        name = "Ложь лоа",
    },
    [53780] = {
        name = "Тюремщик проклятых",
    },
    [53781] = {
        name = "Эйир",
    },
    [53782] = {
        name = "Тайны смерти",
    },
    [53783] = {
        name = "В дюнах",
    },
    [53791] = {
        name = "Гордость син'дорай",
    },
    [53802] = {
        name = "Убеждение сетраков",
    },
    [53805] = {
        name = "Портниха в беде",
    },
    [53806] = {
        name = "Думай, голова, думай!",
    },
    [53807] = {
        name = "Темпоральная терапия",
    },
    [53810] = {
        name = "Порванная нить",
    },
    [53813] = {
        name = "Время закатать рукава",
    },
    [53815] = {
        name = "Что случилось с Саффи Драндульс?",
    },
    [53816] = {
        name = "Требуется доработка напильником",
    },
    [53817] = {
        name = "Что случилось с Гриззеком Пеногоном?",
    },
    [53818] = {
        name = "Ведро с попугайками",
    },
    [53819] = {
        name = "Возвращение в гнездо",
    },
    [53820] = {
        name = "Она сейчас в лучшем месте",
    },
    [53821] = {
        name = "Он мертв, Джастор",
    },
    [53823] = {
        name = "Свита принцессы",
    },
    [53824] = {
        name = "Ритуал королей и королев",
    },
    [53825] = {
        name = "Новый Совет Занчули",
    },
    [53826] = {
        name = "Зачинщики среди нас",
    },
    [53827] = {
        name = "Совет сказал свое слово",
    },
    [53828] = {
        name = "Взор лоа",
    },
    [53830] = {
        name = "Королева Зандалара",
    },
    [53831] = {
        name = "Королевское приглашение",
    },
    [53833] = {
        name = "Мстительная компания",
    },
    [53835] = {
        name = "Наверное, это что-то ценное",
    },
    [53836] = {
        name = "Древние доспехи, древняя тайна",
    },
    [53837] = {
        name = "Береги себя",
    },
    [53838] = {
        name = "Решительным маршем",
    },
    [53840] = {
        name = "Пивка не хочешь?",
    },
    [53841] = {
        name = "Осколки прошлого",
    },
    [53842] = {
        name = "Благословение земли",
    },
    [53844] = {
        name = "Союз с повелителем горнов",
    },
    [53845] = {
        name = "Перековка доспехов",
    },
    [53846] = {
        name = "Наследие Бронзобородов",
    },
    [53847] = {
        name = "Шелест ветров",
    },
    [53848] = {
        name = "Вол'дунские инструменты",
    },
    [53849] = {
        name = "Угасающая надежда",
    },
    [53851] = {
        name = "Война продолжается",
    },
    [53852] = {
        name = "Борьба за азерит",
    },
    [53853] = {
        name = "Закат солнца",
    },
    [53856] = {
        name = "Ярость Орды",
    },
    [53858] = {
        name = "В ее положении",
    },
    [53866] = {
        name = "Невозможное возможно",
    },
    [53868] = {
        name = "Спасти портниху",
    },
    [53869] = {
        name = "Время убивать",
    },
    [53870] = {
        name = "Гости в крепости Громмаш",
    },
    [53879] = {
        name = "Зачистка поместья",
    },
    [53880] = {
        name = "Азеритовые вооружения",
    },
    [53881] = {
        name = "Из единой ткани",
    },
    [53882] = {
        name = "Письмена на стене",
    },
    [53887] = {
        name = "Война продолжается",
    },
    [53888] = {
        name = "Мыс Рыбака",
    },
    [53889] = {
        name = "Декларация намерений",
    },
    [53890] = {
        name = "Новые союзники, новые проблемы",
    },
    [53891] = {
        name = "Пустяковых проблем не бывает",
    },
    [53892] = {
        name = "Где все рабочие?",
    },
    [53893] = {
        name = "Немного участия",
    },
    [53894] = {
        name = "Достойный ремонт",
    },
    [53895] = {
        name = "Повышение для батраков!",
    },
    [53896] = {
        name = "Держать оборону",
    },
    [53897] = {
        name = "Праздник в вашу честь",
    },
    [53898] = {
        name = "Сила и честь",
    },
    [53899] = {
        name = "На окраине",
    },
    [53900] = {
        name = "Оружие врага против врага",
    },
    [53901] = {
        name = "Взрывы – это наверняка",
    },
    [53902] = {
        name = "Смерть призывательницы приливов",
    },
    [53903] = {
        name = "Встреча с Миирой",
    },
    [53904] = {
        name = "Помощники винодела",
    },
    [53905] = {
        name = "Кто в чем силен",
    },
    [53906] = {
        name = "Ферментировано для Орды",
    },
    [53907] = {
        name = "Дегустация мастера",
    },
    [53908] = {
        name = "В ожидании прибытия",
    },
    [53909] = {
        name = "Помощь союзникам",
    },
    [53910] = {
        name = "Отпор Орде",
    },
    [53912] = {
        name = "Бесконечная охота",
    },
    [53913] = {
        name = "Дело чести",
    },
    [53916] = {
        name = "Арсенал Вольных гарпунщиков",
    },
    [53919] = {
        name = "Из пушки по кораблям",
    },
    [53936] = {
        name = "Обезвреживание саперов",
    },
    [53937] = {
        name = "Гаечный уб3р-ключ",
    },
    [53938] = {
        name = "Портниха в беде",
    },
    [53940] = {
        name = "Темпоральная терапия",
    },
    [53941] = {
        name = "Гоблин из машины",
    },
    [53942] = {
        name = "Машина для убийства",
    },
    [53947] = {
        name = "В дюнах",
    },
    [53948] = {
        name = "Мстительная компания",
    },
    [53949] = {
        name = "Гаечный уб3р-ключ",
    },
    [53962] = {
        name = "Из единой ткани",
    },
    [53973] = {
        name = "Летим навстречу",
    },
    [53978] = {
        name = "Пороховой заговор",
    },
    [53981] = {
        name = "Это победа",
    },
    [53986] = {
        name = "Затишье перед бурей",
    },
    [53988] = {
        name = "Берега судьбы",
    },
    [53989] = {
        name = "Надежда",
    },
    [53990] = {
        name = "В темнейшую ночь",
    },
    [53993] = {
        name = "Голос на ветру",
    },
    [53995] = {
        name = "Таурен-кожевник",
    },
    [53996] = {
        name = "Сбор прутьев",
    },
    [53997] = {
        name = "Шестое чувство",
    },
    [53998] = {
        name = "Эксгумация",
    },
    [53999] = {
        name = "Связующие нити",
    },
    [54000] = {
        name = "Бьется сердце",
    },
    [54001] = {
        name = "Тук-тук, это мы!",
    },
    [54002] = {
        name = "Инструкция по сборке",
    },
    [54004] = {
        name = "Робот против Меггакрута",
    },
    [54005] = {
        name = "Друстская наука",
    },
    [54007] = {
        name = "Условия гарантии",
    },
    [54008] = {
        name = "Продление гарантии",
    },
    [54009] = {
        name = "Сверхплановые убийства",
    },
    [54012] = {
        name = "Те, кому повезло",
    },
    [54015] = {
        name = "В глубине",
    },
    [54018] = {
        name = "Спуск",
    },
    [54021] = {
        name = "Первая чародейка",
    },
    [54022] = {
        name = "Военные планы Меггакрута",
    },
    [54026] = {
        name = "Дело сделано",
    },
    [54027] = {
        name = "Угроза отведена",
    },
    [54028] = {
        name = "Робот против корабля",
    },
    [54031] = {
        name = "Взор лоа: Краг'ва",
    },
    [54032] = {
        name = "Взор лоа: Па'ку",
    },
    [54033] = {
        name = "Взор лоа: Гонк",
    },
    [54034] = {
        name = "Взор лоа: Бвонсамди",
    },
    [54036] = {
        name = "Тонкое дело",
    },
    [54041] = {
        name = "Никого не щадить",
    },
    [54042] = {
        name = "Проблемы на Темных берегах",
    },
    [54043] = {
        name = "Темные следопыты, стройся!",
    },
    [54044] = {
        name = "Восход Черной Луны",
    },
    [54045] = {
        name = "Разоплетание",
    },
    [54046] = {
        name = "Возьми с собой огонек",
    },
    [54047] = {
        name = "Там, где умирает надежда",
    },
    [54049] = {
        name = "Под покровом ночи",
    },
    [54050] = {
        name = "Последствия",
    },
    [54058] = {
        name = "Непредвиденные последствия",
    },
    [54059] = {
        name = "Ночная Воительница",
    },
    [54083] = {
        name = "Смазка колес",
    },
    [54086] = {
        name = "Бот для работ",
    },
    [54087] = {
        name = "Ограничение по росту",
    },
    [54088] = {
        name = "Легенда о Мехагоне",
    },
    [54094] = {
        name = "Успех по гоблинским меркам",
    },
    [54096] = {
        name = "Гибель Солнечного Колодца",
    },
    [54097] = {
        name = "Зов Темной Госпожи",
    },
    [54099] = {
        name = "Верховный воевода",
    },
    [54100] = {
        name = "Выход есть",
    },
    [54101] = {
        name = "По следу",
    },
    [54102] = {
        name = "Побег на восток",
    },
    [54103] = {
        name = "Срезание углов",
    },
    [54104] = {
        name = "По следам Саурфанга",
    },
    [54105] = {
        name = "Дальше на восток",
    },
    [54106] = {
        name = "Удача следопыта",
    },
    [54107] = {
        name = "Недобрые вести",
    },
    [54108] = {
        name = "Смерть воина",
    },
    [54109] = {
        name = "Милость королевы",
    },
    [54113] = {
        name = "Важна каждая смерть",
    },
    [54114] = {
        name = "Важна каждая смерть",
    },
    [54117] = {
        name = "Важна каждая смерть",
    },
    [54118] = {
        name = "Важна каждая смерть",
    },
    [54120] = {
        name = "В Оргриммар",
    },
    [54121] = {
        name = "Освобождение леди Эшвейн",
    },
    [54123] = {
        name = "Моему роботу это нужнее!",
    },
    [54124] = {
        name = "Предотвращение исков",
    },
    [54126] = {
        name = "Поворот кинжала",
    },
    [54128] = {
        name = "Техника безопасности",
    },
    [54139] = {
        name = "Война уже здесь",
    },
    [54140] = {
        name = "Выступление зандаларов",
    },
    [54141] = {
        name = "Медальон Азшары",
    },
    [54144] = {
        name = "Приказы Азшары",
    },
    [54145] = {
        name = "Лоа смерти",
    },
    [54147] = {
        name = "Разговор с валь'кирой",
    },
    [54156] = {
        name = "Кровавый путь",
    },
    [54157] = {
        name = "Мы никого не бросим",
    },
    [54161] = {
        name = "Друстская наука",
    },
    [54163] = {
        name = "Затишье перед бурей",
    },
    [54164] = {
        name = "Смерть короля",
    },
    [54165] = {
        name = "Возвращение Дерека Праудмура",
    },
    [54169] = {
        name = "Ограбление сокровищницы",
    },
    [54171] = {
        name = "Скипетр Глубин",
    },
    [54174] = {
        name = "Приказы Азшары",
    },
    [54175] = {
        name = "Лицом к лицу с врагом",
    },
    [54176] = {
        name = "Подобающая униформа",
    },
    [54177] = {
        name = "Блестящая уловка",
    },
    [54178] = {
        name = "Поездка",
    },
    [54179] = {
        name = "Через парадную дверь",
    },
    [54183] = {
        name = "Месть за павших",
    },
    [54191] = {
        name = "Смена курса",
    },
    [54192] = {
        name = "Деликатная информация",
    },
    [54193] = {
        name = "Это колоссально!",
    },
    [54194] = {
        name = "Реальная сверхсила",
    },
    [54195] = {
        name = "Умное животное",
    },
    [54196] = {
        name = "Крайние меры",
    },
    [54197] = {
        name = "Свободу гориллам!",
    },
    [54198] = {
        name = "Сладкая горечь прощания",
    },
    [54199] = {
        name = "Нужды многих",
    },
    [54200] = {
        name = "Точка отсчета",
    },
    [54201] = {
        name = "Размер Гронга",
    },
    [54202] = {
        name = "Калибровка ядра",
    },
    [54203] = {
        name = "Увеличание",
    },
    [54204] = {
        name = "Полное разрушение храма",
    },
    [54205] = {
        name = "Крепкий сон",
    },
    [54206] = {
        name = "Спящий агент",
    },
    [54207] = {
        name = "Отбить аванпост",
    },
    [54208] = {
        name = "Миноискатель",
    },
    [54211] = {
        name = "Сбор подрывного отряда",
    },
    [54212] = {
        name = "Ремонт КЛМЖС",
    },
    [54213] = {
        name = "Снова в строю",
    },
    [54224] = {
        name = "Битва за руины Зул'джана",
    },
    [54244] = {
        name = "Загнать врага в угол",
    },
    [54249] = {
        name = "Зандаларское правосудие",
    },
    [54265] = {
        name = "Приказы Азшары",
    },
    [54269] = {
        name = "Никто не уйдет",
    },
    [54270] = {
        name = "Разбивая зеркала",
    },
    [54271] = {
        name = "Устранение Телаамона",
    },
    [54275] = {
        name = "Разогнать туман",
    },
    [54280] = {
        name = "Полет навстречу врагу",
    },
    [54282] = {
        name = "Битва за Дазар'алор",
    },
    [54300] = {
        name = "Нарушить веру",
    },
    [54301] = {
        name = "Милосердие Таланджи",
    },
    [54302] = {
        name = "Падение Зулдазара",
    },
    [54303] = {
        name = "Марш на Назмир",
    },
    [54310] = {
        name = "Деревня двойного назначения",
    },
    [54312] = {
        name = "Туман войны",
    },
    [54402] = {
        name = "Набираем обороты",
    },
    [54404] = {
        name = "Военные хитрости клана Черного Железа",
    },
    [54407] = {
        name = "Бросок через болота",
    },
    [54412] = {
        name = "Потоп в руинах Зул'джана",
    },
    [54416] = {
        name = "Новый фронт",
    },
    [54417] = {
        name = "Демонстрация силы",
    },
    [54418] = {
        name = "Меха жуткой смерти",
    },
    [54419] = {
        name = "Спокойствие, только спокойствие!",
    },
    [54421] = {
        name = "Переманивание ящеров",
    },
    [54433] = {
        name = "Приказы Азшары",
    },
    [54438] = {
        name = "Горнило Штормов: темные реликвии",
    },
    [54439] = {
        name = "Горнило Штормов: темные реликвии",
    },
    [54441] = {
        name = "Битва у Кровавых Врат",
    },
    [54459] = {
        name = "Путь Света",
    },
    [54485] = {
        name = "Битва за Дазар'алор",
    },
    [54510] = {
        name = "Шалость удалась",
    },
    [54518] = {
        name = "Замороженные дирижабли",
    },
    [54519] = {
        name = "Воинский долг",
    },
    [54559] = {
        name = "Свободу Дымке!",
    },
    [54576] = {
        name = "Гномреганские асы",
    },
    [54577] = {
        name = "Пыльные шестерни в мрачных залах",
    },
    [54580] = {
        name = "Головоломка в тундре",
    },
    [54581] = {
        name = "И стая механических кур",
    },
    [54582] = {
        name = "Умнее обычного трогга",
    },
    [54639] = {
        name = "Сигнал с Грозовой гряды",
    },
    [54640] = {
        name = "Гномобой!",
    },
    [54641] = {
        name = "За Гномреган!",
    },
    [54642] = {
        name = "ВзБОЛТать, но не смешивать",
    },
    [54703] = {
        name = "Экспресс-доставка",
    },
    [54706] = {
        name = "Сделано в Кул-Тирасе",
    },
    [54708] = {
        name = "Крестьянская жизнь",
    },
    [54721] = {
        name = "Я слишком стара",
    },
    [54723] = {
        name = "Прикрыть мачты",
    },
    [54725] = {
        name = "Из глубин",
    },
    [54726] = {
        name = "Начнем с основ",
    },
    [54727] = {
        name = "\"Стронгмен\" по-култирасски",
    },
    [54728] = {
        name = "Проклятая древесина",
    },
    [54729] = {
        name = "Мрачные Холмы",
    },
    [54730] = {
        name = "Влияние горака Тула",
    },
    [54731] = {
        name = "Баланс во всем",
    },
    [54732] = {
        name = "Фу!",
    },
    [54733] = {
        name = "Исправить ситуацию",
    },
    [54734] = {
        name = "Послание Дориан",
    },
    [54735] = {
        name = "Достойная команда",
    },
    [54754] = {
        name = "Во имя королевы",
    },
    [54759] = {
        name = "Когда шепчут духи",
    },
    [54760] = {
        name = "Духостранники",
    },
    [54761] = {
        name = "Духовный проводник",
    },
    [54762] = {
        name = "Небольшое путешествие",
    },
    [54763] = {
        name = "Сквозь пелену",
    },
    [54764] = {
        name = "Буря в деревне Кровавого Копыта",
    },
    [54765] = {
        name = "Благодарность проводнику",
    },
    [54766] = {
        name = "Ответ на зов",
    },
    [54787] = {
        name = "Маска, я тебя знаю?",
    },
    [54850] = {
        name = "Операция \"Троггагеддон\"",
    },
    [54851] = {
        name = "Благословение морей",
    },
    [54871] = {
        name = "Мы идем",
    },
    [54913] = {
        name = "Искра гениальности",
    },
    [54915] = {
        name = "Прикладная телеметрия",
    },
    [54916] = {
        name = "Вера охотника",
    },
    [54917] = {
        name = "Кровавая цена",
    },
    [54918] = {
        name = "Искра Воображения",
    },
    [54919] = {
        name = "Грозовые узы",
    },
    [54920] = {
        name = "Возвращение",
    },
    [54922] = {
        name = "Болты и гайки",
    },
    [54925] = {
        name = "Ересь!",
    },
    [54929] = {
        name = "Оглушительный грохот",
    },
    [54930] = {
        name = "Свободу роботам!",
    },
    [54938] = {
        name = "Два брата",
    },
    [54939] = {
        name = "Упрям, как Бронзобород",
    },
    [54940] = {
        name = "Помощь МАТРИАРХа",
    },
    [54945] = {
        name = "За нами не заржавеет",
    },
    [54946] = {
        name = "Встреча с Джилой",
    },
    [54947] = {
        name = "Маленькая команда",
    },
    [54958] = {
        name = "Корабли в ночи",
    },
    [54959] = {
        name = "Под замком",
    },
    [54960] = {
        name = "Грустная встреча",
    },
    [54961] = {
        name = "Исправление ошибок",
    },
    [54964] = {
        name = "Билет к Сердцу",
    },
    [54965] = {
        name = "Расчлененные боты",
    },
    [54969] = {
        name = "Спуск",
    },
    [54972] = {
        name = "Путь домой",
    },
    [54975] = {
        name = "Короткая передышка",
    },
    [54976] = {
        name = "Тень Гилнеаса",
    },
    [54977] = {
        name = "В Сумеречный лес",
    },
    [54980] = {
        name = "Гибель Ночной Погибели",
    },
    [54981] = {
        name = "Вой на луну",
    },
    [54982] = {
        name = "Дух охотника",
    },
    [54983] = {
        name = "Пробуждение спящего",
    },
    [54984] = {
        name = "Не буди спящего волка",
    },
    [54990] = {
        name = "Новый страж",
    },
    [54992] = {
        name = "Интересное начало",
    },
    [54997] = {
        name = "Мертвецы в воде",
    },
    [54999] = {
        name = "Под чужим флагом",
    },
    [55028] = {
        name = "На свалку!",
    },
    [55031] = {
        name = "На свалку!",
    },
    [55033] = {
        name = "Нелояльность к лоялистам",
    },
    [55034] = {
        name = "Под чужим флагом",
    },
    [55039] = {
        name = "Мастер-корабел",
    },
    [55040] = {
        name = "Осмотр на месте",
    },
    [55043] = {
        name = "Далекие паруса",
    },
    [55044] = {
        name = "Посланника не убивать",
    },
    [55045] = {
        name = "Сторож брату моему",
    },
    [55047] = {
        name = "Безопасность крепости Клыка Войны",
    },
    [55048] = {
        name = "Шпионские игры",
    },
    [55049] = {
        name = "Долой прослушку!",
    },
    [55050] = {
        name = "Ваши билеты?",
    },
    [55051] = {
        name = "Демонстрация силы",
    },
    [55052] = {
        name = "Безопасность крепости Клыка Войны",
    },
    [55053] = {
        name = "Путь домой",
    },
    [55054] = {
        name = "Катастрофа",
    },
    [55055] = {
        name = "Ловушка для крупной рыбы",
    },
    [55087] = {
        name = "Надвигающаяся буря",
    },
    [55088] = {
        name = "Пропавшие агенты",
    },
    [55089] = {
        name = "Спасение мастера Шоу",
    },
    [55090] = {
        name = "Собрание врагов",
    },
    [55092] = {
        name = "Подрыв сил",
    },
    [55094] = {
        name = "Быстро и незаметно!",
    },
    [55095] = {
        name = "Катастрофа",
    },
    [55096] = {
        name = "Послание отцу",
    },
    [55101] = {
        name = "Кустарная механика для чайников",
    },
    [55103] = {
        name = "Идеи можно найти где угодно",
    },
    [55116] = {
        name = "В поисках ключа",
    },
    [55117] = {
        name = "Тайная корреспонденция",
    },
    [55118] = {
        name = "Нерешенные проблемы",
    },
    [55119] = {
        name = "Разрешите доложить!",
    },
    [55121] = {
        name = "Лаборатория Мардиваса",
    },
    [55124] = {
        name = "Исправление ошибок",
    },
    [55136] = {
        name = "Собачья доля",
    },
    [55153] = {
        name = "Совместное строительство",
    },
    [55171] = {
        name = "Шпиономания",
    },
    [55175] = {
        name = "Куда приведет дорога",
    },
    [55177] = {
        name = "Треск по швам",
    },
    [55179] = {
        name = "Скоординированное возмездие",
    },
    [55182] = {
        name = "Точка пересборки",
    },
    [55183] = {
        name = "Высоко сижу, далеко гляжу",
    },
    [55185] = {
        name = "Внимание всем!",
    },
    [55188] = {
        name = "Треск по швам",
    },
    [55195] = {
        name = "Отзвук",
    },
    [55210] = {
        name = "Батарейки в комплект не входят",
    },
    [55211] = {
        name = "Перезарядка по-ржавоболтски",
    },
    [55214] = {
        name = "Швея зашилась",
    },
    [55216] = {
        name = "Прослушивание",
    },
    [55217] = {
        name = "По гроб жизни",
    },
    [55218] = {
        name = "Ценная коллекция Шезы",
    },
    [55219] = {
        name = "Специалист низкого профиля",
    },
    [55220] = {
        name = "Крупная рыба",
    },
    [55221] = {
        name = "По косточке",
    },
    [55222] = {
        name = "Я не вижу ваших рук!",
    },
    [55223] = {
        name = "Инструменты разрушения",
    },
    [55227] = {
        name = "Вековечная ремесленница",
    },
    [55228] = {
        name = "Прослушивание",
    },
    [55229] = {
        name = "Время платить по счетам",
    },
    [55230] = {
        name = "Ценная коллекция Телониса",
    },
    [55231] = {
        name = "Еще один Призрак",
    },
    [55232] = {
        name = "Угроза Мевриса",
    },
    [55233] = {
        name = "По косточке",
    },
    [55234] = {
        name = "Я не вижу ваших рук!",
    },
    [55235] = {
        name = "Инструменты разрушения",
    },
    [55247] = {
        name = "Заслуженное доверие",
    },
    [55252] = {
        name = "Лоа без храма",
    },
    [55253] = {
        name = "Доказательство веры",
    },
    [55254] = {
        name = "Нескончаемый сон",
    },
    [55258] = {
        name = "Поел – поспал, поспал – поел...",
    },
    [55298] = {
        name = "Охота на крупную рыбу",
    },
    [55339] = {
        name = "Подводная уборка",
    },
    [55361] = {
        name = "Пропавший шаман",
    },
    [55362] = {
        name = "Неистовство стихий",
    },
    [55363] = {
        name = "Спасение оракула",
    },
    [55373] = {
        name = "Не грабь кого попало",
    },
    [55374] = {
        name = "Подземная аномалия",
    },
    [55384] = {
        name = "Новый дом",
    },
    [55385] = {
        name = "В поисках разведчиков",
    },
    [55390] = {
        name = "Во тьме я вижу сны",
    },
    [55392] = {
        name = "Путь Снов",
    },
    [55393] = {
        name = "Обойдемся без Бездны",
    },
    [55394] = {
        name = "Изумрудные осколки",
    },
    [55395] = {
        name = "Не закрывай глаза",
    },
    [55396] = {
        name = "Из чего сделаны сны",
    },
    [55397] = {
        name = "Пока я не проснусь",
    },
    [55398] = {
        name = "Долгое пробуждение",
    },
    [55400] = {
        name = "Возьми мою руку",
    },
    [55407] = {
        name = "Успокоение Драконьего Хребта",
    },
    [55425] = {
        name = "Каменное упорство",
    },
    [55462] = {
        name = "Зов Великой странницы",
    },
    [55465] = {
        name = "Глубокое погружение",
    },
    [55469] = {
        name = "Путь в Зин-Азшари",
    },
    [55481] = {
        name = "Разведка у дворца",
    },
    [55482] = {
        name = "Восстановление связи",
    },
    [55485] = {
        name = "Кошмары глубин",
    },
    [55486] = {
        name = "Тайны телемантии",
    },
    [55488] = {
        name = "Беседы с мертвыми",
    },
    [55489] = {
        name = "Любимая служанка",
    },
    [55490] = {
        name = "Оружие врага",
    },
    [55497] = {
        name = "Улыбка друга",
    },
    [55500] = {
        name = "Спасение друга",
    },
    [55503] = {
        name = "Дикорог и саурид",
    },
    [55504] = {
        name = "Алтари путников Зулдазара",
    },
    [55505] = {
        name = "В память о Ру'ли",
    },
    [55506] = {
        name = "Конец пути",
    },
    [55507] = {
        name = "Благословение Торкали",
    },
    [55519] = {
        name = "Свежая рана",
    },
    [55520] = {
        name = "Исцеление Нордрассила",
    },
    [55521] = {
        name = "Что азерит в себе таит",
    },
    [55529] = {
        name = "Сделка есть сделка",
    },
    [55530] = {
        name = "Новое убежище",
    },
    [55533] = {
        name = "МАТРИАРХ всегда подскажет",
    },
    [55558] = {
        name = "Надежное укрытие",
    },
    [55560] = {
        name = "Возмедие Утамы",
    },
    [55561] = {
        name = "Руины Зин-Азшари",
    },
    [55565] = {
        name = "Магические резервы",
    },
    [55569] = {
        name = "Отзвуки боли",
    },
    [55570] = {
        name = "Тайны, погребенные в руинах",
    },
    [55571] = {
        name = "Горькая правда",
    },
    [55573] = {
        name = "Месть осквернителям",
    },
    [55574] = {
        name = "Копья Азшары",
    },
    [55585] = {
        name = "Многообещающее начало",
    },
    [55586] = {
        name = "Все отшлифовано",
    },
    [55590] = {
        name = "Все на своем месте",
    },
    [55592] = {
        name = "Многообещающее начало",
    },
    [55593] = {
        name = "Знай врага в лицо",
    },
    [55594] = {
        name = "Последняя шлифовка",
    },
    [55595] = {
        name = "Исчезающие знания",
    },
    [55596] = {
        name = "Все на своем месте",
    },
    [55597] = {
        name = "Клятва чести",
    },
    [55598] = {
        name = "Что мы знаем о нагах",
    },
    [55599] = {
        name = "Разведка под прикрытием",
    },
    [55600] = {
        name = "Кормление морских варанов",
    },
    [55601] = {
        name = "Ценные кристаллы",
    },
    [55608] = {
        name = "Проект \"Список покупок\"",
    },
    [55618] = {
        name = "Кузня Сердца",
    },
    [55622] = {
        name = "Прямо с конвейера",
    },
    [55630] = {
        name = "За нами не заржавеет",
    },
    [55632] = {
        name = "Ограничение по росту",
    },
    [55635] = {
        name = "Голос на ветру",
    },
    [55645] = {
        name = "Торжественный визит",
    },
    [55646] = {
        name = "Легенда о Мехагоне",
    },
    [55647] = {
        name = "Что там происходит?",
    },
    [55648] = {
        name = "Теперь это убежище наше",
    },
    [55649] = {
        name = "Махинации ради Мехагона",
    },
    [55650] = {
        name = "Только самое лучшее",
    },
    [55651] = {
        name = "Вперед, в Мехагон!",
    },
    [55652] = {
        name = "Венчурная бухта",
    },
    [55657] = {
        name = "В тени алых крыльев",
    },
    [55685] = {
        name = "Мы пришли с миром... чтобы делать деньги!",
    },
    [55694] = {
        name = "Зараженные воды",
    },
    [55696] = {
        name = "Тест-драйв",
    },
    [55697] = {
        name = "Ноги в руки – и вперед",
    },
    [55707] = {
        name = "Первый экземпляр бесплатно",
    },
    [55708] = {
        name = "Улучшено",
    },
    [55729] = {
        name = "Сопротивление нуждается в тебе!",
    },
    [55730] = {
        name = "Спасение участников сопротивления",
    },
    [55731] = {
        name = "Механические армии",
    },
    [55732] = {
        name = "Старый шрам",
    },
    [55734] = {
        name = "Ремонт буровой установки",
    },
    [55735] = {
        name = "Оборона Водоворота",
    },
    [55736] = {
        name = "Добро пожаловать в сопротивление",
    },
    [55737] = {
        name = "По азеритовому времени",
    },
    [55752] = {
        name = "Мы едины",
    },
    [55753] = {
        name = "Врежь этому боту",
    },
    [55778] = {
        name = "Тревожное видение",
    },
    [55779] = {
        name = "Отложенная казнь",
    },
    [55780] = {
        name = "Старые союзники",
    },
    [55781] = {
        name = "Старые союзники",
    },
    [55782] = {
        name = "Отложенная казнь",
    },
    [55783] = {
        name = "Отложенная казнь",
    },
    [55784] = {
        name = "Добром за добро",
    },
    [55795] = {
        name = "Шагающая гора",
    },
    [55796] = {
        name = "Неслыханное святотатство",
    },
    [55797] = {
        name = "Ярость матери дикорогов",
    },
    [55798] = {
        name = "Ты не будешь странствовать в одиночку",
    },
    [55799] = {
        name = "Переломный момент",
    },
    [55860] = {
        name = "Слизней в слизь",
    },
    [55861] = {
        name = "По следу",
    },
    [55862] = {
        name = "Знай врага в лицо",
    },
    [55863] = {
        name = "Исчезающие знания",
    },
    [55864] = {
        name = "Расплата – смерть",
    },
    [55865] = {
        name = "Что мы знаем о нагах",
    },
    [55866] = {
        name = "Разведка под прикрытием",
    },
    [55867] = {
        name = "Ценные кристаллы",
    },
    [55868] = {
        name = "По следу",
    },
    [55869] = {
        name = "Опустошить тайник",
    },
    [55870] = {
        name = "Слизней в слизь",
    },
    [55937] = {
        name = "Опустошить тайник",
    },
    [55967] = {
        name = "Кормление морских варанов",
    },
    [55983] = {
        name = "Новое убежище",
    },
    [55995] = {
        name = "Это можно починить",
    },
    [56030] = {
        name = "Приказ вождя",
    },
    [56031] = {
        name = "Волк выходит на охоту",
    },
    [56037] = {
        name = "Похищение секретов наг",
    },
    [56038] = {
        name = "Работа с пользой",
    },
    [56039] = {
        name = "Заточка оружия",
    },
    [56043] = {
        name = "Отправка флота",
    },
    [56044] = {
        name = "Отправка флота",
    },
    [56045] = {
        name = "Похищение секретов наг",
    },
    [56046] = {
        name = "Работа с пользой",
    },
    [56047] = {
        name = "Заточка оружия",
    },
    [56063] = {
        name = "Темные волны",
    },
    [56095] = {
        name = "Наследие Нар'анана",
    },
    [56118] = {
        name = "Вернемся к нашим варанам",
    },
    [56143] = {
        name = "Судьба профессора Элрины",
    },
    [56156] = {
        name = "Закаленный клинок",
    },
    [56167] = {
        name = "Разведка на нагорье",
    },
    [56168] = {
        name = "Заводская реставрация",
    },
    [56175] = {
        name = "Экологически чистый двигатель",
    },
    [56181] = {
        name = "Подарок",
    },
    [56209] = {
        name = "Чертоги Созидания",
    },
    [56210] = {
        name = "Камни ясновидения",
    },
    [56211] = {
        name = "Камни ясновидения",
    },
    [56234] = {
        name = "Друзья познаются в беде",
    },
    [56235] = {
        name = "Вглубь Назжатара",
    },
    [56236] = {
        name = "Просто временные трудности",
    },
    [56239] = {
        name = "Странный серебряный нож",
    },
    [56240] = {
        name = "Странный серебряный нож",
    },
    [56241] = {
        name = "Сохранившиеся подсказки",
    },
    [56242] = {
        name = "Сохранившиеся подсказки",
    },
    [56243] = {
        name = "Дневники усопших",
    },
    [56244] = {
        name = "Дневники усопших",
    },
    [56245] = {
        name = "Зачарованный замок",
    },
    [56246] = {
        name = "Зачарованный замок",
    },
    [56247] = {
        name = "История сокровищ",
    },
    [56248] = {
        name = "История сокровищ",
    },
    [56304] = {
        name = "Высшее общество",
    },
    [56305] = {
        name = "Давай рыбачить!",
    },
    [56309] = {
        name = "Город утонувших друзей",
    },
    [56310] = {
        name = "Город утонувших друзей",
    },
    [56311] = {
        name = "Вечное погружение",
    },
    [56312] = {
        name = "Вечное погружение",
    },
    [56313] = {
        name = "Вестник войны",
    },
    [56314] = {
        name = "Вестник войны",
    },
    [56315] = {
        name = "Это был их выбор",
    },
    [56316] = {
        name = "Это был их выбор",
    },
    [56319] = {
        name = "Контракт Заряжалкинса",
    },
    [56320] = {
        name = "Первая зарядка – бесплатно!",
    },
    [56321] = {
        name = "Спасение Корина",
    },
    [56325] = {
        name = "Против течения",
    },
    [56346] = {
        name = "Древняя технология",
    },
    [56347] = {
        name = "Бездна возможностей",
    },
    [56348] = {
        name = "Вечный дворец: еще мощнее...",
    },
    [56349] = {
        name = "Вечный дворец: на пределе возможностей",
    },
    [56350] = {
        name = "Разведка у дворца",
    },
    [56351] = {
        name = "Вечный дворец: на пределе возможностей",
    },
    [56352] = {
        name = "Вечный дворец: еще мощнее...",
    },
    [56353] = {
        name = "Бездна возможностей",
    },
    [56354] = {
        name = "Древняя технология",
    },
    [56356] = {
        name = "Вечный дворец: королевский гамбит",
    },
    [56358] = {
        name = "Вечный дворец: королевский гамбит",
    },
    [56374] = {
        name = "Титаническая проблема",
    },
    [56375] = {
        name = "В Рамкахен",
    },
    [56376] = {
        name = "Новые угрозы",
    },
    [56377] = {
        name = "Куй железо, пока горячо",
    },
    [56378] = {
        name = "Пропавший экипаж",
    },
    [56379] = {
        name = "Пропавший экипаж",
    },
    [56401] = {
        name = "Сила синих драконов",
    },
    [56422] = {
        name = "На призрачных крыльях",
    },
    [56429] = {
        name = "Оценка угрозы",
    },
    [56472] = {
        name = "Ульдумский союз",
    },
    [56494] = {
        name = "Перед битвой",
    },
    [56495] = {
        name = "Они выступили против нас",
    },
    [56496] = {
        name = "Перед битвой",
    },
    [56536] = {
        name = "Все непросто",
    },
    [56537] = {
        name = "Таинственная печать",
    },
    [56538] = {
        name = "Кланы могу",
    },
    [56539] = {
        name = "Поиски Раджани",
    },
    [56540] = {
        name = "Доказательство упорства",
    },
    [56541] = {
        name = "Двигатель Налак'ша",
    },
    [56542] = {
        name = "Возрожденная надежда",
    },
    [56560] = {
        name = "Удивительное открытие",
    },
    [56561] = {
        name = "Удивительное открытие",
    },
    [56574] = {
        name = "Отражения в янтаре",
    },
    [56575] = {
        name = "И снова Кор'весс",
    },
    [56576] = {
        name = "Истребление акиров",
    },
    [56577] = {
        name = "Остановить рой",
    },
    [56578] = {
        name = "Гнилые корни",
    },
    [56580] = {
        name = "Секреты янтаря",
    },
    [56616] = {
        name = "Старые лица, новые проблемы",
    },
    [56617] = {
        name = "Объединенный рой",
    },
    [56640] = {
        name = "Те, кому повезло",
    },
    [56641] = {
        name = "Подрыв сил",
    },
    [56642] = {
        name = "Темные волны",
    },
    [56643] = {
        name = "В глубине",
    },
    [56644] = {
        name = "Оценка угрозы",
    },
    [56645] = {
        name = "Сердце роя",
    },
    [56647] = {
        name = "Угроза богомолов",
    },
    [56719] = {
        name = "Разграждение заграждения",
    },
    [56739] = {
        name = "Сила поклонения",
    },
    [56741] = {
        name = "Копье судьбы",
    },
    [56771] = {
        name = "Затерянные во времени воины",
    },
    [56833] = {
        name = "Лидеры Орды",
    },
    [56979] = {
        name = "Спасение осадных машин",
    },
    [56980] = {
        name = "Враг среди нас",
    },
    [56981] = {
        name = "Стратегическое размещение",
    },
    [56982] = {
        name = "У врат Оргриммара",
    },
    [56993] = {
        name = "Цена победы",
    },
    [57002] = {
        name = "Старый солдат",
    },
    [57005] = {
        name = "Начало дружбы",
    },
    [57006] = {
        name = "Достойный союзник",
    },
    [57010] = {
        name = "Обузданная мощь",
    },
    [57043] = {
        name = "Старые друзья, новые возможности",
    },
    [57045] = {
        name = "Особая доставка",
    },
    [57047] = {
        name = "Простой эксперимент",
    },
    [57048] = {
        name = "Покупка запчастей",
    },
    [57051] = {
        name = "Сбор долгов!",
    },
    [57052] = {
        name = "У меня есть то, что тебе нужно",
    },
    [57053] = {
        name = "Испытание на силовое воздействие",
    },
    [57058] = {
        name = "Мины – это весело",
    },
    [57059] = {
        name = "Время подраться!",
    },
    [57067] = {
        name = "Могу у ворот",
    },
    [57068] = {
        name = "Разведка на воздушном змее",
    },
    [57069] = {
        name = "Дезорганизация организации",
    },
    [57070] = {
        name = "Истребление могу",
    },
    [57071] = {
        name = "Свое не бросаем",
    },
    [57072] = {
        name = "Як на все руки",
    },
    [57074] = {
        name = "Спиной к вратам",
    },
    [57075] = {
        name = "Жидкая храбрость",
    },
    [57076] = {
        name = "Возвращение к Туманному Водопаду",
    },
    [57077] = {
        name = "Ищем покупателей!",
    },
    [57078] = {
        name = "Список VIP-гостей",
    },
    [57079] = {
        name = "Большие разборки в маленьком Гуляйполисе",
    },
    [57080] = {
        name = "Достойная награда",
    },
    [57088] = {
        name = "Разграждение заграждения",
    },
    [57090] = {
        name = "Спасение осадных машин",
    },
    [57091] = {
        name = "Враг среди нас",
    },
    [57092] = {
        name = "Стратегическое размещение",
    },
    [57093] = {
        name = "У врат Оргриммара",
    },
    [57094] = {
        name = "Цена победы",
    },
    [57095] = {
        name = "Старый солдат",
    },
    [57126] = {
        name = "Семь футов под килем",
    },
    [57130] = {
        name = "Предатели среди нас",
    },
    [57147] = {
        name = "Не мой вождь",
    },
    [57148] = {
        name = "Осада отменяется",
    },
    [57149] = {
        name = "Конец пропаганде",
    },
    [57150] = {
        name = "Народное ополчение",
    },
    [57151] = {
        name = "Линия на песке",
    },
    [57152] = {
        name = "Верный солдат",
    },
    [57198] = {
        name = "Чувство долга",
    },
    [57220] = {
        name = "Активация протокола питания",
    },
    [57221] = {
        name = "Пересозидание",
    },
    [57222] = {
        name = "Исследование Чертогов",
    },
    [57290] = {
        name = "Тайны твердыни",
    },
    [57324] = {
        name = "Пусть волны несут тебя",
    },
    [57362] = {
        name = "Во тьму",
    },
    [57373] = {
        name = "Погружение в безумие",
    },
    [57374] = {
        name = "В непроглядную глубь",
    },
    [57376] = {
        name = "Тайная необходимость",
    },
    [57378] = {
        name = "Фрагменты расколотого мира",
    },
    [57448] = {
        name = "Новые союзники",
    },
    [57486] = {
        name = "Энергия на исходе",
    },
    [57487] = {
        name = "Помощник",
    },
    [57488] = {
        name = "Действующая схема",
    },
    [57490] = {
        name = "Путь в убежище",
    },
    [57491] = {
        name = "Лучше... сильнее... живее",
    },
    [57492] = {
        name = "Кто? Он?",
    },
    [57493] = {
        name = "Ментальная настройка",
    },
    [57494] = {
        name = "Мощное сердце",
    },
    [57495] = {
        name = "Будущее Мехагона",
    },
    [57496] = {
        name = "Воссоединение",
    },
    [57497] = {
        name = "Хорошие новости",
    },
    [57524] = {
        name = "Доступ к архивным данным",
    },
    [57873] = {
        name = "Вести из Орсиса",
    },
    [57915] = {
        name = "Поиски выживших",
    },
    [57954] = {
        name = "Сжечь тела",
    },
    [57955] = {
        name = "В Анхатенскую гавань",
    },
    [57956] = {
        name = "Порабощенные Скитальцы Пустыни",
    },
    [57969] = {
        name = "Забота о раненых",
    },
    [57970] = {
        name = "Уничтожитель Ксок'никсс",
    },
    [57971] = {
        name = "Руины Аммона",
    },
    [57990] = {
        name = "Обелиск Солнца",
    },
    [58008] = {
        name = "Заправить на полную",
    },
    [58009] = {
        name = "На Луну!",
    },
    [58087] = {
        name = "Уничтожить источник",
    },
    [58214] = {
        name = "Неотложная помощь",
    },
    [58496] = {
        name = "Нежеланный советчик",
    },
    [58498] = {
        name = "Возвращение короля-воина",
    },
    [58502] = {
        name = "В самом сердце",
    },
    [58506] = {
        name = "Диагностика сети",
    },
    [58582] = {
        name = "Возвращение Черного принца",
    },
    [58583] = {
        name = "В самом сердце",
    },
    [58606] = {
        name = "Частица для исследования",
    },
    [58615] = {
        name = "Шепот во тьме",
    },
    [58631] = {
        name = "Путешествие в сон",
    },
    [58632] = {
        name = "Ни'алота, Пробуждающийся Город: гибель Заразителя",
    },
    [58634] = {
        name = "Открыть врата",
    },
    [58636] = {
        name = "Аматеты в центре внимания",
    },
    [58638] = {
        name = "Еще глубже!",
    },
    [58639] = {
        name = "Забытая история",
    },
    [58640] = {
        name = "Трещина в броне",
    },
    [58641] = {
        name = "Искатели порчи",
    },
    [58642] = {
        name = "Общие цели",
    },
    [58643] = {
        name = "Взаимное уничтожение",
    },
    [58645] = {
        name = "Мир, достойный спасения",
    },
    [58646] = {
        name = "Выкусите!",
    },
    [58737] = {
        name = "Знания, добытые Магни",
    },
})
]])()
