----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [40537] = {
        name = "피 척출",
    },
    [44785] = {
        name = "다과회",
    },
    [45079] = {
        name = "글렌브룩 마을",
    },
    [45972] = {
        name = "저주받은 덤불",
    },
    [46727] = {
        name = "전쟁의 물결",
    },
    [46728] = {
        name = "쿨 티라스",
    },
    [46729] = {
        name = "백전노장의 기사",
    },
    [46846] = {
        name = "줄의 말씀",
    },
    [46926] = {
        name = "사태 파악",
    },
    [46927] = {
        name = "탈아만에 내리는 형벌",
    },
    [46928] = {
        name = "탈파락에 내리는 형벌",
    },
    [46929] = {
        name = "묵살된 명령",
    },
    [46930] = {
        name = "라스타칸",
    },
    [46931] = {
        name = "호드의 대변자",
    },
    [46957] = {
        name = "줄다자르에 오신 것을 환영합니다!",
    },
    [47098] = {
        name = "플린과 함께 사라지다",
    },
    [47099] = {
        name = "할 일 찾기",
    },
    [47103] = {
        name = "나즈미르로의 여정",
    },
    [47105] = {
        name = "어둠 속으로",
    },
    [47130] = {
        name = "임시 장례",
    },
    [47181] = {
        name = "연기 뿜는 총",
    },
    [47186] = {
        name = "현자의 성소",
    },
    [47188] = {
        name = "로아의 가호",
    },
    [47189] = {
        name = "분열된 국가",
    },
    [47198] = {
        name = "생포의 이유",
    },
    [47199] = {
        name = "피의 관문",
    },
    [47200] = {
        name = "귀찮은 존재",
    },
    [47201] = {
        name = "로칸",
    },
    [47204] = {
        name = "새로운 전방",
    },
    [47205] = {
        name = "전쟁어미",
    },
    [47226] = {
        name = "홀로 남은 새끼",
    },
    [47228] = {
        name = "자이발란 생태계",
    },
    [47229] = {
        name = "토르칼리의 방패",
    },
    [47235] = {
        name = "자이발라의 눈을 찾아서",
    },
    [47241] = {
        name = "죽음의 그림자",
    },
    [47244] = {
        name = "영혼 수집",
    },
    [47245] = {
        name = "대족장의 응답",
    },
    [47247] = {
        name = "망자를 부르는 마녀",
    },
    [47248] = {
        name = "죽음이 우리를 갈라놓을 때까지",
    },
    [47249] = {
        name = "영혼의 거래",
    },
    [47250] = {
        name = "다음을 기약하며",
    },
    [47257] = {
        name = "자이발라의 뼈",
    },
    [47258] = {
        name = "공성전 준비",
    },
    [47259] = {
        name = "공포뿔 육아",
    },
    [47260] = {
        name = "부작용이 발생할 수 있음...",
    },
    [47261] = {
        name = "공포뿔 길들이기",
    },
    [47262] = {
        name = "혈트롤의 최후",
    },
    [47263] = {
        name = "드러난 위협",
    },
    [47264] = {
        name = "그리고 아무도 없었다",
    },
    [47272] = {
        name = "공포뿔 성장 호르몬",
    },
    [47289] = {
        name = "다과회의 손님들",
    },
    [47310] = {
        name = "낮잠 시간",
    },
    [47311] = {
        name = "기초 박치기 교실",
    },
    [47312] = {
        name = "여왕깃털",
    },
    [47313] = {
        name = "은밀한 논의",
    },
    [47314] = {
        name = "추방에 관한 소문",
    },
    [47315] = {
        name = "모래 언덕을 향해",
    },
    [47316] = {
        name = "모래에 묻힌 비밀",
    },
    [47317] = {
        name = "생존자 수색",
    },
    [47319] = {
        name = "약이 되는 독",
    },
    [47320] = {
        name = "치료 연고",
    },
    [47321] = {
        name = "잡동사니 회수",
    },
    [47322] = {
        name = "탈출 지원",
    },
    [47324] = {
        name = "예상 밖의 동맹",
    },
    [47327] = {
        name = "응당한 대가",
    },
    [47329] = {
        name = "블러드워처의 유산",
    },
    [47418] = {
        name = "성장통",
    },
    [47422] = {
        name = "광포한 임무",
    },
    [47423] = {
        name = "금지된 마법",
    },
    [47428] = {
        name = "고양이 손님?",
    },
    [47432] = {
        name = "타협",
    },
    [47433] = {
        name = "계속되는 실랑이",
    },
    [47434] = {
        name = "접근 금지",
    },
    [47435] = {
        name = "테러닥스 과격 진압",
    },
    [47437] = {
        name = "불붙은 경쟁",
    },
    [47438] = {
        name = "선택의 시간",
    },
    [47439] = {
        name = "무리의 지도자, 공크",
    },
    [47440] = {
        name = "바람의 지배자, 파쿠",
    },
    [47441] = {
        name = "성가신 녀석들",
    },
    [47442] = {
        name = "자니의 저주",
    },
    [47445] = {
        name = "잔추리 의회",
    },
    [47485] = {
        name = "애쉬베인 무역회사",
    },
    [47486] = {
        name = "수상한 화물",
    },
    [47487] = {
        name = "노동 투쟁",
    },
    [47488] = {
        name = "작은 일꾼들",
    },
    [47489] = {
        name = "잠입 시작",
    },
    [47491] = {
        name = "저주받은 자들의 잔해",
    },
    [47497] = {
        name = "황금엄니 조직과의 만남",
    },
    [47498] = {
        name = "란카의 잃어버린 친구",
    },
    [47499] = {
        name = "웃음 짓는 우상",
    },
    [47501] = {
        name = "더러운 음료와 더러운 작전",
    },
    [47502] = {
        name = "위대한 두개골 도둑",
    },
    [47503] = {
        name = "노예사냥꾼 고즈다쿤",
    },
    [47509] = {
        name = "선택받은 자의 뜰",
    },
    [47512] = {
        name = "나즈미르",
    },
    [47513] = {
        name = "볼둔",
    },
    [47514] = {
        name = "줄다자르",
    },
    [47518] = {
        name = "라알",
    },
    [47520] = {
        name = "쉿, 첩자가 있어요",
    },
    [47521] = {
        name = "로아의 정원에 내린 밤",
    },
    [47522] = {
        name = "사냥꾼",
    },
    [47525] = {
        name = "그들이 모르게",
    },
    [47527] = {
        name = "이교도 의식",
    },
    [47528] = {
        name = "거짓의 여군주",
    },
    [47540] = {
        name = "토템에 담긴 힘",
    },
    [47564] = {
        name = "뷔페를 채워라",
    },
    [47570] = {
        name = "숨은 의도",
    },
    [47571] = {
        name = "장로의 지혜",
    },
    [47573] = {
        name = "우글거리는 밀림그물",
    },
    [47574] = {
        name = "거미줄투성이",
    },
    [47576] = {
        name = "호랑이의 분노",
    },
    [47577] = {
        name = "바다에서 온 이들",
    },
    [47578] = {
        name = "로아의 징표",
    },
    [47580] = {
        name = "멥질라의 저주",
    },
    [47581] = {
        name = "킴불의 축복",
    },
    [47583] = {
        name = "디메트로돈 죽이기",
    },
    [47584] = {
        name = "눈엣가시",
    },
    [47585] = {
        name = "포식자는 누구인가",
    },
    [47586] = {
        name = "사냥꾼 추적",
    },
    [47587] = {
        name = "인간사냥꾼 조",
    },
    [47596] = {
        name = "다른 계획은 있을 수 없다",
    },
    [47597] = {
        name = "고블린의 뜨거운 전우애",
    },
    [47598] = {
        name = "조금만 가져가자구, 친구",
    },
    [47599] = {
        name = "뜨거운 복수",
    },
    [47601] = {
        name = "현장 평가",
    },
    [47602] = {
        name = "출동 준비",
    },
    [47621] = {
        name = "로아를 위한 잔치",
    },
    [47622] = {
        name = "반딧불이의 정수",
    },
    [47623] = {
        name = "크라그와의 마지막 의술사",
    },
    [47631] = {
        name = "신의 약주호와의 만남",
    },
    [47638] = {
        name = "강력한 영혼",
    },
    [47647] = {
        name = "젬란의 괴물들",
    },
    [47659] = {
        name = "사냥꾼을 사냥하라",
    },
    [47660] = {
        name = "빼앗긴 우상",
    },
    [47695] = {
        name = "세이렌을 울려라",
    },
    [47696] = {
        name = "크라그와의 분노",
    },
    [47697] = {
        name = "크라그와의 지원",
    },
    [47706] = {
        name = "왕 크탈 사냥",
    },
    [47711] = {
        name = "독사의 머리",
    },
    [47716] = {
        name = "폐허 탐색하기",
    },
    [47733] = {
        name = "로아 전령의 배신",
    },
    [47734] = {
        name = "가로막지 마",
    },
    [47735] = {
        name = "고대 토르톨란의 치료제",
    },
    [47736] = {
        name = "머리카락 휘날리며",
    },
    [47737] = {
        name = "레잔의 사원",
    },
    [47738] = {
        name = "로아의 의지",
    },
    [47739] = {
        name = "복수의 냄새",
    },
    [47740] = {
        name = "왕의 보금자리",
    },
    [47741] = {
        name = "제물이 된 로아",
    },
    [47742] = {
        name = "줄의 반란",
    },
    [47755] = {
        name = "사로잡히고 매혹당하다",
    },
    [47756] = {
        name = "신의 약주호의 해방",
    },
    [47797] = {
        name = "직업상의 위험",
    },
    [47868] = {
        name = "죽음의 사원",
    },
    [47870] = {
        name = "망자는 말이 없다",
    },
    [47871] = {
        name = "항해 용품",
    },
    [47873] = {
        name = "선장의 보관함",
    },
    [47874] = {
        name = "흐릿한 기억 속",
    },
    [47880] = {
        name = "죽음에 바치는 공물",
    },
    [47894] = {
        name = "뛰어다니기",
    },
    [47897] = {
        name = "잔추리 배신자",
    },
    [47915] = {
        name = "속박된 영혼 구출",
    },
    [47918] = {
        name = "크라그와를 위하여",
    },
    [47919] = {
        name = "시체는 먹는 게 아닙니다",
    },
    [47924] = {
        name = "불경한 존재여, 사라져라",
    },
    [47925] = {
        name = "오늘의 요리: 쇼아크 정식",
    },
    [47928] = {
        name = "로아께 바치는 공물",
    },
    [47939] = {
        name = "맞는 열쇠를 찾아서",
    },
    [47943] = {
        name = "게 사냥",
    },
    [47945] = {
        name = "오지 않는 소시지",
    },
    [47946] = {
        name = "베이컨이 되기 전에",
    },
    [47947] = {
        name = "나쁜 늑대들",
    },
    [47948] = {
        name = "미쳐버린 도살자",
    },
    [47949] = {
        name = "잘못된 우상",
    },
    [47950] = {
        name = "부정한 우상",
    },
    [47952] = {
        name = "실종된 함대",
    },
    [47959] = {
        name = "전쟁경비병의 흔적",
    },
    [47960] = {
        name = "티라가드 해협",
    },
    [47961] = {
        name = "드러스트바",
    },
    [47962] = {
        name = "스톰송 계곡",
    },
    [47963] = {
        name = "고대의 존재",
    },
    [47965] = {
        name = "폐허가 된 사원",
    },
    [47968] = {
        name = "조짐과 징조",
    },
    [47969] = {
        name = "낙엽의 안식처의 저주",
    },
    [47978] = {
        name = "문제의 마녀",
    },
    [47979] = {
        name = "마녀 사냥",
    },
    [47980] = {
        name = "사나워진 동물들",
    },
    [47981] = {
        name = "저주를 푸는 방법",
    },
    [47982] = {
        name = "마지막 입상",
    },
    [47996] = {
        name = "아귀마귀 소탕",
    },
    [47998] = {
        name = "식인종 처단하기",
    },
    [48003] = {
        name = "군주의 부탁",
    },
    [48004] = {
        name = "초급 승마술",
    },
    [48005] = {
        name = "마음껏 즐기시오",
    },
    [48008] = {
        name = "위험한 화물",
    },
    [48009] = {
        name = "경비병의 배신",
    },
    [48014] = {
        name = "환경 미화",
    },
    [48015] = {
        name = "그랄의 두루마리",
    },
    [48025] = {
        name = "후일을 기약하며",
    },
    [48026] = {
        name = "파도 아래",
    },
    [48070] = {
        name = "놀윙턴 축제",
    },
    [48077] = {
        name = "담비 사냥",
    },
    [48080] = {
        name = "사냥과 위험은 뗄 수 없는 사이",
    },
    [48087] = {
        name = "말 데려오기",
    },
    [48088] = {
        name = "축제에 트로그가 빠질 수 없지",
    },
    [48089] = {
        name = "산을 울리는 소리",
    },
    [48090] = {
        name = "크라그와의 용사들",
    },
    [48092] = {
        name = "개구리의 복수",
    },
    [48093] = {
        name = "나가의 위협 잠재우기",
    },
    [48104] = {
        name = "위대한 도전",
    },
    [48108] = {
        name = "웨이크레스트 가문의 딸",
    },
    [48109] = {
        name = "숲의 감시자들",
    },
    [48110] = {
        name = "기습 대비하기",
    },
    [48111] = {
        name = "미신이 불러온 재판",
    },
    [48113] = {
        name = "매운 해결책",
    },
    [48165] = {
        name = "고통스러운 증명법",
    },
    [48170] = {
        name = "한 번 물리면, 두 번은 없으리라",
    },
    [48171] = {
        name = "활장이의 골짜기에 내린 저주",
    },
    [48179] = {
        name = "순찰자 구출하기",
    },
    [48180] = {
        name = "진짜 큰 돌칫덩이",
    },
    [48181] = {
        name = "어림도 없지",
    },
    [48182] = {
        name = "돌제단에 서린 기운",
    },
    [48183] = {
        name = "언덕이 살아있다",
    },
    [48184] = {
        name = "역사의 조각",
    },
    [48195] = {
        name = "성가신 트로그",
    },
    [48196] = {
        name = "에디의 발자취를 따라서",
    },
    [48198] = {
        name = "파란만장 무죄 입증",
    },
    [48237] = {
        name = "넥타라 처치",
    },
    [48283] = {
        name = "피고인",
    },
    [48313] = {
        name = "자연의 요법",
    },
    [48314] = {
        name = "죄어오는 죽음",
    },
    [48315] = {
        name = "비어있던 눈",
    },
    [48317] = {
        name = "마법 탐지",
    },
    [48320] = {
        name = "죽음은 지나칠수록 좋다",
    },
    [48321] = {
        name = "창의적인 광고",
    },
    [48322] = {
        name = "황금엄니식 인사",
    },
    [48324] = {
        name = "실종 사건",
    },
    [48326] = {
        name = "이것이 반란이다",
    },
    [48327] = {
        name = "이상한 배달",
    },
    [48329] = {
        name = "상처에 굴하지 않는 녀석",
    },
    [48330] = {
        name = "잔달라 보물찾기",
    },
    [48331] = {
        name = "영혼 흡수",
    },
    [48332] = {
        name = "라니슈가 곧 자원",
    },
    [48334] = {
        name = "골렘의 힘",
    },
    [48335] = {
        name = "볼둔 최고의 밧줄",
    },
    [48347] = {
        name = "바늘끝 부두",
    },
    [48348] = {
        name = "톡 쏘는 가시",
    },
    [48352] = {
        name = "바다의 치료제",
    },
    [48353] = {
        name = "부두의 고동",
    },
    [48354] = {
        name = "오염된 물자",
    },
    [48355] = {
        name = "대피 작전",
    },
    [48356] = {
        name = "지배의 머리보호구",
    },
    [48365] = {
        name = "젊은 군주 스톰송",
    },
    [48366] = {
        name = "안전을 위하여",
    },
    [48367] = {
        name = "물고기 알이 아닙니다",
    },
    [48368] = {
        name = "심해의 오염",
    },
    [48369] = {
        name = "긴급 전략",
    },
    [48370] = {
        name = "깊은 곳의 죽음",
    },
    [48372] = {
        name = "기괴한 의식",
    },
    [48399] = {
        name = "검은무쇠의 파도",
    },
    [48400] = {
        name = "대도의 이동술",
    },
    [48402] = {
        name = "마지막 한방울까지",
    },
    [48404] = {
        name = "길거리 악동",
    },
    [48405] = {
        name = "나이스 씨",
    },
    [48419] = {
        name = "유혹의 노래",
    },
    [48421] = {
        name = "유혈의 갯고랑",
    },
    [48452] = {
        name = "붉은 시장",
    },
    [48454] = {
        name = "악의 증거",
    },
    [48456] = {
        name = "의술사 잘라",
    },
    [48468] = {
        name = "브원삼디의 구원",
    },
    [48473] = {
        name = "경건한 의식",
    },
    [48474] = {
        name = "무덤지기",
    },
    [48475] = {
        name = "무덤과 영혼",
    },
    [48476] = {
        name = "방해받은 안식",
    },
    [48477] = {
        name = "한 명 더",
    },
    [48478] = {
        name = "켈박스의 본거지",
    },
    [48479] = {
        name = "해골의 가호",
    },
    [48480] = {
        name = "켈박스의 최후",
    },
    [48492] = {
        name = "다리가 필요해",
    },
    [48496] = {
        name = "분대원 구하기",
    },
    [48497] = {
        name = "힘 과시",
    },
    [48498] = {
        name = "시디스에게 심판을",
    },
    [48499] = {
        name = "먼지가 되어",
    },
    [48504] = {
        name = "옛길을 달려서",
    },
    [48505] = {
        name = "상사병과 상실감",
    },
    [48515] = {
        name = "은빛 칼날",
    },
    [48516] = {
        name = "독한 동물들",
    },
    [48517] = {
        name = "명예로운 퇴역",
    },
    [48518] = {
        name = "구할 수 있는 만큼 구하라",
    },
    [48519] = {
        name = "설마 수영까지 하겠어?",
    },
    [48520] = {
        name = "세 자매",
    },
    [48521] = {
        name = "버들 조종하기",
    },
    [48522] = {
        name = "진실을 폭로하는 명령서",
    },
    [48523] = {
        name = "치명적인 대모",
    },
    [48524] = {
        name = "서약단 몰아내기",
    },
    [48525] = {
        name = "산산이 박살 내다",
    },
    [48527] = {
        name = "굶주린 땅상어",
    },
    [48529] = {
        name = "먹여야 할 식구들",
    },
    [48530] = {
        name = "잃어버린 알파카를 찾습니다",
    },
    [48531] = {
        name = "수수께끼 고기",
    },
    [48532] = {
        name = "야생에서 알파카 찾기",
    },
    [48533] = {
        name = "볼두니 닭 튀김",
    },
    [48534] = {
        name = "으르렁니의 최후",
    },
    [48535] = {
        name = "금지된 늪지대 나즈미르",
    },
    [48538] = {
        name = "모든 증거가 무죄를 증명한다",
    },
    [48539] = {
        name = "자유지대",
    },
    [48540] = {
        name = "부두이웃 돕기",
    },
    [48549] = {
        name = "검은심장 그로즈토크",
    },
    [48550] = {
        name = "도둑맞은 가방",
    },
    [48551] = {
        name = "반가운 생명수",
    },
    [48553] = {
        name = "흐르게 하라",
    },
    [48554] = {
        name = "문제의 근원",
    },
    [48555] = {
        name = "살려야 한다",
    },
    [48557] = {
        name = "만종",
    },
    [48558] = {
        name = "무쇠파도단",
    },
    [48573] = {
        name = "악어의 생명력",
    },
    [48574] = {
        name = "발치 작업",
    },
    [48576] = {
        name = "안전한 비행",
    },
    [48577] = {
        name = "알 파괴자",
    },
    [48578] = {
        name = "하늘공포의 눈",
    },
    [48581] = {
        name = "따끔한 가르침",
    },
    [48584] = {
        name = "원수의 피",
    },
    [48585] = {
        name = "황무지 잔존물",
    },
    [48588] = {
        name = "감염 정화",
    },
    [48590] = {
        name = "머리와 어깨는 소중하니까요",
    },
    [48591] = {
        name = "우로크의 영면",
    },
    [48597] = {
        name = "사우로리스크 구출",
    },
    [48606] = {
        name = "화력 강화",
    },
    [48616] = {
        name = "올가미와 새",
    },
    [48622] = {
        name = "사라진 군주",
    },
    [48655] = {
        name = "주방장의 제자",
    },
    [48656] = {
        name = "야만적인 사우로리스크",
    },
    [48657] = {
        name = "맛 좋은 알",
    },
    [48669] = {
        name = "저습지의 공포 우로크",
    },
    [48670] = {
        name = "기수 실종사건",
    },
    [48677] = {
        name = "버들 숭배",
    },
    [48678] = {
        name = "미심쩍은 공물",
    },
    [48679] = {
        name = "벌조심",
    },
    [48680] = {
        name = "벌은 안 돼!",
    },
    [48682] = {
        name = "희생 제물",
    },
    [48683] = {
        name = "변화의 불씨",
    },
    [48684] = {
        name = "이동 시작",
    },
    [48699] = {
        name = "잘라마르 잠입",
    },
    [48715] = {
        name = "아쿤다가 기다린다",
    },
    [48773] = {
        name = "문서를 찾아라",
    },
    [48774] = {
        name = "구타는 계속된다",
    },
    [48776] = {
        name = "삭구 정비",
    },
    [48778] = {
        name = "돌멩이 수프",
    },
    [48790] = {
        name = "도난당한 물품",
    },
    [48792] = {
        name = "위험에 처한 협회",
    },
    [48793] = {
        name = "모험가 협회",
    },
    [48800] = {
        name = "박쥐의 징표",
    },
    [48801] = {
        name = "잘라마르 고립시키기",
    },
    [48804] = {
        name = "누구나 실수를 한다",
    },
    [48805] = {
        name = "물건 되찾아 주기",
    },
    [48823] = {
        name = "파괴의 불길",
    },
    [48825] = {
        name = "힘을 부정하다",
    },
    [48840] = {
        name = "공격적인 홍보",
    },
    [48846] = {
        name = "취중진담",
    },
    [48847] = {
        name = "부족 무장시키기",
    },
    [48850] = {
        name = "통고",
    },
    [48852] = {
        name = "잘드락스 저지",
    },
    [48853] = {
        name = "상황 종료",
    },
    [48854] = {
        name = "힘의 약속",
    },
    [48855] = {
        name = "좀비 약화시키기",
    },
    [48856] = {
        name = "수송 중지",
    },
    [48857] = {
        name = "희망은 어디에",
    },
    [48869] = {
        name = "리치에게 복수를",
    },
    [48871] = {
        name = "유물 확보하기",
    },
    [48872] = {
        name = "발굴 가속화",
    },
    [48873] = {
        name = "곰곰이 생각한 도움",
    },
    [48874] = {
        name = "세월에 녹슨 덫",
    },
    [48879] = {
        name = "맹금으로 허기 사냥",
    },
    [48880] = {
        name = "갈매기가 너무해",
    },
    [48881] = {
        name = "낚싯줄을 감자",
    },
    [48882] = {
        name = "생선 내장 무진장 환장",
    },
    [48883] = {
        name = "큰 갈매기는 죽질 않아요",
    },
    [48887] = {
        name = "정신 정화",
    },
    [48888] = {
        name = "영원히 솟는 샘",
    },
    [48889] = {
        name = "기억 되살리기",
    },
    [48890] = {
        name = "혈트롤이 되는 법",
    },
    [48894] = {
        name = "진실의 시험",
    },
    [48895] = {
        name = "완벽한 공물",
    },
    [48896] = {
        name = "과거의 지식",
    },
    [48898] = {
        name = "행운의 부적",
    },
    [48899] = {
        name = "안전 제일",
    },
    [48902] = {
        name = "어마어마한 힘",
    },
    [48903] = {
        name = "당연하지만, 완벽한 말",
    },
    [48904] = {
        name = "맛 좋은 미끼",
    },
    [48905] = {
        name = "왜 트롤은 두루마리를 훔쳐갔나",
    },
    [48909] = {
        name = "고귀한 책임",
    },
    [48934] = {
        name = "저주받은 자들의 징표",
    },
    [48939] = {
        name = "실력을 보여주오",
    },
    [48941] = {
        name = "살짝 둘러 가기",
    },
    [48942] = {
        name = "설인과의 한판",
    },
    [48943] = {
        name = "물자 회수",
    },
    [48944] = {
        name = "역사를 파헤치다",
    },
    [48945] = {
        name = "골 바르 폐허",
    },
    [48946] = {
        name = "잿불단",
    },
    [48947] = {
        name = "골 코발",
    },
    [48948] = {
        name = "북쪽길 굴",
    },
    [48963] = {
        name = "교란 작전",
    },
    [48965] = {
        name = "보복의 시간",
    },
    [48986] = {
        name = "고지를 향해",
    },
    [48987] = {
        name = "설움의 계곡",
    },
    [48988] = {
        name = "기억의 틈",
    },
    [48991] = {
        name = "사악한 해충",
    },
    [48992] = {
        name = "신성한 유해",
    },
    [48993] = {
        name = "강력한 전도체",
    },
    [48996] = {
        name = "광기의 종말",
    },
    [49001] = {
        name = "불편한 영혼",
    },
    [49002] = {
        name = "강제 착륙",
    },
    [49003] = {
        name = "빗발치는 복수",
    },
    [49005] = {
        name = "조각나고 뒤틀린 기억",
    },
    [49028] = {
        name = "루퍼트를 위한 스웨터",
    },
    [49036] = {
        name = "최고의 공연",
    },
    [49039] = {
        name = "괴물 사냥을 시작하지",
    },
    [49040] = {
        name = "훈훈한 작별",
    },
    [49059] = {
        name = "자이발라의 뼈",
    },
    [49060] = {
        name = "자이발라 생태계",
    },
    [49064] = {
        name = "거북이 로아, 토르가",
    },
    [49066] = {
        name = "차가운 음료가 필요할 때",
    },
    [49067] = {
        name = "브원삼디여, 오소서",
    },
    [49069] = {
        name = "현상 수배: 늙은 서리발톱",
    },
    [49070] = {
        name = "죽음의 로아에게 바치는 영혼",
    },
    [49071] = {
        name = "공포거미 폭파 작전",
    },
    [49072] = {
        name = "군주의 서부 모험",
    },
    [49078] = {
        name = "박쥐 독살",
    },
    [49079] = {
        name = "박쥐 로아, 히르이크",
    },
    [49080] = {
        name = "소환 저지",
    },
    [49081] = {
        name = "로아를 죽인다는 건",
    },
    [49082] = {
        name = "위로, 또 앞으로",
    },
    [49120] = {
        name = "죽은 존재와 대화하기",
    },
    [49122] = {
        name = "위험에 처한 항구",
    },
    [49125] = {
        name = "나쁜 피",
    },
    [49126] = {
        name = "운명의 손 잡아 끌기",
    },
    [49130] = {
        name = "목불인견",
    },
    [49131] = {
        name = "땅 정화하기",
    },
    [49132] = {
        name = "해골분쇄자와의 한판",
    },
    [49136] = {
        name = "그훈의 전령 준고",
    },
    [49138] = {
        name = "대장 굴나쿠의 보물",
    },
    [49139] = {
        name = "군대 무기고",
    },
    [49141] = {
        name = "외교와 지배",
    },
    [49144] = {
        name = "잔달라의 격노",
    },
    [49145] = {
        name = "낙오되는 트롤 없이",
    },
    [49146] = {
        name = "영혼의 소지품",
    },
    [49147] = {
        name = "힘을 보여 주마",
    },
    [49148] = {
        name = "진격 앞으로",
    },
    [49149] = {
        name = "부두 주술의 축복",
    },
    [49160] = {
        name = "토르가의 영원한 안식",
    },
    [49178] = {
        name = "소중한 물건",
    },
    [49181] = {
        name = "반짝이는 펜던트",
    },
    [49185] = {
        name = "그간 있었던 일",
    },
    [49218] = {
        name = "조난자들",
    },
    [49223] = {
        name = "기다림 끝에",
    },
    [49225] = {
        name = "대장을 쫓아서",
    },
    [49226] = {
        name = "자매들을 잠재워라",
    },
    [49227] = {
        name = "만능 열쇠",
    },
    [49229] = {
        name = "유물들의 반격",
    },
    [49230] = {
        name = "현지의 맛",
    },
    [49232] = {
        name = "좌천은 싫어",
    },
    [49233] = {
        name = "난 드루이드지, 사제가 아닙니다",
    },
    [49234] = {
        name = "땅으로 나온 해군",
    },
    [49239] = {
        name = "징병용 의상",
    },
    [49242] = {
        name = "가시와의 전쟁",
    },
    [49259] = {
        name = "정의가 실현됐다",
    },
    [49260] = {
        name = "가방도 챙기고 목숨도 챙기고",
    },
    [49261] = {
        name = "대원들을 위한 게살 스튜",
    },
    [49262] = {
        name = "범죄 소탕",
    },
    [49268] = {
        name = "물 속의 상어",
    },
    [49274] = {
        name = "모르그럼의 조사",
    },
    [49276] = {
        name = "탐험의 흥분",
    },
    [49278] = {
        name = "영혼 부활",
    },
    [49282] = {
        name = "모르그럼의 추가 조사",
    },
    [49283] = {
        name = "탐구자 수색",
    },
    [49284] = {
        name = "반가운 방문객",
    },
    [49285] = {
        name = "소소한 보물",
    },
    [49286] = {
        name = "포로가 된 현자",
    },
    [49287] = {
        name = "사라진 거북",
    },
    [49288] = {
        name = "두루마리 사냥꾼",
    },
    [49289] = {
        name = "특별한 바위",
    },
    [49290] = {
        name = "완벽한 숙성",
    },
    [49292] = {
        name = "해초 음료",
    },
    [49295] = {
        name = "버들 처리하기",
    },
    [49299] = {
        name = "내부의 적",
    },
    [49300] = {
        name = "생명체 타락",
    },
    [49302] = {
        name = "위험한 사냥",
    },
    [49309] = {
        name = "천둥의 몰락",
    },
    [49310] = {
        name = "예언자의 계책",
    },
    [49314] = {
        name = "잘드락스 사냥",
    },
    [49315] = {
        name = "공포진주 결탁",
    },
    [49327] = {
        name = "적을 몰아내라!",
    },
    [49333] = {
        name = "무기 조달",
    },
    [49334] = {
        name = "강력한 포로",
    },
    [49335] = {
        name = "하늘소환사 처치",
    },
    [49340] = {
        name = "수호자의 열쇠",
    },
    [49348] = {
        name = "더럽혀진 사원",
    },
    [49366] = {
        name = "부상병 치료",
    },
    [49370] = {
        name = "기록가 구출하기",
    },
    [49377] = {
        name = "복수의 전리품",
    },
    [49378] = {
        name = "신뢰 쌓기",
    },
    [49379] = {
        name = "크로그 금지 지역",
    },
    [49380] = {
        name = "나쁜 부적",
    },
    [49382] = {
        name = "새로운 친구",
    },
    [49393] = {
        name = "거친목단",
    },
    [49394] = {
        name = "얌전히 있어",
    },
    [49395] = {
        name = "곰과 벌",
    },
    [49398] = {
        name = "잔을 들어라!",
    },
    [49399] = {
        name = "거대한 음모",
    },
    [49400] = {
        name = "구인 공고",
    },
    [49401] = {
        name = "로드리고의 횃대",
    },
    [49402] = {
        name = "앵무새 날다",
    },
    [49403] = {
        name = "로드리고의 복수",
    },
    [49404] = {
        name = "플린의 \"친구들\"",
    },
    [49405] = {
        name = "댈린의 관문을 지키는 자들",
    },
    [49406] = {
        name = "잘라마르 청소",
    },
    [49407] = {
        name = "트릭시 처리하기",
    },
    [49408] = {
        name = "해적 주사위",
    },
    [49409] = {
        name = "보물을 찾습니다!",
    },
    [49411] = {
        name = "병영 건설",
    },
    [49412] = {
        name = "헨리 도와주기",
    },
    [49417] = {
        name = "거친목 기수",
    },
    [49418] = {
        name = "큰 형님",
    },
    [49419] = {
        name = "얼어붙은 헨리",
    },
    [49421] = {
        name = "줄 사냥",
    },
    [49422] = {
        name = "이교도",
    },
    [49424] = {
        name = "예언 전문",
    },
    [49425] = {
        name = "황금 도시",
    },
    [49426] = {
        name = "왕의 계략",
    },
    [49427] = {
        name = "우린 친해질 수 없어",
    },
    [49428] = {
        name = "대도의 이동술",
    },
    [49431] = {
        name = "따뜻하고 안락한 곳",
    },
    [49432] = {
        name = "황량한 영혼",
    },
    [49433] = {
        name = "웬디고들",
    },
    [49435] = {
        name = "어디로 갔을까",
    },
    [49437] = {
        name = "너덜너덜한 쪽지",
    },
    [49439] = {
        name = "형님의 복수",
    },
    [49440] = {
        name = "겉보기엔 혈트롤",
    },
    [49443] = {
        name = "마녀 사냥학 개론",
    },
    [49450] = {
        name = "사건 보고",
    },
    [49451] = {
        name = "직원 구하기",
    },
    [49452] = {
        name = "구멍난 재산",
    },
    [49453] = {
        name = "비버는 댐이 필요해",
    },
    [49454] = {
        name = "해충 예방",
    },
    [49464] = {
        name = "사우로리스크 꼬리",
    },
    [49465] = {
        name = "인력 활용",
    },
    [49467] = {
        name = "숲의 마녀",
    },
    [49468] = {
        name = "대화가 필요해",
    },
    [49477] = {
        name = "뜻밖의 지원군",
    },
    [49479] = {
        name = "과연 해도 되는 일일까",
    },
    [49488] = {
        name = "탈구룹",
    },
    [49489] = {
        name = "부족한 한 가지",
    },
    [49490] = {
        name = "목소리가 담긴 단지",
    },
    [49491] = {
        name = "부두 주술 재료",
    },
    [49492] = {
        name = "교만한 볼잠바",
    },
    [49493] = {
        name = "줄의 윤리적 딜레마",
    },
    [49494] = {
        name = "주벰비 맥주",
    },
    [49495] = {
        name = "운명 강제 집행",
    },
    [49522] = {
        name = "카렌탄의 보상",
    },
    [49523] = {
        name = "나쁜 거래",
    },
    [49529] = {
        name = "봄맞이 대청소",
    },
    [49531] = {
        name = "홍보의 미학",
    },
    [49569] = {
        name = "흐르는 강을 따라",
    },
    [49570] = {
        name = "험난한 시작",
    },
    [49571] = {
        name = "과거를 파헤치며",
    },
    [49572] = {
        name = "바다의 신단",
    },
    [49573] = {
        name = "황혼의 신단",
    },
    [49574] = {
        name = "폭풍의 신단",
    },
    [49575] = {
        name = "톨 다고르: 물결 속의 보석",
    },
    [49576] = {
        name = "높은 가능성",
    },
    [49577] = {
        name = "표면의 균열",
    },
    [49581] = {
        name = "햇빛이 반짝이는 모래 언덕",
    },
    [49582] = {
        name = "아탈다자르: 반짝이는 것이 모두...",
    },
    [49583] = {
        name = "옛것은 버리고",
    },
    [49584] = {
        name = "빠진 장",
    },
    [49585] = {
        name = "험난한 시작",
    },
    [49586] = {
        name = "과거를 파헤치며",
    },
    [49587] = {
        name = "자연의 신단",
    },
    [49588] = {
        name = "모래의 신단",
    },
    [49589] = {
        name = "여명의 신단",
    },
    [49599] = {
        name = "빠진 장",
    },
    [49615] = {
        name = "왕의 신뢰",
    },
    [49661] = {
        name = "현지에서 조달한 알",
    },
    [49662] = {
        name = "사라진 열쇠",
    },
    [49663] = {
        name = "거짓 예언",
    },
    [49664] = {
        name = "무질서 속의 아군",
    },
    [49665] = {
        name = "폭동 준비",
    },
    [49666] = {
        name = "두려움 심어주기",
    },
    [49667] = {
        name = "소중한 아이들",
    },
    [49668] = {
        name = "협곡을 밝혀라",
    },
    [49669] = {
        name = "야수 해방",
    },
    [49676] = {
        name = "전투 준비",
    },
    [49677] = {
        name = "공격 계획",
    },
    [49678] = {
        name = "첨탑 정탐",
    },
    [49679] = {
        name = "세스락의 습격",
    },
    [49680] = {
        name = "하늘소환사 솔토크",
    },
    [49681] = {
        name = "꼬마 티카",
    },
    [49694] = {
        name = "드러스트로 출발",
    },
    [49703] = {
        name = "스톰송 가문",
    },
    [49704] = {
        name = "고장난 수확자들",
    },
    [49705] = {
        name = "불필요한 협박",
    },
    [49706] = {
        name = "포고문 조사",
    },
    [49710] = {
        name = "알 입양시키기",
    },
    [49715] = {
        name = "잿빛바위 초소에서 생긴 일",
    },
    [49716] = {
        name = "신뢰를 저버린 대가",
    },
    [49719] = {
        name = "수고에 대한 보상",
    },
    [49720] = {
        name = "자유로운 매를 위하여",
    },
    [49725] = {
        name = "위험한 작전",
    },
    [49730] = {
        name = "현상 수배: 천둥주둥이",
    },
    [49731] = {
        name = "훈훈한 작별",
    },
    [49733] = {
        name = "상처 치료하기",
    },
    [49734] = {
        name = "변절자 처단하기",
    },
    [49735] = {
        name = "둥지를 지켜라",
    },
    [49736] = {
        name = "쿨 티라스를 위하여!",
    },
    [49737] = {
        name = "공중 포격",
    },
    [49738] = {
        name = "전리품에서 손 떼시지!",
    },
    [49739] = {
        name = "관문의 적들",
    },
    [49740] = {
        name = "포격 중지!",
    },
    [49741] = {
        name = "정의로운 응징",
    },
    [49744] = {
        name = "폭탄 제거반",
    },
    [49745] = {
        name = "명령서를 찾아서",
    },
    [49746] = {
        name = "화재 진압",
    },
    [49753] = {
        name = "무기고 건설",
    },
    [49754] = {
        name = "\"줄\"을 잘 타야지",
    },
    [49755] = {
        name = "중포 발사",
    },
    [49757] = {
        name = "불난 지붕에 야옹",
    },
    [49758] = {
        name = "봉화를 피워라!",
    },
    [49759] = {
        name = "작업장 건설",
    },
    [49766] = {
        name = "향후 계획",
    },
    [49767] = {
        name = "향후 계획",
    },
    [49768] = {
        name = "네싱워리의 여행길",
    },
    [49769] = {
        name = "대참사의 잔해",
    },
    [49774] = {
        name = "달콤풀 치료",
    },
    [49775] = {
        name = "구금소 열쇠",
    },
    [49776] = {
        name = "만병통치 타르",
    },
    [49777] = {
        name = "탈주범 찾기",
    },
    [49778] = {
        name = "죽음의 문턱 벗어나기",
    },
    [49779] = {
        name = "뼈다귀와 한판",
    },
    [49780] = {
        name = "고대의 불꽃 되살리기",
    },
    [49781] = {
        name = "잡을 테면 잡아봐!",
    },
    [49785] = {
        name = "무기를 없애라",
    },
    [49791] = {
        name = "사라져도 잊지 않으리",
    },
    [49792] = {
        name = "속박과 억압 속에서",
    },
    [49793] = {
        name = "필요한 도구",
    },
    [49794] = {
        name = "치솟는 파도",
    },
    [49801] = {
        name = "공격적인 교배 전략",
    },
    [49803] = {
        name = "전출 명령",
    },
    [49804] = {
        name = "뾰족한 수",
    },
    [49805] = {
        name = "사악한 물건들",
    },
    [49806] = {
        name = "숨겨진 공간",
    },
    [49807] = {
        name = "새로운 잿불단의 탄생",
    },
    [49810] = {
        name = "사랑의 향기",
    },
    [49814] = {
        name = "브루토사우루스를 위한 향",
    },
    [49818] = {
        name = "위기의 댈린 요새",
    },
    [49831] = {
        name = "심연으로부터",
    },
    [49832] = {
        name = "읽을 수 없는 두루마리",
    },
    [49869] = {
        name = "절박한 방어",
    },
    [49870] = {
        name = "작아도 괜찮아",
    },
    [49871] = {
        name = "전세 뒤집기",
    },
    [49873] = {
        name = "희생의 문서",
    },
    [49874] = {
        name = "책 속으로",
    },
    [49876] = {
        name = "극한 시험",
    },
    [49877] = {
        name = "세스랄리스 사원: 부탁받은 서적",
    },
    [49878] = {
        name = "보호 아래 쥔 펜",
    },
    [49879] = {
        name = "죽음으로 칠해진",
    },
    [49881] = {
        name = "마지막 문장",
    },
    [49882] = {
        name = "깃털 시험",
    },
    [49884] = {
        name = "희망의 푸른 불빛",
    },
    [49886] = {
        name = "너의 코를 믿어",
    },
    [49887] = {
        name = "강제 노동",
    },
    [49890] = {
        name = "드러스트의 최후",
    },
    [49896] = {
        name = "매의 숲으로!",
    },
    [49897] = {
        name = "불가사의 만들기",
    },
    [49898] = {
        name = "명백한 승리",
    },
    [49901] = {
        name = "아탈다자르: 타락한 여사제 야즈마",
    },
    [49902] = {
        name = "어두운 공동으로 가는 길",
    },
    [49905] = {
        name = "반전",
    },
    [49908] = {
        name = "다시 브렌나담으로",
    },
    [49917] = {
        name = "카자마이트? 꼭 캐자마이트!",
    },
    [49918] = {
        name = "고릴라 협곡",
    },
    [49919] = {
        name = "카자마이트 광석 탐사",
    },
    [49920] = {
        name = "고릴라 전쟁",
    },
    [49922] = {
        name = "왕 다카",
    },
    [49926] = {
        name = "콜레인으로 가는 길",
    },
    [49932] = {
        name = "잠에서 깬 석상",
    },
    [49935] = {
        name = "티탄 수호자를 수리하는 방법",
    },
    [49937] = {
        name = "파편 복원",
    },
    [49938] = {
        name = "타락한 대지",
    },
    [49939] = {
        name = "자매여, 편히 쉬길",
    },
    [49940] = {
        name = "모래흉터 틈새",
    },
    [49941] = {
        name = "뼈 가공",
    },
    [49943] = {
        name = "피 척출",
    },
    [49944] = {
        name = "드러스트로 출발",
    },
    [49946] = {
        name = "극한 시험",
    },
    [49949] = {
        name = "불청객 언데드",
    },
    [49950] = {
        name = "피 정화",
    },
    [49955] = {
        name = "다른 차원의 존재",
    },
    [49956] = {
        name = "공허 출입 금지",
    },
    [49957] = {
        name = "프로토콜 복구",
    },
    [49960] = {
        name = "물어!",
    },
    [49965] = {
        name = "전장의 무리",
    },
    [49969] = {
        name = "신을 깨워라",
    },
    [49975] = {
        name = "심연 속 안식",
    },
    [49980] = {
        name = "격리 절차",
    },
    [49985] = {
        name = "어두운 공동으로 돌아가기",
    },
    [49995] = {
        name = "조작된 설계도",
    },
    [49996] = {
        name = "재무장",
    },
    [49997] = {
        name = "스톰송 심판",
    },
    [49998] = {
        name = "저 아래 목소리",
    },
    [50001] = {
        name = "마녀에게 맞서기",
    },
    [50002] = {
        name = "아주 귀한 화물",
    },
    [50003] = {
        name = "첫 번째 감시",
    },
    [50005] = {
        name = "내 손을 잡아줘",
    },
    [50009] = {
        name = "난파선 복원대",
    },
    [50026] = {
        name = "동료 선원 구하기",
    },
    [50036] = {
        name = "전설 속 무기",
    },
    [50041] = {
        name = "총알 한 주먹",
    },
    [50043] = {
        name = "고고학적 효율성",
    },
    [50044] = {
        name = "고고학적 효율성",
    },
    [50058] = {
        name = "마녀의 애완동물",
    },
    [50059] = {
        name = "들리지 않습니다",
    },
    [50063] = {
        name = "불로 맞서기",
    },
    [50064] = {
        name = "지하실 출입 금지",
    },
    [50065] = {
        name = "머물러야 할 이유",
    },
    [50069] = {
        name = "골드필드의 전쟁",
    },
    [50070] = {
        name = "탐정 마일든홀",
    },
    [50074] = {
        name = "본능을 일깨우는 약",
    },
    [50076] = {
        name = "전사 집결",
    },
    [50078] = {
        name = "불멸의 토템",
    },
    [50079] = {
        name = "펑 하고 쏘면 쾅 하고 터져요",
    },
    [50080] = {
        name = "약탈병 약탈하기",
    },
    [50081] = {
        name = "고통의 길",
    },
    [50082] = {
        name = "굴러들어온 기회",
    },
    [50083] = {
        name = "크로그 마마",
    },
    [50085] = {
        name = "피와 불의 메시지",
    },
    [50087] = {
        name = "아티나의 몰락",
    },
    [50088] = {
        name = "골든 필즈 포에버",
    },
    [50090] = {
        name = "방어선 구축",
    },
    [50091] = {
        name = "마을 복구",
    },
    [50092] = {
        name = "지독하게 시원한",
    },
    [50110] = {
        name = "나쁜 소식 보고",
    },
    [50111] = {
        name = "지긋지긋한 토템",
    },
    [50112] = {
        name = "첫 번째 돌 시전",
    },
    [50113] = {
        name = "안구 추출물",
    },
    [50114] = {
        name = "정보 짜내기",
    },
    [50115] = {
        name = "다른 무대에서",
    },
    [50116] = {
        name = "가능한 해결책",
    },
    [50117] = {
        name = "죽음의 기운",
    },
    [50118] = {
        name = "돌 던지기",
    },
    [50119] = {
        name = "화합물",
    },
    [50120] = {
        name = "성공을 위한 조제법",
    },
    [50121] = {
        name = "첫 번째 돌 시전",
    },
    [50122] = {
        name = "안구 추출물",
    },
    [50123] = {
        name = "세기의 제조법",
    },
    [50124] = {
        name = "다른 무대에서",
    },
    [50125] = {
        name = "가능한 해결책",
    },
    [50126] = {
        name = "죽음의 기운",
    },
    [50127] = {
        name = "돌 던지기",
    },
    [50128] = {
        name = "화합물",
    },
    [50129] = {
        name = "성공을 위한 조제법",
    },
    [50133] = {
        name = "잡초 후리기",
    },
    [50134] = {
        name = "부품이 풍년",
    },
    [50135] = {
        name = "덩굴은 이제 그만!",
    },
    [50136] = {
        name = "영농 현대화",
    },
    [50138] = {
        name = "핏빛불꽃 협곡 전투",
    },
    [50139] = {
        name = "사라진 고리",
    },
    [50149] = {
        name = "빈틈없는 정찰",
    },
    [50150] = {
        name = "분위기 만들어주기",
    },
    [50151] = {
        name = "무기고의 발라스터",
    },
    [50152] = {
        name = "무기 긁어모으기",
    },
    [50154] = {
        name = "그들만의 별미",
    },
    [50157] = {
        name = "골드를 찾아서",
    },
    [50158] = {
        name = "붕괴된 장소 조사",
    },
    [50161] = {
        name = "레이몬드 구하기",
    },
    [50162] = {
        name = "끈적한 상황",
    },
    [50165] = {
        name = "벌을 받아라",
    },
    [50168] = {
        name = "로열젤리를 승계 중입니다",
    },
    [50172] = {
        name = "진홍숲으로",
    },
    [50173] = {
        name = "귀중한 광물",
    },
    [50174] = {
        name = "거미줄로 꽁꽁",
    },
    [50175] = {
        name = "다리 여덟 달린 저주",
    },
    [50177] = {
        name = "방벽을 사수하라!",
    },
    [50178] = {
        name = "뿌릿길의 골칫덩어리",
    },
    [50195] = {
        name = "빌지몰의 부대",
    },
    [50206] = {
        name = "반격",
    },
    [50235] = {
        name = "안전하지 않은 안식처",
    },
    [50238] = {
        name = "덤불가시",
    },
    [50240] = {
        name = "유혹엔 간식이 제격",
    },
    [50249] = {
        name = "보랄러스를 위협하는 세 가지",
    },
    [50251] = {
        name = "속박의 주문",
    },
    [50252] = {
        name = "교배 작전 회의",
    },
    [50253] = {
        name = "즉흥적인 무기",
    },
    [50264] = {
        name = "농장 일꾼을 구하라",
    },
    [50265] = {
        name = "대가 애쉬턴 구하기",
    },
    [50266] = {
        name = "씁쓸한 결말",
    },
    [50268] = {
        name = "아주 약간의 변화",
    },
    [50270] = {
        name = "심장부의 깊은 곳에서",
    },
    [50271] = {
        name = "부수고 챙겨라",
    },
    [50272] = {
        name = "땅에 귀를 기울이며",
    },
    [50274] = {
        name = "티탄의 망치질",
    },
    [50275] = {
        name = "떠나간 모루",
    },
    [50276] = {
        name = "세기의 제조법",
    },
    [50277] = {
        name = "정보 짜내기",
    },
    [50278] = {
        name = "심장부의 깊은 곳에서",
    },
    [50279] = {
        name = "떠나간 모루",
    },
    [50288] = {
        name = "테라제인의 선택",
    },
    [50297] = {
        name = "가증스러운 적의 머리카락",
    },
    [50306] = {
        name = "다양한 재료들",
    },
    [50325] = {
        name = "대의식 막기",
    },
    [50327] = {
        name = "약 기운이 필요해",
    },
    [50328] = {
        name = "색다른 향기",
    },
    [50329] = {
        name = "진홍숲의 대모들",
    },
    [50331] = {
        name = "다른 결과",
    },
    [50332] = {
        name = "대사냥꾼 친구",
    },
    [50340] = {
        name = "빼앗긴 물건 되찾기",
    },
    [50343] = {
        name = "혼란에 빠진 마일든홀 꿀양조장",
    },
    [50349] = {
        name = "점령된 광산",
    },
    [50350] = {
        name = "지금 필요한 건 화학자",
    },
    [50351] = {
        name = "광산 되찾기 대작전",
    },
    [50352] = {
        name = "아제라이트 가루",
    },
    [50353] = {
        name = "멧돼지에게 잡혀가도",
    },
    [50354] = {
        name = "조심!",
    },
    [50356] = {
        name = "바위, 다이너마이트를 만나다",
    },
    [50359] = {
        name = "청소 임무",
    },
    [50363] = {
        name = "전쟁 돼지",
    },
    [50365] = {
        name = "언덕을 향해 뛰어라",
    },
    [50367] = {
        name = "병 속의 분노",
    },
    [50368] = {
        name = "공포의 소굴",
    },
    [50370] = {
        name = "더 깊은 숲속으로",
    },
    [50376] = {
        name = "치명적인 월척: 엄청 큰 물고기",
    },
    [50381] = {
        name = "위대한 모자 강도",
    },
    [50385] = {
        name = "끝까지 간다",
    },
    [50386] = {
        name = "쓸어버리기",
    },
    [50387] = {
        name = "장신구와 싸구려 보석",
    },
    [50388] = {
        name = "내 욕망의 무게",
    },
    [50389] = {
        name = "치명적 매혹",
    },
    [50391] = {
        name = "치명적인 월척: 대포 낚시",
    },
    [50393] = {
        name = "파쿠의 자식",
    },
    [50394] = {
        name = "책임 전가",
    },
    [50395] = {
        name = "하늘의 부름",
    },
    [50396] = {
        name = "슬픈 테러닥스의 운명",
    },
    [50397] = {
        name = "창공의 꿈",
    },
    [50401] = {
        name = "추락의 공포",
    },
    [50402] = {
        name = "끼이이이익!",
    },
    [50412] = {
        name = "다시 둥지로",
    },
    [50417] = {
        name = "모든 것이 무너진 날",
    },
    [50418] = {
        name = "치명적인 월척: 잠수 그리고 수영",
    },
    [50433] = {
        name = "잔추리 의회 해산",
    },
    [50444] = {
        name = "로아의 길을 따라서",
    },
    [50445] = {
        name = "상황 통제",
    },
    [50446] = {
        name = "마녀 분쇄하기",
    },
    [50447] = {
        name = "쓰러진 이를 기억하며",
    },
    [50448] = {
        name = "콜레인 되찾기",
    },
    [50449] = {
        name = "냄새 나는 피난처",
    },
    [50450] = {
        name = "고약한 수확",
    },
    [50451] = {
        name = "방어물 파먹는 돼지",
    },
    [50452] = {
        name = "강력한 방어 수단",
    },
    [50453] = {
        name = "방벽 파괴",
    },
    [50454] = {
        name = "배신자의 죽음",
    },
    [50455] = {
        name = "자유롭게 보금자리로",
    },
    [50456] = {
        name = "사술에 걸린 새끼 매들",
    },
    [50457] = {
        name = "돌파구 마련",
    },
    [50466] = {
        name = "광란의 야수",
    },
    [50481] = {
        name = "드러스트 왕의 전당",
    },
    [50493] = {
        name = "렉스 구하기",
    },
    [50504] = {
        name = "꿀을 두른 샘",
    },
    [50530] = {
        name = "마녀의 손아귀로부터",
    },
    [50531] = {
        name = "그들의 코앞에서",
    },
    [50533] = {
        name = "마녀 응징",
    },
    [50534] = {
        name = "안녕 웬디고",
    },
    [50535] = {
        name = "감독관의 힘",
    },
    [50536] = {
        name = "마법 해독 장치",
    },
    [50538] = {
        name = "사라진 조련사",
    },
    [50539] = {
        name = "줄아진의 비밀",
    },
    [50542] = {
        name = "파격적인 기회",
    },
    [50544] = {
        name = "케닝스 오두막의 사냥꾼",
    },
    [50550] = {
        name = "제왕 코르테크의 최후",
    },
    [50551] = {
        name = "세스랄리스 사원: 로아의 화신",
    },
    [50553] = {
        name = "다시 연구실로",
    },
    [50561] = {
        name = "술디스의 돌",
    },
    [50573] = {
        name = "경영진이 보낸 전갈",
    },
    [50583] = {
        name = "벽 너머로",
    },
    [50584] = {
        name = "파멸의 의식",
    },
    [50585] = {
        name = "마녀 죽이기",
    },
    [50586] = {
        name = "콜레인의 몰락",
    },
    [50588] = {
        name = "저택 휩쓸기",
    },
    [50593] = {
        name = "피바다",
    },
    [50594] = {
        name = "장막 아래에서",
    },
    [50595] = {
        name = "자비는 없다",
    },
    [50596] = {
        name = "해충을 박멸하라",
    },
    [50598] = {
        name = "잔달라 제국",
    },
    [50599] = {
        name = "프라우드무어 해군",
    },
    [50600] = {
        name = "잿불단",
    },
    [50601] = {
        name = "깨어난 폭풍",
    },
    [50602] = {
        name = "탈란지의 원정대",
    },
    [50603] = {
        name = "볼두나이",
    },
    [50605] = {
        name = "얼라이언스 전쟁 지원단",
    },
    [50606] = {
        name = "호드 전쟁 지원단",
    },
    [50608] = {
        name = "금지된 의식",
    },
    [50609] = {
        name = "광기의 구렁텅이에서",
    },
    [50610] = {
        name = "모여드는 폭풍",
    },
    [50611] = {
        name = "폭풍의 복수",
    },
    [50612] = {
        name = "분열된 가문",
    },
    [50614] = {
        name = "바다에 자유를",
    },
    [50616] = {
        name = "약간의 속박",
    },
    [50617] = {
        name = "아툴아만",
    },
    [50621] = {
        name = "우리에 갇힌 주민",
    },
    [50622] = {
        name = "딜을 찾아서",
    },
    [50635] = {
        name = "변화하는 파도",
    },
    [50639] = {
        name = "웨이크레스트 저택: 타락한 어머니",
    },
    [50640] = {
        name = "가시 속 힘에 감춰진 비밀",
    },
    [50641] = {
        name = "전열을 무너뜨려라!",
    },
    [50644] = {
        name = "침략자에 맞서다",
    },
    [50645] = {
        name = "뱀장어의 이빨",
    },
    [50649] = {
        name = "도둑에게서 훔치기",
    },
    [50653] = {
        name = "방어 병력 복구",
    },
    [50656] = {
        name = "위험한 구출",
    },
    [50672] = {
        name = "포탄이 없으면 작살로",
    },
    [50674] = {
        name = "두 얼굴의 해적 부하",
    },
    [50675] = {
        name = "보물사냥",
    },
    [50679] = {
        name = "방패를 뚫고",
    },
    [50690] = {
        name = "[UNUSED]",
    },
    [50691] = {
        name = "감히 누구 앞에서",
    },
    [50696] = {
        name = "재미있는 자석 놀이",
    },
    [50697] = {
        name = "폭탄으로 바위치기",
    },
    [50698] = {
        name = "문제 해결은 화약으로",
    },
    [50699] = {
        name = "노동자의 권리",
    },
    [50700] = {
        name = "늦기 전에 드러스트로",
    },
    [50702] = {
        name = "자크라제트 처치",
    },
    [50703] = {
        name = "호드에게 상황 전파",
    },
    [50704] = {
        name = "닻을 적당히 올려라",
    },
    [50705] = {
        name = "머리가 셋 달린 뱀",
    },
    [50706] = {
        name = "삼각주 청소",
    },
    [50733] = {
        name = "새로운 여명",
    },
    [50739] = {
        name = "실종 사건",
    },
    [50741] = {
        name = "까다로운 거북이",
    },
    [50742] = {
        name = "너의 것은 우리의 것",
    },
    [50743] = {
        name = "즉각조치",
    },
    [50745] = {
        name = "제국 잠입",
    },
    [50746] = {
        name = "구덩이 점령",
    },
    [50748] = {
        name = "아직은... 취급 주의",
    },
    [50749] = {
        name = "무임승차",
    },
    [50750] = {
        name = "제왕 도발하기",
    },
    [50751] = {
        name = "포위당한 성소",
    },
    [50752] = {
        name = "세스랄리스의 유물",
    },
    [50753] = {
        name = "일찍 일어나는 벌레의 운명",
    },
    [50754] = {
        name = "죽음이 두 사람을 갈라놓았네",
    },
    [50755] = {
        name = "새 먹이주기",
    },
    [50757] = {
        name = "조련사 학살자",
    },
    [50758] = {
        name = "고통스러운 기억",
    },
    [50759] = {
        name = "애타는 마음",
    },
    [50760] = {
        name = "오늘부터 우리는",
    },
    [50761] = {
        name = "피 튀기는 예배당",
    },
    [50762] = {
        name = "부인의 선택",
    },
    [50763] = {
        name = "마지막 부탁",
    },
    [50769] = {
        name = "스톰윈드 침투",
    },
    [50770] = {
        name = "효과 좋은 해독제",
    },
    [50771] = {
        name = "연마기 부르기",
    },
    [50773] = {
        name = "상어가 내가 된다",
    },
    [50774] = {
        name = "로봇 하나도 버리지 않는다",
    },
    [50775] = {
        name = "모래가 필요해",
    },
    [50777] = {
        name = "폭풍이 깨어난다",
    },
    [50778] = {
        name = "뒤틀린 의도",
    },
    [50779] = {
        name = "백지 상태로",
    },
    [50780] = {
        name = "서약의 결속",
    },
    [50781] = {
        name = "아득히 먼 다리",
    },
    [50783] = {
        name = "심연의 의회",
    },
    [50784] = {
        name = "폭풍의 눈",
    },
    [50787] = {
        name = "상황 진술",
    },
    [50788] = {
        name = "내부의 적",
    },
    [50789] = {
        name = "공기 정화",
    },
    [50790] = {
        name = "맹렬한 추격",
    },
    [50791] = {
        name = "끼이...",
    },
    [50793] = {
        name = "혼란스러운 동굴",
    },
    [50794] = {
        name = "쉼터 찾기",
    },
    [50795] = {
        name = "난동 준비",
    },
    [50796] = {
        name = "끼이이익!",
    },
    [50797] = {
        name = "거북이의 초대",
    },
    [50798] = {
        name = "홀로 서기",
    },
    [50801] = {
        name = "위기 탈출 테러닥스",
    },
    [50802] = {
        name = "무쇠 파토",
    },
    [50803] = {
        name = "네 것이 어딨어",
    },
    [50805] = {
        name = "하늘소환사 방해",
    },
    [50808] = {
        name = "제국의 쇠망을 막기 위하여",
    },
    [50810] = {
        name = "족쇄를 끊고",
    },
    [50812] = {
        name = "각성한 정령들",
    },
    [50814] = {
        name = "무서운 동네",
    },
    [50817] = {
        name = "뱀의 마음 사로잡기",
    },
    [50818] = {
        name = "잃어버린 플루트",
    },
    [50824] = {
        name = "폭풍의 종언",
    },
    [50825] = {
        name = "폭풍의 사원: 저 아래 속삭임",
    },
    [50834] = {
        name = "조용히 좀 해!",
    },
    [50835] = {
        name = "잔달라 항구",
    },
    [50838] = {
        name = "위기 탈출 테러닥스",
    },
    [50839] = {
        name = "끼이이익!",
    },
    [50841] = {
        name = "끼이이익!",
    },
    [50842] = {
        name = "돛대 효과",
    },
    [50860] = {
        name = "위기 탈출 테러닥스",
    },
    [50881] = {
        name = "왕실 보고서",
    },
    [50886] = {
        name = "임시 날개",
    },
    [50887] = {
        name = "신뢰의 비행",
    },
    [50897] = {
        name = "후끈한 열기",
    },
    [50900] = {
        name = "나중에 어른이 되면 말이지...",
    },
    [50901] = {
        name = "사우리드 특식",
    },
    [50903] = {
        name = "사라진 대가",
    },
    [50904] = {
        name = "버려진 길",
    },
    [50908] = {
        name = "안 좋은 예감",
    },
    [50909] = {
        name = "화력 보충",
    },
    [50910] = {
        name = "위험한 승부",
    },
    [50911] = {
        name = "호드에 맞서는 자",
    },
    [50912] = {
        name = "재시동",
    },
    [50913] = {
        name = "아쿤다의 축복",
    },
    [50929] = {
        name = "가루를 위하여",
    },
    [50930] = {
        name = "우아한 낙하",
    },
    [50933] = {
        name = "불행한 사건",
    },
    [50934] = {
        name = "목격의 순간",
    },
    [50940] = {
        name = "날개 없는 존재의 지혜",
    },
    [50942] = {
        name = "활강용 의상",
    },
    [50943] = {
        name = "비행의 즐거움",
    },
    [50944] = {
        name = "아직 단념하긴 일러",
    },
    [50953] = {
        name = "초원추적자",
    },
    [50954] = {
        name = "잔달라는 영원하리!",
    },
    [50955] = {
        name = "과거의 지인",
    },
    [50956] = {
        name = "용돈이 적으냐",
    },
    [50959] = {
        name = "노략질하는 해적",
    },
    [50960] = {
        name = "스위트의 명령서",
    },
    [50963] = {
        name = "어둠의 행적과 어둠의 나날들",
    },
    [50965] = {
        name = "남겨진 유물",
    },
    [50967] = {
        name = "제자의 행방불명",
    },
    [50970] = {
        name = "농부의 운명",
    },
    [50972] = {
        name = "프라우드무어의 교섭 제안",
    },
    [50976] = {
        name = "고대의 저주",
    },
    [50978] = {
        name = "우두머리 교체하기",
    },
    [50979] = {
        name = "조금만 나눠 줘",
    },
    [50980] = {
        name = "배고픈 이웃사촌",
    },
    [50988] = {
        name = "경제적인 기회",
    },
    [50990] = {
        name = "첨단 조류 과학",
    },
    [51001] = {
        name = "툭하면 밀수",
    },
    [51018] = {
        name = "친구가 좋은게 뭐겠어",
    },
    [51019] = {
        name = "갖출 건 다 갖춘 미란다",
    },
    [51020] = {
        name = "업무 차원의 암살",
    },
    [51052] = {
        name = "얼라이언스를 위한 아제라이트!",
    },
    [51053] = {
        name = "항구가 몰락한 날",
    },
    [51054] = {
        name = "뒤늦은 반란",
    },
    [51055] = {
        name = "활대 형벌",
    },
    [51056] = {
        name = "살아 있던 마지막 날",
    },
    [51057] = {
        name = "뜨거운 고립",
    },
    [51059] = {
        name = "황금의 섬",
    },
    [51060] = {
        name = "충성의 대가",
    },
    [51061] = {
        name = "첫 번째 죽음",
    },
    [51062] = {
        name = "젬란의 항구 탈출",
    },
    [51069] = {
        name = "현상 수배: 암흑예언자 졸라",
    },
    [51071] = {
        name = "현상 수배: 여왕 칼엄니",
    },
    [51072] = {
        name = "현상 수배: 일급 주먹돌기 고릴라",
    },
    [51085] = {
        name = "현상 수배: 어둠의 기록가",
    },
    [51087] = {
        name = "현상 수배: 어둠의 기록가",
    },
    [51088] = {
        name = "어둠의 심장부",
    },
    [51089] = {
        name = "현상 수배: 토제크",
    },
    [51091] = {
        name = "현상 수배: 놀익스완과 텐고르",
    },
    [51101] = {
        name = "위태로운 왕",
    },
    [51111] = {
        name = "먹느냐 먹히느냐",
    },
    [51129] = {
        name = "수상한 물자 운반",
    },
    [51134] = {
        name = "뼈가 전하는 말",
    },
    [51139] = {
        name = "현상 수배: 토제크",
    },
    [51140] = {
        name = "부의 공유",
    },
    [51142] = {
        name = "성가신 녀석들",
    },
    [51144] = {
        name = "모피 묶음",
    },
    [51145] = {
        name = "자니의 저주",
    },
    [51146] = {
        name = "쿠아폰의 휴일",
    },
    [51147] = {
        name = "쿠아폰의 휴일",
    },
    [51149] = {
        name = "항구를 떠나다",
    },
    [51150] = {
        name = "쓰러진 이들을 기리며",
    },
    [51151] = {
        name = "연맹에 보내는 편지",
    },
    [51159] = {
        name = "대포가 왔습니다",
    },
    [51161] = {
        name = "현상 수배: 자로코",
    },
    [51162] = {
        name = "현상 수배: 배신자 타즈라카",
    },
    [51164] = {
        name = "현상 수배: 코브라 탐험 참가자",
    },
    [51165] = {
        name = "현상 수배: 모래정찰병 베사리크",
    },
    [51167] = {
        name = "히르이크의 피",
    },
    [51168] = {
        name = "잘라마르의 광신도들",
    },
    [51169] = {
        name = "구덩이 위로 날아올라",
    },
    [51170] = {
        name = "뱀 잡는 해병대!",
    },
    [51177] = {
        name = "저주받은 자들의 교훈",
    },
    [51190] = {
        name = "위기 모면",
    },
    [51191] = {
        name = "전원 구조",
    },
    [51192] = {
        name = "보급품 부족",
    },
    [51193] = {
        name = "내게는 너무나 소중한 내 물건",
    },
    [51199] = {
        name = "사냥의 영광",
    },
    [51200] = {
        name = "미운 양 새끼",
    },
    [51201] = {
        name = "트롤의 이야기",
    },
    [51203] = {
        name = "늑대가 나타났다!",
    },
    [51204] = {
        name = "현상 수배: 칼날발톱 우두머리",
    },
    [51205] = {
        name = "으윽, 쥐잖아!",
    },
    [51207] = {
        name = "거인 사냥",
    },
    [51208] = {
        name = "밀가루 모으기",
    },
    [51209] = {
        name = "힘센 그록피스트",
    },
    [51214] = {
        name = "아직 살 만한 세상",
    },
    [51215] = {
        name = "산양유 모으기",
    },
    [51217] = {
        name = "현상 수배: 야르셀군",
    },
    [51218] = {
        name = "배달되지 않은 꾸러미",
    },
    [51220] = {
        name = "심해 탐험",
    },
    [51221] = {
        name = "해결사가 왔다",
    },
    [51222] = {
        name = "기뢰는 나의 것",
    },
    [51224] = {
        name = "이익과 정찰",
    },
    [51226] = {
        name = "엎친 데 덮치는 죽음",
    },
    [51229] = {
        name = "교두보 건설",
    },
    [51231] = {
        name = "마녀 공포증",
    },
    [51233] = {
        name = "산에는 마녀가 없기를",
    },
    [51234] = {
        name = "크라즐프라즈 전초기지",
    },
    [51240] = {
        name = "현상 수배: 닻면상어",
    },
    [51244] = {
        name = "부패의 제단으로",
    },
    [51246] = {
        name = "난파",
    },
    [51247] = {
        name = "그들이 운반하는 물건",
    },
    [51248] = {
        name = "쓸모있는 해충",
    },
    [51249] = {
        name = "육즙 가득 게살 잔치",
    },
    [51251] = {
        name = "지하실의 공포",
    },
    [51278] = {
        name = "상실과 망각",
    },
    [51279] = {
        name = "나즈마니 이교도",
    },
    [51280] = {
        name = "그훈에게 바치는 공물",
    },
    [51281] = {
        name = "줄나즈만",
    },
    [51282] = {
        name = "대장 콘라드",
    },
    [51283] = {
        name = "서쪽을 향한 여정",
    },
    [51286] = {
        name = "대피를 막아라",
    },
    [51302] = {
        name = "썩은굴: 그훈의 타락체 봉인",
    },
    [51308] = {
        name = "거점은 줄다자르에서",
    },
    [51309] = {
        name = "라그나로스의 바위",
    },
    [51310] = {
        name = "사라진 곡물과 침략자",
    },
    [51314] = {
        name = "곡식 배달",
    },
    [51319] = {
        name = "마지막 관문",
    },
    [51320] = {
        name = "피할 수 없는 숙명",
    },
    [51331] = {
        name = "굴착기",
    },
    [51332] = {
        name = "대양을 건너는 여행",
    },
    [51335] = {
        name = "쿠키와 크림",
    },
    [51339] = {
        name = "부리 청소부",
    },
    [51340] = {
        name = "드러스트바, 호!",
    },
    [51341] = {
        name = "바다의 딸",
    },
    [51342] = {
        name = "격전의 스트롬가드",
    },
    [51343] = {
        name = "즐거운 수영 교실",
    },
    [51349] = {
        name = "명예로 맺어진 자",
    },
    [51350] = {
        name = "예상치 못한 도움",
    },
    [51351] = {
        name = "독가시",
    },
    [51352] = {
        name = "불장난 금지",
    },
    [51353] = {
        name = "아이트웬의 동굴",
    },
    [51354] = {
        name = "병 속의 분노",
    },
    [51356] = {
        name = "현상 수배: 자매 릴리아스",
    },
    [51357] = {
        name = "무장 완료",
    },
    [51358] = {
        name = "현상 수배: 그리핀 도둑들",
    },
    [51359] = {
        name = "불의 땅의 파편",
    },
    [51364] = {
        name = "폭발적인 탈출",
    },
    [51366] = {
        name = "해독제 사용",
    },
    [51367] = {
        name = "현상 수배: 분노한 대지수호병",
    },
    [51368] = {
        name = "현상 수배: 땅벌",
    },
    [51369] = {
        name = "이상한 장소에 잡힌 동료",
    },
    [51370] = {
        name = "공급 부족 보상",
    },
    [51371] = {
        name = "입맛 당기는 공물",
    },
    [51384] = {
        name = "현상 수배: 병참장교 씰리스",
    },
    [51386] = {
        name = "전장에서 승리하는 자",
    },
    [51389] = {
        name = "탈출",
    },
    [51390] = {
        name = "현상 수배: 진홍 흉악회",
    },
    [51391] = {
        name = "부정의 정화",
    },
    [51394] = {
        name = "포위망 돌파",
    },
    [51395] = {
        name = "수호자의 열쇠",
    },
    [51401] = {
        name = "계속되는 길",
    },
    [51402] = {
        name = "보고",
    },
    [51407] = {
        name = "글에 담긴 의미",
    },
    [51418] = {
        name = "자이발라",
    },
    [51421] = {
        name = "네, 네 선장님!",
    },
    [51425] = {
        name = "집만 한 곳이 없죠",
    },
    [51426] = {
        name = "조사 장치",
    },
    [51427] = {
        name = "거북이 애호가",
    },
    [51430] = {
        name = "제작자의 정보",
    },
    [51435] = {
        name = "해적의 품격",
    },
    [51436] = {
        name = "해적과의 협상",
    },
    [51437] = {
        name = "술말뚝박기",
    },
    [51438] = {
        name = "영토 점령",
    },
    [51439] = {
        name = "포탄 수집",
    },
    [51440] = {
        name = "방향 변경",
    },
    [51441] = {
        name = "불타는 나룻배",
    },
    [51442] = {
        name = "내가 바로 선장",
    },
    [51443] = {
        name = "격전의 아제로스: 사명",
    },
    [51445] = {
        name = "파멸의 땅 트로스",
    },
    [51465] = {
        name = "모조리 분해",
    },
    [51472] = {
        name = "생명의 수호자",
    },
    [51474] = {
        name = "불과 화염으로 만든 것",
    },
    [51479] = {
        name = "타락하지 않은 자들",
    },
    [51483] = {
        name = "검은무쇠의 유산",
    },
    [51484] = {
        name = "마그하르 오크의 유산",
    },
    [51485] = {
        name = "호드를 위하여",
    },
    [51486] = {
        name = "얼라이언스를 위하여",
    },
    [51487] = {
        name = "해답을 찾아",
    },
    [51488] = {
        name = "기록된 지식",
    },
    [51489] = {
        name = "떠나야 할 때",
    },
    [51490] = {
        name = "경계 분쟁",
    },
    [51492] = {
        name = "화약 모으기",
    },
    [51504] = {
        name = "쿠키 배달",
    },
    [51513] = {
        name = "돌아온 잘라제인",
    },
    [51514] = {
        name = "깨어진 약속",
    },
    [51515] = {
        name = "볼진의 복수",
    },
    [51516] = {
        name = "아탈다자르: 대족장의 유해",
    },
    [51517] = {
        name = "영혼 배달",
    },
    [51518] = {
        name = "길 잃은 영혼",
    },
    [51519] = {
        name = "영혼 호출",
    },
    [51520] = {
        name = "쓰러진 자들을 위한 정의",
    },
    [51521] = {
        name = "잔달라의 진정한 지도자",
    },
    [51526] = {
        name = "대장군의 부름",
    },
    [51532] = {
        name = "폭풍 속으로",
    },
    [51533] = {
        name = "볼진의 글레이브",
    },
    [51534] = {
        name = "브렌나담 전투",
    },
    [51536] = {
        name = "사냥 개시",
    },
    [51538] = {
        name = "심연에서 들린 전언",
    },
    [51539] = {
        name = "호드에게 알리기!",
    },
    [51540] = {
        name = "폭발적인 상황",
    },
    [51543] = {
        name = "설원의 묘목",
    },
    [51544] = {
        name = "대포 무력화",
    },
    [51545] = {
        name = "분쇄자 파괴 작전",
    },
    [51547] = {
        name = "현상 수배: 배수고뇌",
    },
    [51552] = {
        name = "할일 빼곡한 나날들",
    },
    [51554] = {
        name = "재장전",
    },
    [51555] = {
        name = "임무 집중",
    },
    [51557] = {
        name = "무쇠파도의 경고",
    },
    [51569] = {
        name = "잔달라 대장정",
    },
    [51573] = {
        name = "뒤를 봐주십시오",
    },
    [51574] = {
        name = "간 짜낸 신선한 주스",
    },
    [51582] = {
        name = "전통의 품격",
    },
    [51587] = {
        name = "앞으로!",
    },
    [51589] = {
        name = "쿨 티란 의지 파괴하기",
    },
    [51590] = {
        name = "티라가드의 심장부로",
    },
    [51591] = {
        name = "이제는 우리의 산",
    },
    [51592] = {
        name = "내 집 같은 편안함",
    },
    [51593] = {
        name = "다리항구 조사",
    },
    [51594] = {
        name = "용광로의 폭발물",
    },
    [51595] = {
        name = "폭발성",
    },
    [51596] = {
        name = "탄약 확보",
    },
    [51597] = {
        name = "화약 연구",
    },
    [51598] = {
        name = "약간의 혼란",
    },
    [51599] = {
        name = "치명적인 함정",
    },
    [51601] = {
        name = "다리항구 달리기",
    },
    [51602] = {
        name = "악당의 칼날",
    },
    [51643] = {
        name = "강철의 벽",
    },
    [51663] = {
        name = "종말 대비",
    },
    [51668] = {
        name = "모잠보",
    },
    [51674] = {
        name = "불길 제압",
    },
    [51675] = {
        name = "사냥감을 노려라",
    },
    [51677] = {
        name = "육체와 영혼 치료",
    },
    [51678] = {
        name = "라스타칸의 투지호",
    },
    [51679] = {
        name = "기묘한 기항지",
    },
    [51680] = {
        name = "브원삼디의 그림자",
    },
    [51689] = {
        name = "토르톨란 구출 작전",
    },
    [51691] = {
        name = "구출하는 생명의 가치",
    },
    [51696] = {
        name = "주둔지 수복",
    },
    [51711] = {
        name = "호탕하게 한 방",
    },
    [51712] = {
        name = "눈에는 눈, 눈물에는 피눈물을",
    },
    [51714] = {
        name = "왕이 내린 임무",
    },
    [51715] = {
        name = "어둠의 전쟁",
    },
    [51717] = {
        name = "볼둔 최고의 꿀",
    },
    [51718] = {
        name = "\"꿀\" 따기",
    },
    [51720] = {
        name = "잘 갈아보세",
    },
    [51723] = {
        name = "흩날리는 톱밥 사이로",
    },
    [51726] = {
        name = "난 여기서 나가야겠어",
    },
    [51728] = {
        name = "모두 불태워라",
    },
    [51752] = {
        name = "기술자 사냥",
    },
    [51753] = {
        name = "용사: 렉사르",
    },
    [51770] = {
        name = "대족장이 내린 임무",
    },
    [51771] = {
        name = "그림자들의 전쟁",
    },
    [51772] = {
        name = "토르타카 부족",
    },
    [51773] = {
        name = "애쉬베인의 위협",
    },
    [51775] = {
        name = "마지막 바람의 야영지",
    },
    [51784] = {
        name = "묘지 산책",
    },
    [51785] = {
        name = "비문 조사",
    },
    [51786] = {
        name = "잠들지 못한 자",
    },
    [51787] = {
        name = "우리의 운명",
    },
    [51788] = {
        name = "납골당지기",
    },
    [51789] = {
        name = "치안대장 M. 발렌타인이 남긴 것",
    },
    [51797] = {
        name = "파도현자 추적",
    },
    [51798] = {
        name = "어떤 대가를 치러서라도",
    },
    [51803] = {
        name = "쿨 티라스 대장정",
    },
    [51805] = {
        name = "공포를 선사하노라",
    },
    [51810] = {
        name = "선장 하트포드",
    },
    [51813] = {
        name = "검은바위 나락",
    },
    [51818] = {
        name = "사령관과 대장",
    },
    [51819] = {
        name = "상대를 잘못 고른 죄",
    },
    [51829] = {
        name = "라나의 스패너",
    },
    [51830] = {
        name = "젤링의 잠재력",
    },
    [51837] = {
        name = "될 대로 될지어다",
    },
    [51870] = {
        name = "군도 탐험",
    },
    [51881] = {
        name = "즐거운 지뢰 제거",
    },
    [51888] = {
        name = "군도 탐험",
    },
    [51903] = {
        name = "군도 탐험",
    },
    [51904] = {
        name = "군도 탐험",
    },
    [51916] = {
        name = "잔달라 결속",
    },
    [51918] = {
        name = "쿨 티라스 결속",
    },
    [51961] = {
        name = "대장정 진행 중",
    },
    [51967] = {
        name = "보랄러스로의 귀환",
    },
    [51968] = {
        name = "보랄러스로의 귀환",
    },
    [51969] = {
        name = "보랄러스로의 귀환",
    },
    [51975] = {
        name = "용사: 어둠사냥꾼 타이진",
    },
    [51979] = {
        name = "대장정 진행 중",
    },
    [51980] = {
        name = "현상 수배: 자브라칸",
    },
    [51984] = {
        name = "다시 줄다자르로",
    },
    [51985] = {
        name = "다시 줄다자르로",
    },
    [51986] = {
        name = "다시 줄다자르로",
    },
    [51987] = {
        name = "용사: 호바트 그래플해머",
    },
    [51990] = {
        name = "야수 알 조달",
    },
    [51991] = {
        name = "배터리 충전",
    },
    [51998] = {
        name = "공성호: 진짜 공포뿔이 필요해",
    },
    [52003] = {
        name = "용사: 켈시 스틸스파크",
    },
    [52008] = {
        name = "용사: 마법학자 엄브릭",
    },
    [52013] = {
        name = "용사: 존 J. 키샨",
    },
    [52026] = {
        name = "바다 건너 암살 작전",
    },
    [52027] = {
        name = "볼둔 작전",
    },
    [52028] = {
        name = "사막 수색",
    },
    [52029] = {
        name = "더러운 임무",
    },
    [52030] = {
        name = "계속되는 수색",
    },
    [52031] = {
        name = "옛 성물회",
    },
    [52032] = {
        name = "멈추지 않는 수색",
    },
    [52033] = {
        name = "현상 수배: 서리 늑대어미",
    },
    [52034] = {
        name = "잔달라에 보내는 전언",
    },
    [52035] = {
        name = "임시변통의 생존",
    },
    [52036] = {
        name = "여기 알파카가 있다",
    },
    [52038] = {
        name = "분산",
    },
    [52039] = {
        name = "지연된 운명",
    },
    [52040] = {
        name = "화살 세례",
    },
    [52041] = {
        name = "웜베인에게 보고하기",
    },
    [52042] = {
        name = "거대 폭발",
    },
    [52061] = {
        name = "돼지 탑타프!",
    },
    [52065] = {
        name = "심각한 속사정",
    },
    [52067] = {
        name = "생존자 발견",
    },
    [52068] = {
        name = "도움의 손길을 나누러",
    },
    [52069] = {
        name = "총알받이가 더 필요해",
    },
    [52070] = {
        name = "바우어 지원",
    },
    [52073] = {
        name = "크라그와에게 기도 올리기",
    },
    [52074] = {
        name = "의료 용품 배달",
    },
    [52075] = {
        name = "뼈도 못 추리게",
    },
    [52113] = {
        name = "센진의 아들 볼진",
    },
    [52114] = {
        name = "진정한 지도자를 기리며",
    },
    [52122] = {
        name = "포세이큰이 된다는 것",
    },
    [52127] = {
        name = "늑대 소굴",
    },
    [52128] = {
        name = "수송선 통행증",
    },
    [52129] = {
        name = "전력 문제",
    },
    [52130] = {
        name = "치명적인 월척: 현재를 즐겨라",
    },
    [52132] = {
        name = "해적의 증표",
    },
    [52146] = {
        name = "모래 위의 피",
    },
    [52147] = {
        name = "호드에 큰 타격을",
    },
    [52149] = {
        name = "영원불꽃",
    },
    [52150] = {
        name = "어둠 순찰자를 처치하는 법",
    },
    [52151] = {
        name = "하나된 국가",
    },
    [52153] = {
        name = "보랄러스 공성전: 여군주 애쉬베인의 귀환",
    },
    [52154] = {
        name = "다음 표적",
    },
    [52156] = {
        name = "위기에 빠진 토르톨란",
    },
    [52158] = {
        name = "야만스러운 사냥",
    },
    [52170] = {
        name = "아레이엘의 최후",
    },
    [52171] = {
        name = "방법은 하나: 불",
    },
    [52172] = {
        name = "환영받을 수 없는 이들",
    },
    [52173] = {
        name = "공허 엘프 준비 완료",
    },
    [52183] = {
        name = "큰 그림",
    },
    [52184] = {
        name = "의식용 유물",
    },
    [52185] = {
        name = "잘 배치한 차원문",
    },
    [52186] = {
        name = "대규모 경비병",
    },
    [52187] = {
        name = "옛 동료들",
    },
    [52188] = {
        name = "파도현자의 가르침",
    },
    [52189] = {
        name = "영혼을 판 자들",
    },
    [52190] = {
        name = "우위 선점",
    },
    [52191] = {
        name = "인질로 잡힌 몸",
    },
    [52192] = {
        name = "파도의 도움",
    },
    [52194] = {
        name = "후회로 끝나지 않도록",
    },
    [52203] = {
        name = "행적의 실마리",
    },
    [52204] = {
        name = "해답은 공허",
    },
    [52205] = {
        name = "빌지워터 노다지여, 안녕히",
    },
    [52208] = {
        name = "합의의 장소",
    },
    [52210] = {
        name = "조난 신호 보내기",
    },
    [52212] = {
        name = "격전의 스트롬가드",
    },
    [52219] = {
        name = "표적: 피의 공작 드레븐",
    },
    [52241] = {
        name = "탐욕스러운 고블린의 천국",
    },
    [52246] = {
        name = "잃어버린 소중한 것",
    },
    [52247] = {
        name = "갤리윅스 추적",
    },
    [52252] = {
        name = "폭발적인 입장",
    },
    [52253] = {
        name = "자유지대 성공의 열쇠",
    },
    [52258] = {
        name = "반짝이는 조개 줍기",
    },
    [52259] = {
        name = "전혀 기쁘지 않은 일",
    },
    [52260] = {
        name = "독 안에 든 쥐",
    },
    [52261] = {
        name = "빠져나간 갤리윅스",
    },
    [52281] = {
        name = "날쌘날개를 타고",
    },
    [52282] = {
        name = "잔달라 전함을 침몰시키는 법",
    },
    [52283] = {
        name = "파쿠 파괴 공작",
    },
    [52284] = {
        name = "해상 기록",
    },
    [52285] = {
        name = "거대해진 소형 잠수함",
    },
    [52286] = {
        name = "등잔 밑 작전",
    },
    [52287] = {
        name = "첩보 차단",
    },
    [52288] = {
        name = "공허로 쑥",
    },
    [52289] = {
        name = "확실한 승리",
    },
    [52290] = {
        name = "적의 적은 변장했네",
    },
    [52291] = {
        name = "확실했던 승리",
    },
    [52294] = {
        name = "빼앗긴 우상",
    },
    [52305] = {
        name = "자연 대 양육",
    },
    [52308] = {
        name = "가로챈 명령서",
    },
    [52311] = {
        name = "스위트의 금고",
    },
    [52317] = {
        name = "던지기만 하는 놀이",
    },
    [52431] = {
        name = "상륙 금지",
    },
    [52443] = {
        name = "마지막 거점",
    },
    [52444] = {
        name = "마지막 거점",
    },
    [52445] = {
        name = "톨 다고르: 네 번째 열쇠",
    },
    [52447] = {
        name = "성장의 시간",
    },
    [52449] = {
        name = "수수께끼의 섬",
    },
    [52450] = {
        name = "쿨 티라스 결속",
    },
    [52453] = {
        name = "허무한 희망",
    },
    [52472] = {
        name = "로의 고독한 모험",
    },
    [52473] = {
        name = "함대 파괴",
    },
    [52477] = {
        name = "현상 수배: 아야메",
    },
    [52480] = {
        name = "현상 수배: 아야메",
    },
    [52481] = {
        name = "신화와 전설",
    },
    [52482] = {
        name = "늙은 곰",
    },
    [52483] = {
        name = "증오, 뼈와 힘줄",
    },
    [52484] = {
        name = "파묻힌 힘",
    },
    [52485] = {
        name = "증오 모으기",
    },
    [52486] = {
        name = "웨이크레스트 저택: 심장파멸의 힘 빼앗기",
    },
    [52487] = {
        name = "어둠 속으로",
    },
    [52488] = {
        name = "룬의 수수께끼",
    },
    [52489] = {
        name = "피의 공작 드레븐 사냥",
    },
    [52490] = {
        name = "적의 함선으로",
    },
    [52491] = {
        name = "강제 자충수",
    },
    [52492] = {
        name = "와일드해머의 특기",
    },
    [52493] = {
        name = "비정상적인 선원들",
    },
    [52494] = {
        name = "사악한 산레인 수정",
    },
    [52495] = {
        name = "산레인 처단",
    },
    [52496] = {
        name = "깔끔한 탈출",
    },
    [52508] = {
        name = "의식의 준비물",
    },
    [52509] = {
        name = "폭풍의 힘",
    },
    [52510] = {
        name = "폭풍의 사원: 잊혀진 의식",
    },
    [52511] = {
        name = "길을 열다",
    },
    [52512] = {
        name = "운명의 끝",
    },
    [52513] = {
        name = "어둠 속 방황",
    },
    [52544] = {
        name = "전쟁 보관함",
    },
    [52654] = {
        name = "전쟁 대장정",
    },
    [52746] = {
        name = "전쟁 보관함",
    },
    [52748] = {
        name = "하늘의 눈",
    },
    [52749] = {
        name = "전쟁 대장정",
    },
    [52750] = {
        name = "전투 농부",
    },
    [52762] = {
        name = "지역의 조력자",
    },
    [52764] = {
        name = "망망대해로",
    },
    [52765] = {
        name = "심해 잠수",
    },
    [52766] = {
        name = "해저 난파선",
    },
    [52767] = {
        name = "인식표 확인하기",
    },
    [52768] = {
        name = "가라앉은 무덤",
    },
    [52769] = {
        name = "선장 찾기",
    },
    [52770] = {
        name = "생체발광 골칫거리",
    },
    [52772] = {
        name = "깊은 바다 절벽",
    },
    [52773] = {
        name = "수중 호흡 용",
    },
    [52774] = {
        name = "데리고 올라가기",
    },
    [52782] = {
        name = "전장으로: 스톰송 계곡",
    },
    [52787] = {
        name = "고통 가라앉히기",
    },
    [52788] = {
        name = "한 놈도 살려두지 말 것",
    },
    [52789] = {
        name = "조언자 입막음하기",
    },
    [52790] = {
        name = "이 이상의 죽음을 막기 위해",
    },
    [52793] = {
        name = "빈 마차가 요란할까",
    },
    [52795] = {
        name = "시큼니가 간다",
    },
    [52796] = {
        name = "때론 모자란 게 넉넉한 법",
    },
    [52800] = {
        name = "톨 다고르: 애쉬베인 감독관",
    },
    [52855] = {
        name = "연금술은 부정확한 과학",
    },
    [52857] = {
        name = "경과를 지켜보기",
    },
    [52861] = {
        name = "용사: 릴리안 보스",
    },
    [52876] = {
        name = "현상 수배: 전쟁 누더기",
    },
    [52942] = {
        name = "옛 관계 회복",
    },
    [52943] = {
        name = "부족 불러내기",
    },
    [52944] = {
        name = "전장으로: 드러스트바",
    },
    [52945] = {
        name = "전투로 다져진 인연",
    },
    [52948] = {
        name = "전장으로: 티라가드 해협",
    },
    [52949] = {
        name = "전장으로: 나즈미르",
    },
    [52950] = {
        name = "전장으로: 볼둔",
    },
    [52953] = {
        name = "전장으로: 볼둔",
    },
    [52954] = {
        name = "전장으로: 나즈미르",
    },
    [52955] = {
        name = "빛의 압제",
    },
    [52956] = {
        name = "전장으로: 티라가드 해협",
    },
    [52958] = {
        name = "전장으로: 드러스트바",
    },
    [52965] = {
        name = "겨울맞이 선물",
    },
    [52978] = {
        name = "배는 왕자를 싣고",
    },
    [52990] = {
        name = "항구로 귀환",
    },
    [53003] = {
        name = "증오의 굴레",
    },
    [53011] = {
        name = "누가 살짝 흔들어 본 선물",
    },
    [53041] = {
        name = "표본 수집",
    },
    [53045] = {
        name = "부두 조사",
    },
    [53050] = {
        name = "쿨 티라스 더 깊은 곳으로",
    },
    [53052] = {
        name = "잔달라 더 깊은 곳으로",
    },
    [53055] = {
        name = "영향력 키우기",
    },
    [53056] = {
        name = "영향력 키우기",
    },
    [53061] = {
        name = "아제라이트를 차지하라",
    },
    [53062] = {
        name = "아제라이트를 차지하라",
    },
    [53063] = {
        name = "하나를 위하여",
    },
    [53065] = {
        name = "작전: 무덤 파기",
    },
    [53066] = {
        name = "작전: 소중한 수자원",
    },
    [53067] = {
        name = "작전: 밑바닥 포식자",
    },
    [53068] = {
        name = "작전: 바닷속으로",
    },
    [53069] = {
        name = "작전: 피의 화살",
    },
    [53070] = {
        name = "작전: 소매치기",
    },
    [53071] = {
        name = "작전: 그리핀 발톱",
    },
    [53072] = {
        name = "작전: 심장부 공격",
    },
    [53074] = {
        name = "지원 병력",
    },
    [53079] = {
        name = "지원 병력",
    },
    [53096] = {
        name = "공급 부족 보상",
    },
    [53097] = {
        name = "낙담의 정화",
    },
    [53098] = {
        name = "용사: 샨드리스 페더문",
    },
    [53099] = {
        name = "티끌만한 우주의 진실",
    },
    [53105] = {
        name = "잘못된 신앙",
    },
    [53109] = {
        name = "웨이크레스트 가문",
    },
    [53110] = {
        name = "고위 가시예언자",
    },
    [53121] = {
        name = "보랄러스 공성전",
    },
    [53128] = {
        name = "제독의 애도",
    },
    [53131] = {
        name = "왕들의 안식처",
    },
    [53185] = {
        name = "격전지 기여",
    },
    [53194] = {
        name = "전방으로",
    },
    [53197] = {
        name = "전방 둘러보기",
    },
    [53198] = {
        name = "보랄러스로 귀환",
    },
    [53208] = {
        name = "전방으로",
    },
    [53209] = {
        name = "격전지 기여",
    },
    [53210] = {
        name = "전방 둘러보기",
    },
    [53212] = {
        name = "줄다자르로 귀환",
    },
    [53330] = {
        name = "현상 수배: 칼날발톱 우두머리",
    },
    [53332] = {
        name = "전쟁을 치를 때",
    },
    [53333] = {
        name = "전쟁을 치를 때",
    },
    [53336] = {
        name = "현상 수배: 여왕 칼엄니",
    },
    [53337] = {
        name = "현상 수배: 일급 주먹돌기 고릴라",
    },
    [53342] = {
        name = "화산 심장부",
    },
    [53347] = {
        name = "꿀벌 붕붕이",
    },
    [53348] = {
        name = "현상 수배: 천둥주둥이",
    },
    [53351] = {
        name = "왕노다지 광산!!: 무쇠폭군",
    },
    [53352] = {
        name = "불의 땅",
    },
    [53353] = {
        name = "전쟁군주 잴라의 메아리",
    },
    [53354] = {
        name = "굴단의 메아리",
    },
    [53355] = {
        name = "가로쉬 헬스크림의 메아리",
    },
    [53369] = {
        name = "로의 고독한 모험",
    },
    [53371] = {
        name = "우리 친구가 되어 벌까?",
    },
    [53406] = {
        name = "심장의 방",
    },
    [53430] = {
        name = "잿불단 석궁",
    },
    [53431] = {
        name = "잿불단 병",
    },
    [53432] = {
        name = "잿불단 칼",
    },
    [53433] = {
        name = "잿불단 모자",
    },
    [53438] = {
        name = "현상 수배: 와이번 밀렵꾼",
    },
    [53440] = {
        name = "현상 수배: 땅벌",
    },
    [53449] = {
        name = "분노의 유인원",
    },
    [53450] = {
        name = "왕 다카",
    },
    [53451] = {
        name = "현상 수배: 분노한 대지수호병",
    },
    [53452] = {
        name = "고릴라 전쟁",
    },
    [53453] = {
        name = "막을 것인가, 말 것인가",
    },
    [53454] = {
        name = "현상 수배: 병참장교 씰리스",
    },
    [53455] = {
        name = "현상 수배: 진홍 흉악회",
    },
    [53456] = {
        name = "현상 수배: 서리 늑대어미",
    },
    [53458] = {
        name = "현상 수배: 배수고뇌",
    },
    [53459] = {
        name = "현상 수배: 자매 릴리아스",
    },
    [53461] = {
        name = "귀중한 광물",
    },
    [53462] = {
        name = "거미줄로 꽁꽁",
    },
    [53463] = {
        name = "다리 여덟 달린 저주",
    },
    [53464] = {
        name = "글렌브룩 마을",
    },
    [53465] = {
        name = "다과회",
    },
    [53466] = {
        name = "시간의 환영",
    },
    [53467] = {
        name = "시간의 동굴",
    },
    [53566] = {
        name = "검은무쇠 드워프",
    },
    [53583] = {
        name = "적응 전술",
    },
    [53602] = {
        name = "적응 전술",
    },
    [53719] = {
        name = "잔달라의 충성",
    },
    [53720] = {
        name = "쿨 티라스의 충성",
    },
    [53725] = {
        name = "조각난 민족",
    },
    [53734] = {
        name = "유령들 사이를 거닐며",
    },
    [53735] = {
        name = "최초로 쓰러진 자",
    },
    [53736] = {
        name = "명가의 애가",
    },
    [53737] = {
        name = "희망이 사라진 날",
    },
    [53738] = {
        name = "쿠엘다나스 방어",
    },
    [53760] = {
        name = "의도치 않은 결과",
    },
    [53761] = {
        name = "해적의 보물",
    },
    [53762] = {
        name = "폭풍우의 왕관",
    },
    [53763] = {
        name = "뒤틀리는 비수",
    },
    [53765] = {
        name = "그분의 눈 아래서",
    },
    [53766] = {
        name = "그분의 눈 아래서",
    },
    [53774] = {
        name = "대족장의 지혜",
    },
    [53775] = {
        name = "방해의 그림자",
    },
    [53776] = {
        name = "부서진 해변으로",
    },
    [53777] = {
        name = "그가 죽은 자리",
    },
    [53778] = {
        name = "그가 쓰러진 자리",
    },
    [53779] = {
        name = "로아의 거짓말",
    },
    [53780] = {
        name = "저주받은 자의 간수",
    },
    [53781] = {
        name = "에이르",
    },
    [53782] = {
        name = "죽음의 수수께끼",
    },
    [53783] = {
        name = "모래 언덕 속에서",
    },
    [53791] = {
        name = "신도레이의 긍지",
    },
    [53802] = {
        name = "세스락 설득하기",
    },
    [53805] = {
        name = "곤경에 처한 친구",
    },
    [53806] = {
        name = "왕관을 쓰려는 자, 그 무게를 견뎌라",
    },
    [53807] = {
        name = "제때의 바느질 한 땀",
    },
    [53810] = {
        name = "잘려나간 실마리",
    },
    [53813] = {
        name = "실력 행사",
    },
    [53815] = {
        name = "새피 플리버스에게 무슨 일이 생겼나?",
    },
    [53816] = {
        name = "재조립 필요",
    },
    [53817] = {
        name = "그리젝 피즈렌치에게 무슨 일이 생겼나?",
    },
    [53818] = {
        name = "앵무새 살리기",
    },
    [53819] = {
        name = "둥지로 돌아가기",
    },
    [53820] = {
        name = "더 좋은 데로 갔어",
    },
    [53821] = {
        name = "시체밖에 없던데요, 재스터?",
    },
    [53823] = {
        name = "여왕의 수행원",
    },
    [53824] = {
        name = "왕과 여왕의 의식",
    },
    [53825] = {
        name = "새로운 잔추리 의회",
    },
    [53826] = {
        name = "선동자는 우리 사이에",
    },
    [53827] = {
        name = "의회의 결단",
    },
    [53828] = {
        name = "로아의 시선",
    },
    [53830] = {
        name = "잔달라의 여왕",
    },
    [53831] = {
        name = "왕실 행사",
    },
    [53833] = {
        name = "복수개발 사업",
    },
    [53835] = {
        name = "어쩌면 세기의 발견?",
    },
    [53836] = {
        name = "고대의 방어구와 수수께끼",
    },
    [53837] = {
        name = "등 뒤를 조심해",
    },
    [53838] = {
        name = "두 발로 땅을 단단히 딛고서",
    },
    [53840] = {
        name = "한번 보시지요?",
    },
    [53841] = {
        name = "과거의 파편",
    },
    [53842] = {
        name = "대지의 축복",
    },
    [53844] = {
        name = "용광로 군주 영입",
    },
    [53845] = {
        name = "방어구 벼리기",
    },
    [53846] = {
        name = "브론즈비어드 가의 유산",
    },
    [53847] = {
        name = "속삭이는 바람에",
    },
    [53848] = {
        name = "연장통 찾아 볼둔 삼만리",
    },
    [53849] = {
        name = "사그라드는 희망",
    },
    [53851] = {
        name = "계속되는 전쟁",
    },
    [53852] = {
        name = "아제라이트 제재",
    },
    [53853] = {
        name = "지는 태양",
    },
    [53856] = {
        name = "호드의 분노",
    },
    [53858] = {
        name = "델로르미의 뒤를 이어",
    },
    [53866] = {
        name = "그것이 운명이라면...",
    },
    [53868] = {
        name = "미래를 구하기 위해",
    },
    [53869] = {
        name = "시간의 말소",
    },
    [53870] = {
        name = "그롬마쉬 요새에 온 손님",
    },
    [53879] = {
        name = "영지 소탕",
    },
    [53880] = {
        name = "전쟁의 도구와 아제라이트",
    },
    [53881] = {
        name = "시간을 달리는 옷감",
    },
    [53882] = {
        name = "장벽에 써 내려간 글",
    },
    [53887] = {
        name = "다가오는 전쟁",
    },
    [53888] = {
        name = "바늘끝으로",
    },
    [53889] = {
        name = "의사 표명",
    },
    [53890] = {
        name = "새로운 동맹, 새로운 골칫거리",
    },
    [53891] = {
        name = "가랑비에 옷 젖는 법",
    },
    [53892] = {
        name = "못 찾겠다 꾀꼬리",
    },
    [53893] = {
        name = "소소한 선의",
    },
    [53894] = {
        name = "가치 있는 수리",
    },
    [53895] = {
        name = "일꾼에게 진급을!",
    },
    [53896] = {
        name = "버텨 내기",
    },
    [53897] = {
        name = "그대를 위한 잔치",
    },
    [53898] = {
        name = "힘과 명예호",
    },
    [53899] = {
        name = "외곽을 향하여",
    },
    [53900] = {
        name = "너도 한번 당해봐라",
    },
    [53901] = {
        name = "언제나 폭발이 답이다",
    },
    [53902] = {
        name = "파도소환사 제거",
    },
    [53903] = {
        name = "미라를 찾아서",
    },
    [53904] = {
        name = "양조사의 조수들",
    },
    [53905] = {
        name = "장점 발휘",
    },
    [53906] = {
        name = "호드를 위한 발효주",
    },
    [53907] = {
        name = "풍미를 즐겨요",
    },
    [53908] = {
        name = "도착을 기다리며",
    },
    [53909] = {
        name = "포위당한 아군",
    },
    [53910] = {
        name = "호드를 격퇴하라!",
    },
    [53912] = {
        name = "사냥은 끝나지 않는다",
    },
    [53913] = {
        name = "명예롭게",
    },
    [53916] = {
        name = "먼바다 사냥꾼에게 무기를",
    },
    [53919] = {
        name = "대포 발사",
    },
    [53936] = {
        name = "공병 막기",
    },
    [53937] = {
        name = "고5급 스패너",
    },
    [53938] = {
        name = "곤경에 처한 친구",
    },
    [53940] = {
        name = "제때의 바느질 한 땀",
    },
    [53941] = {
        name = "고블린에게는 기계를",
    },
    [53942] = {
        name = "작업에 딱 맞는 장비",
    },
    [53947] = {
        name = "모래 언덕 속에서",
    },
    [53948] = {
        name = "복수개발 사업",
    },
    [53949] = {
        name = "고5급 스패너",
    },
    [53962] = {
        name = "시간을 달리는 옷감",
    },
    [53973] = {
        name = "적들에 맞서 싸워라",
    },
    [53978] = {
        name = "화약의 전략",
    },
    [53981] = {
        name = "오늘의 승리",
    },
    [53986] = {
        name = "잠깐의 평온",
    },
    [53988] = {
        name = "운명의 해안",
    },
    [53989] = {
        name = "희망",
    },
    [53990] = {
        name = "어두운 밤에",
    },
    [53993] = {
        name = "바람에 실려온 목소리",
    },
    [53995] = {
        name = "타우렌 무두장이의 부름",
    },
    [53996] = {
        name = "막대기 수거",
    },
    [53997] = {
        name = "육감",
    },
    [53998] = {
        name = "파헤쳐진 무덤",
    },
    [53999] = {
        name = "속박의 실",
    },
    [54000] = {
        name = "고동치는 심장",
    },
    [54001] = {
        name = "은신처 속으로",
    },
    [54002] = {
        name = "하나로 합칠 시간",
    },
    [54004] = {
        name = "시험 사례 #1: 기계 대 멕카토크",
    },
    [54005] = {
        name = "드러스트의 지식",
    },
    [54007] = {
        name = "보험 정책",
    },
    [54008] = {
        name = "보험 갱신",
    },
    [54009] = {
        name = "학살은 덤",
    },
    [54012] = {
        name = "운 좋은 이들",
    },
    [54015] = {
        name = "심연 속으로",
    },
    [54018] = {
        name = "하강",
    },
    [54021] = {
        name = "첫 번째 비전술사",
    },
    [54022] = {
        name = "멕카토크의 전투 계획서",
    },
    [54026] = {
        name = "만사형통",
    },
    [54027] = {
        name = "위협 말소",
    },
    [54028] = {
        name = "기계 대 비행선",
    },
    [54031] = {
        name = "로아의 시선: 크라그와",
    },
    [54032] = {
        name = "로아의 시선: 파쿠",
    },
    [54033] = {
        name = "로아의 시선: 공크",
    },
    [54034] = {
        name = "로아의 시선: 브원삼디",
    },
    [54036] = {
        name = "특별한 공정",
    },
    [54041] = {
        name = "살려 보내지 않는다",
    },
    [54042] = {
        name = "어둠해안에 생긴 문제",
    },
    [54043] = {
        name = "어둠 순찰자 소집",
    },
    [54044] = {
        name = "검은 달이 떠오른다",
    },
    [54045] = {
        name = "덩굴은 이제 그만!",
    },
    [54046] = {
        name = "계속되는 고난",
    },
    [54047] = {
        name = "희망이 스러진 곳",
    },
    [54049] = {
        name = "어둠 속의 죽음",
    },
    [54050] = {
        name = "후폭풍",
    },
    [54058] = {
        name = "의도치 않은 결과",
    },
    [54059] = {
        name = "밤 전사",
    },
    [54083] = {
        name = "닦고 조이고 기름치자",
    },
    [54086] = {
        name = "로봇도 천직이 있기 마련",
    },
    [54087] = {
        name = "내가 나서겠어",
    },
    [54088] = {
        name = "메카곤의 전설",
    },
    [54094] = {
        name = "고블린이 말하는 성공의 정의",
    },
    [54096] = {
        name = "태양샘의 몰락",
    },
    [54097] = {
        name = "어둠의 여왕의 부름",
    },
    [54099] = {
        name = "대군주",
    },
    [54100] = {
        name = "탈출구",
    },
    [54101] = {
        name = "추적 중",
    },
    [54102] = {
        name = "동쪽으로의 흔적",
    },
    [54103] = {
        name = "삼거리 건너",
    },
    [54104] = {
        name = "사울팽의 흔적",
    },
    [54105] = {
        name = "동쪽으로",
    },
    [54106] = {
        name = "목격자 찾기",
    },
    [54107] = {
        name = "암울한 소식",
    },
    [54108] = {
        name = "어느 전사의 죽음",
    },
    [54109] = {
        name = "여왕의 편에 서기",
    },
    [54113] = {
        name = "티끌 모아 태산",
    },
    [54114] = {
        name = "티끌 모아 태산",
    },
    [54117] = {
        name = "티끌 모아 태산",
    },
    [54118] = {
        name = "티끌 모아 태산",
    },
    [54120] = {
        name = "오그리마를 향하여",
    },
    [54121] = {
        name = "애쉬베인 탈옥시키기",
    },
    [54123] = {
        name = "내 포격기 거야!",
    },
    [54124] = {
        name = "소송회피학 개론",
    },
    [54126] = {
        name = "뒤틀리는 비수",
    },
    [54128] = {
        name = "필요한 예방조치",
    },
    [54139] = {
        name = "전쟁 발발",
    },
    [54140] = {
        name = "잔달라의 출정",
    },
    [54141] = {
        name = "아즈샤라 메달",
    },
    [54144] = {
        name = "아즈샤라의 명령",
    },
    [54145] = {
        name = "죽음의 로아",
    },
    [54147] = {
        name = "발키르와의 대면",
    },
    [54156] = {
        name = "피로 물든 길",
    },
    [54157] = {
        name = "누구도 버리지 않는다",
    },
    [54161] = {
        name = "드러스트의 지식",
    },
    [54163] = {
        name = "먼지가 가라앉고",
    },
    [54164] = {
        name = "왕의 죽음",
    },
    [54165] = {
        name = "데렉 프라우드무어의 귀환",
    },
    [54169] = {
        name = "금고 털이",
    },
    [54171] = {
        name = "심연의 홀",
    },
    [54174] = {
        name = "아즈샤라의 명령",
    },
    [54175] = {
        name = "적과의 대면",
    },
    [54176] = {
        name = "단정하게 위대하게",
    },
    [54177] = {
        name = "번뜩이는 교란책",
    },
    [54178] = {
        name = "이동수단 타기",
    },
    [54179] = {
        name = "정면돌파",
    },
    [54183] = {
        name = "항로 예측하기",
    },
    [54191] = {
        name = "판도 바꾸기",
    },
    [54192] = {
        name = "극비 정보",
    },
    [54193] = {
        name = "아주 거대한 계획!",
    },
    [54194] = {
        name = "정말 거대한 힘",
    },
    [54195] = {
        name = "똑똑한 짐승",
    },
    [54196] = {
        name = "바닥난 선택지",
    },
    [54197] = {
        name = "다카니에게 자유를",
    },
    [54198] = {
        name = "달콤씁쓸한 이별",
    },
    [54199] = {
        name = "최대 다수의 최대 행복",
    },
    [54200] = {
        name = "기본적인 것부터",
    },
    [54201] = {
        name = "그롱에게 맞게",
    },
    [54202] = {
        name = "핵 보정하기",
    },
    [54203] = {
        name = "거대확대의 길",
    },
    [54204] = {
        name = "사원 초토화",
    },
    [54205] = {
        name = "짧은 낮잠",
    },
    [54206] = {
        name = "잠자는 요원",
    },
    [54207] = {
        name = "전초기지 탈환",
    },
    [54208] = {
        name = "지뢰청소부",
    },
    [54211] = {
        name = "고블린 없는 고블린 분대",
    },
    [54212] = {
        name = "완멋날죽포 재재조립",
    },
    [54213] = {
        name = "살아났다!",
    },
    [54224] = {
        name = "줄잔 폐허 전투",
    },
    [54244] = {
        name = "독 안에 든 쥐",
    },
    [54249] = {
        name = "잔달라의 정의",
    },
    [54265] = {
        name = "아즈샤라의 명령",
    },
    [54269] = {
        name = "독 안에 든 쥐",
    },
    [54270] = {
        name = "환영 지우기",
    },
    [54271] = {
        name = "텔라아몬의 죽음",
    },
    [54275] = {
        name = "안개여, 잘 있거라",
    },
    [54280] = {
        name = "길을 재촉하여",
    },
    [54282] = {
        name = "다자알로 전투",
    },
    [54300] = {
        name = "믿음 부수기",
    },
    [54301] = {
        name = "탈란지의 자비",
    },
    [54302] = {
        name = "줄다자르의 몰락",
    },
    [54303] = {
        name = "나즈미르를 향하여",
    },
    [54310] = {
        name = "마을 개조",
    },
    [54312] = {
        name = "전장의 안개",
    },
    [54402] = {
        name = "굴러가는 톱니바퀴",
    },
    [54404] = {
        name = "검은무쇠의 계략",
    },
    [54407] = {
        name = "늪지 잠복전",
    },
    [54412] = {
        name = "줄잔 쇄도",
    },
    [54416] = {
        name = "격전 대비",
    },
    [54417] = {
        name = "우리의 힘을 보여주마",
    },
    [54418] = {
        name = "죽음의 포격기",
    },
    [54419] = {
        name = "여론 진화하기",
    },
    [54421] = {
        name = "야수 길들이기",
    },
    [54433] = {
        name = "아즈샤라의 명령",
    },
    [54438] = {
        name = "폭풍의 용광로: 어둠의 유물",
    },
    [54439] = {
        name = "폭풍의 용광로: 어둠의 유물",
    },
    [54441] = {
        name = "피의 관문 점령",
    },
    [54459] = {
        name = "빛의 길을 걷는 자",
    },
    [54485] = {
        name = "다자알로 전투",
    },
    [54510] = {
        name = "골칫거리 관리",
    },
    [54518] = {
        name = "비행선 박멸",
    },
    [54519] = {
        name = "탤리아의 순찰대 구하기",
    },
    [54559] = {
        name = "플루메리아에게 자유를!",
    },
    [54576] = {
        name = "놈리건 최정예 부대",
    },
    [54577] = {
        name = "그늘진 전당과 먼지투성이 기어",
    },
    [54580] = {
        name = "북풍의 수수께끼",
    },
    [54581] = {
        name = "기계 새 나가신다",
    },
    [54582] = {
        name = "평범한 트로그보단 똑똑해",
    },
    [54639] = {
        name = "폭풍우 봉우리에서 온 신호",
    },
    [54640] = {
        name = "무자. B.!",
    },
    [54641] = {
        name = "놈리건을 위하여!",
    },
    [54642] = {
        name = "노움 특공대 준비 완료!",
    },
    [54703] = {
        name = "특급 배송",
    },
    [54706] = {
        name = "쿨 티라스 특산품",
    },
    [54708] = {
        name = "언덕 위의 집",
    },
    [54721] = {
        name = "이 나이에 복귀라니",
    },
    [54723] = {
        name = "가림막 씌우기",
    },
    [54725] = {
        name = "심연의 존재",
    },
    [54726] = {
        name = "뼈대 작업",
    },
    [54727] = {
        name = "팀의 운반을 책임진다",
    },
    [54728] = {
        name = "귀신이다! 나무 서워!",
    },
    [54729] = {
        name = "싸늘한 언덕",
    },
    [54730] = {
        name = "고라크 툴의 영향",
    },
    [54731] = {
        name = "만물의 균형",
    },
    [54732] = {
        name = "그거 내려놔!",
    },
    [54733] = {
        name = "상황 수습",
    },
    [54734] = {
        name = "도리언의 부름",
    },
    [54735] = {
        name = "훌륭한 선원들",
    },
    [54754] = {
        name = "여왕님을 위하여",
    },
    [54759] = {
        name = "영혼이 속삭일 때",
    },
    [54760] = {
        name = "영혼방랑자들",
    },
    [54761] = {
        name = "영혼의 인도자",
    },
    [54762] = {
        name = "짧은 수행",
    },
    [54763] = {
        name = "정신 세계로",
    },
    [54764] = {
        name = "블러드후프에 부는 폭풍",
    },
    [54765] = {
        name = "인도자에게 감사하라",
    },
    [54766] = {
        name = "부름에 응하라",
    },
    [54787] = {
        name = "친구를 위한 가면",
    },
    [54850] = {
        name = "작전명: 트로그의 종말",
    },
    [54851] = {
        name = "파도의 축복",
    },
    [54871] = {
        name = "우리가 간다",
    },
    [54913] = {
        name = "천재의 번뜩임",
    },
    [54915] = {
        name = "원격 신호 접속",
    },
    [54916] = {
        name = "사냥꾼의 신조",
    },
    [54917] = {
        name = "피로 치른 대가",
    },
    [54918] = {
        name = "상상의 작업실로",
    },
    [54919] = {
        name = "천둥의 유대",
    },
    [54920] = {
        name = "집으로",
    },
    [54922] = {
        name = "로봇의 근본",
    },
    [54925] = {
        name = "이단이다!",
    },
    [54929] = {
        name = "난동 준비",
    },
    [54930] = {
        name = "기계 해방 운동",
    },
    [54938] = {
        name = "형제의 도움",
    },
    [54939] = {
        name = "완고한 브론즈비어드 가문",
    },
    [54940] = {
        name = "마더를 부탁해",
    },
    [54945] = {
        name = "자 이제 시작이야",
    },
    [54946] = {
        name = "길라에게 보고",
    },
    [54947] = {
        name = "소수 정예",
    },
    [54958] = {
        name = "한밤의 배",
    },
    [54959] = {
        name = "단단히 걸린 자물쇠",
    },
    [54960] = {
        name = "씁쓸한 재회",
    },
    [54961] = {
        name = "잘못 바로잡기",
    },
    [54964] = {
        name = "돌이킬 수 없는 심장으로의 길",
    },
    [54965] = {
        name = "로봇 해체의 정석",
    },
    [54969] = {
        name = "하강",
    },
    [54972] = {
        name = "집으로...",
    },
    [54975] = {
        name = "찰나의 휴식",
    },
    [54976] = {
        name = "길니아스의 그림자",
    },
    [54977] = {
        name = "그늘숲 속으로",
    },
    [54980] = {
        name = "파멸어둠의 파멸",
    },
    [54981] = {
        name = "달을 향한 읍소",
    },
    [54982] = {
        name = "사냥꾼의 영혼",
    },
    [54983] = {
        name = "꿈꾸는 자 깨우기",
    },
    [54984] = {
        name = "그 누가 잠자는 늑대의 코털을 건드리나",
    },
    [54990] = {
        name = "새로운 수호자의 탄생",
    },
    [54992] = {
        name = "장엄한 사건의 시작",
    },
    [54997] = {
        name = "죽음의 바다",
    },
    [54999] = {
        name = "위장 공작",
    },
    [55028] = {
        name = "분해 작업...",
    },
    [55031] = {
        name = "분해 작업...",
    },
    [55033] = {
        name = "애쉬베인 가지치기",
    },
    [55034] = {
        name = "위장 공작",
    },
    [55039] = {
        name = "최고의 조선공",
    },
    [55040] = {
        name = "석실 집중 탐구",
    },
    [55043] = {
        name = "물고기 이야기와 원양 항해",
    },
    [55044] = {
        name = "일단 들어 봅시다",
    },
    [55045] = {
        name = "형제의 보호자",
    },
    [55047] = {
        name = "전쟁송곳니 주둔지 확보",
    },
    [55048] = {
        name = "첩보전",
    },
    [55049] = {
        name = "통신 금지",
    },
    [55050] = {
        name = "표 검사가 있겠습니다",
    },
    [55051] = {
        name = "힘의 과시",
    },
    [55052] = {
        name = "전쟁송곳니 주둔지 확보",
    },
    [55053] = {
        name = "집으로...",
    },
    [55054] = {
        name = "지각 변동",
    },
    [55055] = {
        name = "더 큰 통발 만들기",
    },
    [55087] = {
        name = "몰려드는 폭풍",
    },
    [55088] = {
        name = "야전에서 사라지다",
    },
    [55089] = {
        name = "\"쇼\"생크 구출",
    },
    [55090] = {
        name = "적들의 회동",
    },
    [55092] = {
        name = "힘의 교란",
    },
    [55094] = {
        name = "은밀하게 신속하게",
    },
    [55095] = {
        name = "지각 변동",
    },
    [55096] = {
        name = "아버지에게 보내는 전언",
    },
    [55101] = {
        name = "고철장 땜질 첫걸음",
    },
    [55103] = {
        name = "새로운 발상은 어디서든 나올 수 있는 법",
    },
    [55116] = {
        name = "단서 확보",
    },
    [55117] = {
        name = "수수께끼의 서신",
    },
    [55118] = {
        name = "매듭짓지 못한 일",
    },
    [55119] = {
        name = "보고합니다!",
    },
    [55121] = {
        name = "마디바스의 연구소",
    },
    [55124] = {
        name = "잘못 바로잡기",
    },
    [55136] = {
        name = "다신 없을 개와의 나날",
    },
    [55153] = {
        name = "협동 건설",
    },
    [55171] = {
        name = "첩보원 대 첩보원",
    },
    [55175] = {
        name = "굽이진 길을 넘고 넘어",
    },
    [55177] = {
        name = "뜯기는 솔기",
    },
    [55179] = {
        name = "협동 복수",
    },
    [55182] = {
        name = "재조립 필요",
    },
    [55183] = {
        name = "고지를 찾아서",
    },
    [55185] = {
        name = "귀 쫑긋 세우고!",
    },
    [55188] = {
        name = "뜯기는 솔기",
    },
    [55195] = {
        name = "영혼 결속의 파장",
    },
    [55210] = {
        name = "전지 미포함",
    },
    [55211] = {
        name = "녹슨나사 재충전",
    },
    [55214] = {
        name = "재봉사를 찾아",
    },
    [55216] = {
        name = "실력 검증",
    },
    [55217] = {
        name = "목숨값 갚기",
    },
    [55218] = {
        name = "시자의 특급 가죽",
    },
    [55219] = {
        name = "불시 방문",
    },
    [55220] = {
        name = "대물 낚시",
    },
    [55221] = {
        name = "발골 작업",
    },
    [55222] = {
        name = "소리 치고 북 질러",
    },
    [55223] = {
        name = "파괴의 악기",
    },
    [55227] = {
        name = "영원의 장인",
    },
    [55228] = {
        name = "실력 검증",
    },
    [55229] = {
        name = "빚 갚기",
    },
    [55230] = {
        name = "텔로니스의 특급 가죽",
    },
    [55231] = {
        name = "또 다른 고스트댄서",
    },
    [55232] = {
        name = "위기의 메브리스",
    },
    [55233] = {
        name = "발골 작업",
    },
    [55234] = {
        name = "소리 치고 북 질러",
    },
    [55235] = {
        name = "파괴의 악기",
    },
    [55247] = {
        name = "신뢰의 결실",
    },
    [55252] = {
        name = "사원 없는 로아",
    },
    [55253] = {
        name = "신념의 증명",
    },
    [55254] = {
        name = "끝없는 잠",
    },
    [55258] = {
        name = "먹고 자고 또 먹고 자고",
    },
    [55298] = {
        name = "대물 낚시",
    },
    [55339] = {
        name = "송사리 싹쓸이",
    },
    [55361] = {
        name = "사라진 주술사",
    },
    [55362] = {
        name = "정령의 격노",
    },
    [55363] = {
        name = "선견자 구출 작전",
    },
    [55373] = {
        name = "강철팔 강판시키기",
    },
    [55374] = {
        name = "지하의 동요",
    },
    [55384] = {
        name = "싹트는 보금자리",
    },
    [55385] = {
        name = "노역소 정찰",
    },
    [55390] = {
        name = "어둠 속에서 꿈꾸는 자",
    },
    [55392] = {
        name = "꿈길 들어가기",
    },
    [55393] = {
        name = "공허 제압",
    },
    [55394] = {
        name = "에메랄드의 파편",
    },
    [55395] = {
        name = "눈을 감아선 안 돼",
    },
    [55396] = {
        name = "꿈을 이루는 원료",
    },
    [55397] = {
        name = "잠에서 깨어나기 전에",
    },
    [55398] = {
        name = "기나긴 각성",
    },
    [55400] = {
        name = "제 손을 잡아요",
    },
    [55407] = {
        name = "척추 요법",
    },
    [55425] = {
        name = "열 번 찍어 안 넘어가는 거인 없다",
    },
    [55462] = {
        name = "방랑자의 부름",
    },
    [55465] = {
        name = "깊은 꿈속으로",
    },
    [55469] = {
        name = "진아즈샤리를 향하여",
    },
    [55481] = {
        name = "궁전 정찰",
    },
    [55482] = {
        name = "연결의 끈을 잇다",
    },
    [55485] = {
        name = "심해의 공포",
    },
    [55486] = {
        name = "이동술사의 비밀",
    },
    [55488] = {
        name = "망자와의 교감",
    },
    [55489] = {
        name = "시녀 이야기",
    },
    [55490] = {
        name = "씻어낼 수 없는 상처",
    },
    [55497] = {
        name = "반가운 얼굴",
    },
    [55500] = {
        name = "친구를 구해 줘",
    },
    [55503] = {
        name = "공포뿔과 사우리드",
    },
    [55504] = {
        name = "줄다자르의 길목신단",
    },
    [55505] = {
        name = "루리의 추억",
    },
    [55506] = {
        name = "길의 끝에는...",
    },
    [55507] = {
        name = "토르칼리의 축복",
    },
    [55519] = {
        name = "새로운 상처",
    },
    [55520] = {
        name = "놀드랏실 치유",
    },
    [55521] = {
        name = "아제라이트식 해법",
    },
    [55529] = {
        name = "빈털터리 멀록",
    },
    [55530] = {
        name = "안전한 곳으로",
    },
    [55533] = {
        name = "마더만 믿어",
    },
    [55558] = {
        name = "쥐구멍",
    },
    [55560] = {
        name = "우타마의 복수",
    },
    [55561] = {
        name = "진아즈샤리의 잔재",
    },
    [55565] = {
        name = "마나 모아 태산",
    },
    [55569] = {
        name = "고통의 메아리",
    },
    [55570] = {
        name = "폐허의 비밀",
    },
    [55571] = {
        name = "눈을 뜨고 진실을 보아라",
    },
    [55573] = {
        name = "타락자 정화",
    },
    [55574] = {
        name = "아즈샤라의 투창",
    },
    [55585] = {
        name = "시작이 좋아",
    },
    [55586] = {
        name = "깔끔한 정리",
    },
    [55590] = {
        name = "상황 바로잡기",
    },
    [55592] = {
        name = "시작이 좋아",
    },
    [55593] = {
        name = "적을 알고 나를 알면",
    },
    [55594] = {
        name = "깔끔한 정리",
    },
    [55595] = {
        name = "감퇴하는 지식",
    },
    [55596] = {
        name = "상황 바로잡기",
    },
    [55597] = {
        name = "명예의 결속",
    },
    [55598] = {
        name = "나가에 대한 정보",
    },
    [55599] = {
        name = "밀정",
    },
    [55600] = {
        name = "치악룡 양육 일기",
    },
    [55601] = {
        name = "탐나는 수정이로다",
    },
    [55608] = {
        name = "수리 프로젝트",
    },
    [55618] = {
        name = "심장의 가열로",
    },
    [55622] = {
        name = "당일 출고 가능",
    },
    [55630] = {
        name = "자 이제 시작이야",
    },
    [55632] = {
        name = "내가 나서겠어",
    },
    [55635] = {
        name = "바람에 실려온 목소리",
    },
    [55645] = {
        name = "위대한 방문",
    },
    [55646] = {
        name = "메카곤의 전설",
    },
    [55647] = {
        name = "재빠른 귀동냥",
    },
    [55648] = {
        name = "이제 이 석실은 우리 겁니다",
    },
    [55649] = {
        name = "메카곤 작전",
    },
    [55650] = {
        name = "최고의 인재",
    },
    [55651] = {
        name = "메카곤을 향하여!",
    },
    [55652] = {
        name = "안내 구역",
    },
    [55657] = {
        name = "진홍빛 날개의 그림자 속에서",
    },
    [55685] = {
        name = "평화와 수익의 사절단",
    },
    [55694] = {
        name = "해저에 도사리는 존재",
    },
    [55696] = {
        name = "시범 운전",
    },
    [55697] = {
        name = "발품팔이",
    },
    [55707] = {
        name = "신규 고객용 증정품",
    },
    [55708] = {
        name = "강화됨",
    },
    [55729] = {
        name = "지금 저항군에 입대하세요!",
    },
    [55730] = {
        name = "저항군 구출 작전",
    },
    [55731] = {
        name = "아버지의 군대",
    },
    [55732] = {
        name = "오래된 흉터",
    },
    [55734] = {
        name = "천공 굴착기 건설",
    },
    [55735] = {
        name = "혼돈의 소용돌이 방어",
    },
    [55736] = {
        name = "저항군이 여러분을 환영합니다",
    },
    [55737] = {
        name = "아제라이트의 시간",
    },
    [55752] = {
        name = "하나 되어 맞서리",
    },
    [55753] = {
        name = "로봇 해치우기",
    },
    [55778] = {
        name = "위험의 예언",
    },
    [55779] = {
        name = "집행 유예",
    },
    [55780] = {
        name = "오랜 동료",
    },
    [55781] = {
        name = "오랜 동료",
    },
    [55782] = {
        name = "집행 유예",
    },
    [55783] = {
        name = "집행 유예",
    },
    [55784] = {
        name = "은혜에는 은혜로",
    },
    [55795] = {
        name = "움직이는 산",
    },
    [55796] = {
        name = "십자로의 이단",
    },
    [55797] = {
        name = "공포뿔 어미의 격노",
    },
    [55798] = {
        name = "길동무",
    },
    [55799] = {
        name = "전세 역전",
    },
    [55860] = {
        name = "달팽이 구제",
    },
    [55861] = {
        name = "잔류물이 그대를 인도하리라",
    },
    [55862] = {
        name = "적을 알고 나를 알면",
    },
    [55863] = {
        name = "감퇴하는 지식",
    },
    [55864] = {
        name = "죽음으로 치른 대가",
    },
    [55865] = {
        name = "나가에 대한 고찰",
    },
    [55866] = {
        name = "밀정",
    },
    [55867] = {
        name = "탐나는 수정이로다",
    },
    [55868] = {
        name = "잔류물이 그대를 인도하리라",
    },
    [55869] = {
        name = "보관함 정리",
    },
    [55870] = {
        name = "달팽이 구제",
    },
    [55937] = {
        name = "보관함 정리",
    },
    [55967] = {
        name = "치악룡 양육 일기",
    },
    [55983] = {
        name = "안전한 장소",
    },
    [55995] = {
        name = "무엇이든 고쳐드립니다",
    },
    [56030] = {
        name = "대족장의 명령",
    },
    [56031] = {
        name = "늑대의 공세",
    },
    [56037] = {
        name = "나가와 비밀 도둑",
    },
    [56038] = {
        name = "노동의 목적",
    },
    [56039] = {
        name = "창을 뽑았으면 무라도 베어야지",
    },
    [56043] = {
        name = "함대의 출정",
    },
    [56044] = {
        name = "함대의 출정",
    },
    [56045] = {
        name = "나가와 비밀 도둑",
    },
    [56046] = {
        name = "노동의 목적",
    },
    [56047] = {
        name = "창을 뽑았으면 무라도 베어야지",
    },
    [56063] = {
        name = "검은 해일",
    },
    [56095] = {
        name = "나르아난의 유산",
    },
    [56118] = {
        name = "치악룡 혼내주기",
    },
    [56143] = {
        name = "교수 엘리나의 운명",
    },
    [56156] = {
        name = "단련된 검",
    },
    [56167] = {
        name = "고원 조사",
    },
    [56168] = {
        name = "공장 재조립 제품",
    },
    [56175] = {
        name = "무공해 정책",
    },
    [56181] = {
        name = "고생 끝에 낙이 온다",
    },
    [56209] = {
        name = "시초의 전당",
    },
    [56210] = {
        name = "탐지돌",
    },
    [56211] = {
        name = "탐지돌",
    },
    [56234] = {
        name = "위기의 친구들",
    },
    [56235] = {
        name = "나즈자타 파고들기",
    },
    [56236] = {
        name = "지칠지언정 쓰러지지 않는다",
    },
    [56239] = {
        name = "기묘한 은 손칼의 정체",
    },
    [56240] = {
        name = "기묘한 은 손칼의 정체",
    },
    [56241] = {
        name = "보존된 단서",
    },
    [56242] = {
        name = "보존된 단서",
    },
    [56243] = {
        name = "망자의 일기",
    },
    [56244] = {
        name = "망자의 일기",
    },
    [56245] = {
        name = "마법 자물쇠",
    },
    [56246] = {
        name = "마법 자물쇠",
    },
    [56247] = {
        name = "보물 이야기",
    },
    [56248] = {
        name = "보물 이야기",
    },
    [56304] = {
        name = "명가의 삶",
    },
    [56305] = {
        name = "낚아볼까요!",
    },
    [56309] = {
        name = "가라앉은 친구들의 도시",
    },
    [56310] = {
        name = "가라앉은 친구들의 도시",
    },
    [56311] = {
        name = "영원한 수몰",
    },
    [56312] = {
        name = "영원한 수몰",
    },
    [56313] = {
        name = "전쟁인도자",
    },
    [56314] = {
        name = "전쟁인도자",
    },
    [56315] = {
        name = "그들의 선택",
    },
    [56316] = {
        name = "그들의 선택",
    },
    [56319] = {
        name = "퀵차지 계약",
    },
    [56320] = {
        name = "첫 번째 충전은 공짜!",
    },
    [56321] = {
        name = "코린 구출 작전",
    },
    [56325] = {
        name = "변화의 해일",
    },
    [56346] = {
        name = "고대의 기술",
    },
    [56347] = {
        name = "심연이 낳은 기회",
    },
    [56348] = {
        name = "영원한 궁전: 좀 더 강하게...",
    },
    [56349] = {
        name = "영원한 궁전: 한계 돌파",
    },
    [56350] = {
        name = "궁전 정찰",
    },
    [56351] = {
        name = "영원한 궁전: 한계 돌파",
    },
    [56352] = {
        name = "영원한 궁전: 좀 더 강하게...",
    },
    [56353] = {
        name = "심연이 낳은 기회",
    },
    [56354] = {
        name = "고대의 기술",
    },
    [56356] = {
        name = "영원한 궁전: 여왕의 한 수",
    },
    [56358] = {
        name = "영원한 궁전: 여왕의 한 수",
    },
    [56374] = {
        name = "티탄 시설 문제",
    },
    [56375] = {
        name = "람카헨을 향하여",
    },
    [56376] = {
        name = "부상하는 위협",
    },
    [56377] = {
        name = "앞길 개척하기",
    },
    [56378] = {
        name = "실종 선원 수색",
    },
    [56379] = {
        name = "실종 선원 수색",
    },
    [56401] = {
        name = "번득이는 푸른 불꽃",
    },
    [56422] = {
        name = "영혼의 날개",
    },
    [56429] = {
        name = "독 안에 든 쥐",
    },
    [56472] = {
        name = "울둠 협의회",
    },
    [56494] = {
        name = "전투 전야",
    },
    [56495] = {
        name = "적의 동향",
    },
    [56496] = {
        name = "전투 전야",
    },
    [56536] = {
        name = "세상에 쉬운 일이란 없다",
    },
    [56537] = {
        name = "수수께끼의 인장",
    },
    [56538] = {
        name = "모구의 부족",
    },
    [56539] = {
        name = "라자니를 찾아서",
    },
    [56540] = {
        name = "끈기의 증거",
    },
    [56541] = {
        name = "나락샤의 동력장치",
    },
    [56542] = {
        name = "되살아난 희망",
    },
    [56560] = {
        name = "호기심 탐험대",
    },
    [56561] = {
        name = "호기심 탐험대",
    },
    [56574] = {
        name = "호박의 반영",
    },
    [56575] = {
        name = "다시 한번 코르베스로",
    },
    [56576] = {
        name = "아퀴르 박멸",
    },
    [56577] = {
        name = "둥지 붕괴",
    },
    [56578] = {
        name = "썩은 뿌리",
    },
    [56580] = {
        name = "호박석의 비밀",
    },
    [56616] = {
        name = "옛 얼굴, 새로운 문제",
    },
    [56617] = {
        name = "하나 된 무리 군단",
    },
    [56640] = {
        name = "운 좋은 이들",
    },
    [56641] = {
        name = "힘의 교란",
    },
    [56642] = {
        name = "검은 해일",
    },
    [56643] = {
        name = "심연 속에서",
    },
    [56644] = {
        name = "독 안에 든 쥐",
    },
    [56645] = {
        name = "벌레 무리의 정수",
    },
    [56647] = {
        name = "사마귀의 위협",
    },
    [56719] = {
        name = "지뢰밭 개간",
    },
    [56739] = {
        name = "숭배의 힘",
    },
    [56741] = {
        name = "운명의 창",
    },
    [56771] = {
        name = "잊힌 시간의 전사들",
    },
    [56833] = {
        name = "호드의 지도자들이여",
    },
    [56979] = {
        name = "공성 전차 구하기",
    },
    [56980] = {
        name = "우리 중에 첩자가 있는 것 같아",
    },
    [56981] = {
        name = "전략적 배치",
    },
    [56982] = {
        name = "오그리마 성문 앞에서",
    },
    [56993] = {
        name = "승리의 대가",
    },
    [57002] = {
        name = "노병",
    },
    [57005] = {
        name = "친해지길 바라",
    },
    [57006] = {
        name = "가치 있는 동맹",
    },
    [57010] = {
        name = "유물의 힘",
    },
    [57043] = {
        name = "오랜 친구, 새로운 기회",
    },
    [57045] = {
        name = "특별 배달",
    },
    [57047] = {
        name = "간단한 실험",
    },
    [57048] = {
        name = "발품팔이",
    },
    [57051] = {
        name = "떼인 돈 받아드립니다!",
    },
    [57052] = {
        name = "만능 조달원",
    },
    [57053] = {
        name = "외상 시험",
    },
    [57058] = {
        name = "즐거운 지뢰 체험",
    },
    [57059] = {
        name = "힘겨루기 한판 승부!",
    },
    [57067] = {
        name = "관문 앞의 모구",
    },
    [57068] = {
        name = "연 정찰대",
    },
    [57069] = {
        name = "적장, 물리쳤다!",
    },
    [57070] = {
        name = "모구 대학살",
    },
    [57071] = {
        name = "어떤 맥주도 버리지 않는다",
    },
    [57072] = {
        name = "만능 야크",
    },
    [57074] = {
        name = "관문 도피 방안",
    },
    [57075] = {
        name = "술기운의 힘",
    },
    [57076] = {
        name = "다시 안개내림으로",
    },
    [57077] = {
        name = "구매자 모집 공고",
    },
    [57078] = {
        name = "귀빈 명부",
    },
    [57079] = {
        name = "쓰레기 광장 대청소",
    },
    [57080] = {
        name = "합당한 보상",
    },
    [57088] = {
        name = "지뢰밭 개간",
    },
    [57090] = {
        name = "공성 전차 구조대",
    },
    [57091] = {
        name = "우리 중에 첩자가 있는 것 같아",
    },
    [57092] = {
        name = "전략적 배치",
    },
    [57093] = {
        name = "오그리마 성문 앞에서",
    },
    [57094] = {
        name = "승리의 대가",
    },
    [57095] = {
        name = "노병",
    },
    [57126] = {
        name = "파도의 흐름을 따라서",
    },
    [57130] = {
        name = "우리 중에 배신자가 있다",
    },
    [57147] = {
        name = "대족장을 거부한다",
    },
    [57148] = {
        name = "공성 병차 파괴자",
    },
    [57149] = {
        name = "선동 잠재우기",
    },
    [57150] = {
        name = "민병대",
    },
    [57151] = {
        name = "모래 한 줌 빼낸들 사막이 없어지리",
    },
    [57152] = {
        name = "충신 중의 충신",
    },
    [57198] = {
        name = "책임감",
    },
    [57220] = {
        name = "동력 프로토콜 실행",
    },
    [57221] = {
        name = "재창조",
    },
    [57222] = {
        name = "전당 조사",
    },
    [57290] = {
        name = "강림 시작",
    },
    [57324] = {
        name = "파도가 넘실대는 항해길",
    },
    [57362] = {
        name = "깊고 깊은 어둠을 향해",
    },
    [57373] = {
        name = "광기의 나락으로",
    },
    [57374] = {
        name = "어둠의 심연을 향해",
    },
    [57376] = {
        name = "베일에 가려진 고난",
    },
    [57378] = {
        name = "으스러진 세계의 잔재",
    },
    [57448] = {
        name = "새로운 동맹은 언제나 환영이야",
    },
    [57486] = {
        name = "감퇴하는 마력",
    },
    [57487] = {
        name = "짧은 다리 아저씨",
    },
    [57488] = {
        name = "현안",
    },
    [57490] = {
        name = "피난처 여행길",
    },
    [57491] = {
        name = "저 노움의 몸에 생기가 돌아온다",
    },
    [57492] = {
        name = "누구, 그분이요?",
    },
    [57493] = {
        name = "정신 조율",
    },
    [57494] = {
        name = "강인한 심장",
    },
    [57495] = {
        name = "메카곤의 미래",
    },
    [57496] = {
        name = "기세등등",
    },
    [57497] = {
        name = "호외요, 호외!",
    },
    [57524] = {
        name = "기록 열람",
    },
    [57873] = {
        name = "오르시스의 전언",
    },
    [57915] = {
        name = "생존자 수색",
    },
    [57954] = {
        name = "사체 화장",
    },
    [57955] = {
        name = "안카텐 항구",
    },
    [57956] = {
        name = "사막유랑단 숙주",
    },
    [57969] = {
        name = "부상자 돌보기",
    },
    [57970] = {
        name = "파멸의 사자 조크닉스",
    },
    [57971] = {
        name = "암몬 폐허",
    },
    [57990] = {
        name = "해의 방첨탑",
    },
    [58008] = {
        name = "연료가 콸콸콸",
    },
    [58009] = {
        name = "머나먼 달을 향하여",
    },
    [58087] = {
        name = "뿌리를 뽑아라",
    },
    [58214] = {
        name = "응급처치",
    },
    [58496] = {
        name = "달갑지 않은 조언자",
    },
    [58498] = {
        name = "전사 왕의 귀환",
    },
    [58502] = {
        name = "심장이 있는 곳",
    },
    [58506] = {
        name = "연결망 진단",
    },
    [58582] = {
        name = "검은 왕자의 귀환",
    },
    [58583] = {
        name = "심장이 있는 곳",
    },
    [58606] = {
        name = "실마리가 될 표본",
    },
    [58615] = {
        name = "어둠 속의 속삭임",
    },
    [58631] = {
        name = "꿈속으로",
    },
    [58632] = {
        name = "깨어난 도시 나이알로사: 타락자의 최후",
    },
    [58634] = {
        name = "문을 열어라",
    },
    [58636] = {
        name = "아마셋 집중 조명",
    },
    [58638] = {
        name = "심층 탐구",
    },
    [58639] = {
        name = "매장된 역사",
    },
    [58640] = {
        name = "갑주의 균열",
    },
    [58641] = {
        name = "타락의 구도자",
    },
    [58642] = {
        name = "공통된 목표",
    },
    [58643] = {
        name = "상호 확증 파괴",
    },
    [58645] = {
        name = "구할 가치가 있는 세상",
    },
    [58646] = {
        name = "이것도 먹어 보시지!",
    },
    [58737] = {
        name = "마그니의 발견",
    },
})
]])()
