----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

BtWQuestsDatabase:UpdateQuestsTable({
    [50476] = {
        name = "Вождь ожидает",
    },
    [50642] = {
        name = "Приказы вождя",
    },
    [50646] = {
        name = "Небольшой крюк",
    },
    [50647] = {
        name = "У всех своя цена",
    },
    [50738] = {
        name = "Своевременное прибытие",
    },
    [50740] = {
        name = "Застава Зорам'гар",
    },
    [50772] = {
        name = "Охота началась",
    },
    [50800] = {
        name = "Все дальше в лес",
    },
    [50823] = {
        name = "Вопрос времени",
    },
    [50837] = {
        name = "Быстрый облет",
    },
    [50878] = {
        name = "Лишить зрения",
    },
    [50879] = {
        name = "У деревьев есть уши",
    },
    [50880] = {
        name = "Неотвратимое нашествие",
    },
    [51795] = {
        name = "Битва за Лордерон",
    },
    [51796] = {
        name = "Битва за Лордерон",
    },
    [52058] = {
        name = "Недолговечный мир",
    },
    [52060] = {
        name = "Нападение Орды",
    },
    [52062] = {
        name = "Тень над Ясеневым лесом",
    },
    [52072] = {
        name = "Свет Элуны",
    },
    [52116] = {
        name = "Огоньки душ",
    },
    [52197] = {
        name = "Долгий путь",
    },
    [52234] = {
        name = "Скрытые среди листвы",
    },
    [52240] = {
        name = "Битва за рощу",
    },
    [52242] = {
        name = "Пробуждение чего-то нового",
    },
    [52245] = {
        name = "Разъяренные фурболги",
    },
    [52256] = {
        name = "Возвращение Малфуриона",
    },
    [52257] = {
        name = "Древние союзники",
    },
    [52279] = {
        name = "Надвигающаяся угроза",
    },
    [52436] = {
        name = "Берлога племени Чернолесья",
    },
    [52437] = {
        name = "Многообещающее начало",
    },
    [52438] = {
        name = "Дикая охота",
    },
    [52806] = {
        name = "Надвигающаяся угроза",
    },
    [52967] = {
        name = "Возвращение Саурфанга",
    },
    [52970] = {
        name = "Пленных брать",
    },
    [52971] = {
        name = "Встретимся на корабле",
    },
    [52973] = {
        name = "Угроза с севера",
    },
    [52974] = {
        name = "Попытка спасения",
    },
    [52975] = {
        name = "Не трогай корабли",
    },
    [52977] = {
        name = "Мудрость шан'до",
    },
    [52981] = {
        name = "Убийца на троне",
    },
    [53095] = {
        name = "Искра надежды",
    },
    [53310] = {
        name = "Из пепла...",
    },
    [53370] = {
        name = "Час расплаты",
    },
    [53372] = {
        name = "Час расплаты",
    },
    [53551] = {
        name = "Диверсия по-эльфийски",
    },
    [53604] = {
        name = "Зачистить местность",
    },
    [53605] = {
        name = "Проблемы с глефами",
    },
    [53606] = {
        name = "Жестокое воодушевление",
    },
    [53608] = {
        name = "Топливо для военной машины Орды",
    },
    [53609] = {
        name = "Предельно ясное послание",
    },
    [53610] = {
        name = "Захватить и не отдавать",
    },
    [53616] = {
        name = "Клинки Отрекшихся",
    },
    [53617] = {
        name = "Милосердие к безумцам",
    },
    [53619] = {
        name = "Борьба за азерит",
    },
    [53621] = {
        name = "Орда не пройдет",
    },
    [53622] = {
        name = "Оборона Лор'данела",
    },
    [53627] = {
        name = "Азерит в подарок",
    },
})