----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

BtWQuestsDatabase:UpdateQuestsTable({
    [50476] = {
        name = "大酋長在等候",
    },
    [50642] = {
        name = "大酋長的命令",
    },
    [50646] = {
        name = "聲東擊西",
    },
    [50647] = {
        name = "人人皆有價",
    },
    [50738] = {
        name = "及時抵達",
    },
    [50740] = {
        name = "佐拉姆加前哨站",
    },
    [50772] = {
        name = "潛行之際",
    },
    [50800] = {
        name = "進入森林",
    },
    [50823] = {
        name = "手到擒來",
    },
    [50837] = {
        name = "高速飛越",
    },
    [50878] = {
        name = "干擾視線",
    },
    [50879] = {
        name = "隔樹有耳",
    },
    [50880] = {
        name = "勢不可擋",
    },
    [51795] = {
        name = "羅德隆之戰",
    },
    [51796] = {
        name = "羅德隆之戰",
    },
    [52058] = {
        name = "短暫的和平",
    },
    [52060] = {
        name = "部落的騷動",
    },
    [52062] = {
        name = "梣谷的混亂",
    },
    [52072] = {
        name = "伊露恩之光",
    },
    [52116] = {
        name = "溫和柔光",
    },
    [52197] = {
        name = "距離遙遠",
    },
    [52234] = {
        name = "藏身樹影間",
    },
    [52240] = {
        name = "花園林地",
    },
    [52242] = {
        name = "新事物的甦醒",
    },
    [52245] = {
        name = "狂怒熊怪",
    },
    [52256] = {
        name = "瑪法里恩歸來",
    },
    [52257] = {
        name = "動搖世界",
    },
    [52279] = {
        name = "近逼的威脅",
    },
    [52436] = {
        name = "黑木洞穴",
    },
    [52437] = {
        name = "好事的開端",
    },
    [52438] = {
        name = "狂野騎行",
    },
    [52806] = {
        name = "近逼的威脅",
    },
    [52967] = {
        name = "薩魯法爾重返",
    },
    [52970] = {
        name = "絕不留情",
    },
    [52971] = {
        name = "海邊會合",
    },
    [52973] = {
        name = "來自北邊的威脅",
    },
    [52974] = {
        name = "救援行動",
    },
    [52975] = {
        name = "本日行動",
    },
    [52977] = {
        name = "我們尊師的指引",
    },
    [52981] = {
        name = "殺手女王",
    },
    [53095] = {
        name = "一絲希望",
    },
    [53310] = {
        name = "從灰燼中…",
    },
    [53370] = {
        name = "決勝時刻",
    },
    [53372] = {
        name = "決勝時刻",
    },
    [53551] = {
        name = "在機器裡動手腳的精靈",
    },
    [53604] = {
        name = "全面掃蕩",
    },
    [53605] = {
        name = "與旋刃周旋",
    },
    [53606] = {
        name = "侵略性的鼓舞",
    },
    [53608] = {
        name = "為部落大軍供應燃料",
    },
    [53609] = {
        name = "極度清晰的訊息",
    },
    [53610] = {
        name = "把他們趕出去",
    },
    [53616] = {
        name = "被遺忘者之刃",
    },
    [53617] = {
        name = "大發慈悲",
    },
    [53619] = {
        name = "奪取艾澤萊晶岩",
    },
    [53621] = {
        name = "不要部落",
    },
    [53622] = {
        name = "防衛洛丹諾",
    },
    [53627] = {
        name = "艾澤萊晶岩禮物",
    },
})