----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

BtWQuestsDatabase:UpdateQuestsTable({
    [50476] = {
        name = "대족장의 기다림",
    },
    [50642] = {
        name = "대족장의 명령",
    },
    [50646] = {
        name = "신속한 협공",
    },
    [50647] = {
        name = "모든 존재는 그 가치를 지닌다",
    },
    [50738] = {
        name = "시기적절한 도착",
    },
    [50740] = {
        name = "조람가르 전초기지",
    },
    [50772] = {
        name = "탐색",
    },
    [50800] = {
        name = "숲속으로",
    },
    [50823] = {
        name = "최고의 기회",
    },
    [50837] = {
        name = "빠른 돌파",
    },
    [50878] = {
        name = "시야 흐리기",
    },
    [50879] = {
        name = "숲의 귀",
    },
    [50880] = {
        name = "막을 수 없는 힘",
    },
    [51795] = {
        name = "로데론 전투",
    },
    [51796] = {
        name = "로데론 전투",
    },
    [52058] = {
        name = "짧은 평화",
    },
    [52060] = {
        name = "호드의 비상",
    },
    [52062] = {
        name = "잿빛 골짜기의 소란",
    },
    [52072] = {
        name = "엘룬의 빛",
    },
    [52116] = {
        name = "부드러운 빛",
    },
    [52197] = {
        name = "머나먼 후퇴",
    },
    [52234] = {
        name = "숲바꼭질",
    },
    [52240] = {
        name = "우거진 숲",
    },
    [52242] = {
        name = "새로운 국면",
    },
    [52245] = {
        name = "분노한 펄볼그",
    },
    [52256] = {
        name = "말퓨리온의 귀환",
    },
    [52257] = {
        name = "광란의 처치",
    },
    [52279] = {
        name = "다가오는 위협",
    },
    [52436] = {
        name = "검은나무 소굴",
    },
    [52437] = {
        name = "행운의 시작",
    },
    [52438] = {
        name = "폭주",
    },
    [52806] = {
        name = "다가오는 위협",
    },
    [52967] = {
        name = "사울팽의 귀환",
    },
    [52970] = {
        name = "커다란 자비",
    },
    [52971] = {
        name = "해안가에서의 교전",
    },
    [52973] = {
        name = "북쪽에서의 위협",
    },
    [52974] = {
        name = "구출 작전",
    },
    [52975] = {
        name = "움직여야 할 때",
    },
    [52977] = {
        name = "샨도께서 인도하리라",
    },
    [52981] = {
        name = "여왕의 행방",
    },
    [53095] = {
        name = "꺼져가는 희망",
    },
    [53310] = {
        name = "잿더미 속에서",
    },
    [53370] = {
        name = "심판의 시간",
    },
    [53372] = {
        name = "심판의 시간",
    },
    [53551] = {
        name = "기계 고장내기",
    },
    [53604] = {
        name = "맹렬한 기세",
    },
    [53605] = {
        name = "커다란 오산",
    },
    [53606] = {
        name = "투지의 격려",
    },
    [53608] = {
        name = "호드 전쟁 기계 보급",
    },
    [53609] = {
        name = "분명한 의사 전달",
    },
    [53610] = {
        name = "전원 소탕",
    },
    [53616] = {
        name = "포세이큰의 단도",
    },
    [53617] = {
        name = "광기에 자비를",
    },
    [53619] = {
        name = "아제라이트 거부 반응",
    },
    [53621] = {
        name = "호드 출입금지",
    },
    [53622] = {
        name = "로르다넬 방어전",
    },
    [53627] = {
        name = "아제라이트 선물",
    },
})