----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [18481] = {
        name = "А'дал",
    },
    [23547] = {
        name = "Макалрой",
    },
    [23730] = {
        name = "Гарольд Лаграс",
    },
    [23749] = {
        name = "Капитан Адамс",
    },
    [23770] = {
        name = "Канонир Эли",
    },
    [23773] = {
        name = "Шеф-повар Дымкотел",
    },
    [23780] = {
        name = "Верховный палач Ансельм",
    },
    [23784] = {
        name = "Аптекарь Хейнс",
    },
    [23804] = {
        name = "Орфус Камагуанский",
    },
    [23833] = {
        name = "Исследователь Джарен",
    },
    [23870] = {
        name = "Древо Пылающего Гнездовья",
    },
    [23891] = {
        name = "Надзиратель Ирена Каменная Мантия",
    },
    [23938] = {
        name = "Понтий",
    },
    [23975] = {
        name = "Торелий Мудрый",
    },
    [24038] = {
        name = "Отец Левариол",
    },
    [24056] = {
        name = "Кристофер Слоан",
    },
    [24117] = {
        name = "Луриэль",
    },
    [24123] = {
        name = "Нокома Заклинатель Снегов",
    },
    [24126] = {
        name = "Аптекарь Лисандер",
    },
    [24127] = {
        name = "Ахота Белый Иней",
    },
    [24129] = {
        name = "Вождь Прахтотем",
    },
    [24131] = {
        name = "Зверолов Джетан",
    },
    [24135] = {
        name = "Великая мать Анкха",
    },
    [24139] = {
        name = "Гил Гризерт",
    },
    [24152] = {
        name = "Аптекарь Малтус",
    },
    [24157] = {
        name = "Распространитель чумы Тилингаст",
    },
    [24176] = {
        name = "Старшина Колби",
    },
    [24186] = {
        name = "Ведун Странник Туманов",
    },
    [24209] = {
        name = "Выносливый гонец Тученеб",
    },
    [24218] = {
        name = "Аптекарь Грик",
    },
    [24227] = {
        name = "Инженер Фекнат",
    },
    [24251] = {
        name = "Главный распространитель чумы Харрис",
    },
    [24252] = {
        name = "Дженни по прозвищу \"Пила\"",
    },
    [24256] = {
        name = "Укротитель ветра Каган",
    },
    [24273] = {
        name = "Дозорная Лунный Лепесток",
    },
    [24359] = {
        name = "Аптекарь Анастасия",
    },
    [24537] = {
        name = "Красавчик Терри",
    },
    [24541] = {
        name = "Тарук",
    },
    [24544] = {
        name = "Старый Ледоспин",
    },
    [24548] = {
        name = "Переписчик Сегуин",
    },
    [24702] = {
        name = "Великий Отец Махан",
    },
    [24703] = {
        name = "Вождь Зимняя Стужа",
    },
    [24750] = {
        name = "Сокольничий Идальго",
    },
    [24755] = {
        name = "Старейшина Атуик",
    },
    [24784] = {
        name = "Побегушка Мерзлонос",
    },
    [24807] = {
        name = "Уолт",
    },
    [24811] = {
        name = "Донни",
    },
    [25197] = {
        name = "Король Мргл-Мргл",
    },
    [25199] = {
        name = "Брглмургл",
    },
    [25208] = {
        name = "Лургглбр",
    },
    [25235] = {
        name = "Хильда Каменная Кузня",
    },
    [25237] = {
        name = "Гаррош Адский Крик",
    },
    [25245] = {
        name = "Джеймс Дикон",
    },
    [25249] = {
        name = "Мушка",
    },
    [25251] = {
        name = "Лерисса",
    },
    [25262] = {
        name = "Библиотекарь Донатан",
    },
    [25273] = {
        name = "Вербовщик клана Песни Войны",
    },
    [25279] = {
        name = "Властитель Разгор",
    },
    [25291] = {
        name = "Библиотекарь Гаррен",
    },
    [25292] = {
        name = "Этарук",
    },
    [25299] = {
        name = "Адмирал Кэнтлбри",
    },
    [25302] = {
        name = "Старик Колберн",
    },
    [25307] = {
        name = "Вербовщик Блит",
    },
    [25314] = {
        name = "Верховный маг Беринард",
    },
    [25335] = {
        name = "Выносливый гонец Гордое Копыто",
    },
    [25336] = {
        name = "Рубака Десница Гнева",
    },
    [25339] = {
        name = "Говорящая с духами Рычеклык",
    },
    [25381] = {
        name = "Волшебница крови Лаурит",
    },
    [25394] = {
        name = "Тенелов Бартус",
    },
    [25435] = {
        name = "Карук",
    },
    [25476] = {
        name = "Вальтор из Пал'ии",
    },
    [25477] = {
        name = "Умейка Шестеркрут",
    },
    [25504] = {
        name = "Муту Младшая",
    },
    [25589] = {
        name = "Бонкер Тумблервольт",
    },
    [25590] = {
        name = "Выкрутень Разгоняйло",
    },
    [25602] = {
        name = "Великая мать Тайга",
    },
    [25607] = {
        name = "Фермер Торп",
    },
    [25702] = {
        name = "Мордл Шестеренок",
    },
    [25737] = {
        name = "Авиатор Небопрыг",
    },
    [25780] = {
        name = "Абнер Шипокрут",
    },
    [25809] = {
        name = "Верховный друид Латориус",
    },
    [25810] = {
        name = "Иерофант Сениус",
    },
    [25811] = {
        name = "Заза",
    },
    [25812] = {
        name = "Киллинджер Смотритель Логова",
    },
    [25825] = {
        name = "Медик Хауторн",
    },
    [25826] = {
        name = "Воздаятель Яаала",
    },
    [25849] = {
        name = "Феззикс Штукельверт",
    },
    [25982] = {
        name = "Ведун земли и неба",
    },
    [25984] = {
        name = "Разбившийся пилот-разведчик",
    },
    [26083] = {
        name = "Джеральд Грин",
    },
    [26110] = {
        name = "Библиотекарь Серра",
    },
    [26117] = {
        name = "Релораз",
    },
    [26169] = {
        name = "Атаика",
    },
    [26170] = {
        name = "Тассариан",
    },
    [26180] = {
        name = "Кровавый страж Рох'килл",
    },
    [26181] = {
        name = "Эмиссар Светлое Копыто",
    },
    [26194] = {
        name = "Старейшина Ко'нани",
    },
    [26212] = {
        name = "Капитан Гриан Камнегрив",
    },
    [26260] = {
        name = "Курун",
    },
    [26377] = {
        name = "Оруженосец Перси",
    },
    [26379] = {
        name = "Командир Агмар",
    },
    [26424] = {
        name = "Самир",
    },
    [26471] = {
        name = "Проекция верховного мага Этаса Похитителя Солнца",
    },
    [26484] = {
        name = "Хью Гласс",
    },
    [26501] = {
        name = "Этениал Тень Луны",
    },
    [26504] = {
        name = "Соар Ярость Ястреба",
    },
    [26519] = {
        name = "Пригмон",
    },
    [26564] = {
        name = "Борус Железные Клещи",
    },
    [26588] = {
        name = "Эмили",
    },
    [26618] = {
        name = "Капитан Горт",
    },
    [26647] = {
        name = "Нарф",
    },
    [26653] = {
        name = "Киликс Разрушитель",
    },
    [26659] = {
        name = "Зорт",
    },
    [26660] = {
        name = "Зинк",
    },
    [26661] = {
        name = "Живликс",
    },
    [26673] = {
        name = "Проекция верховного мага Модеры",
    },
    [26814] = {
        name = "Харрисон Джонс",
    },
    [26860] = {
        name = "Завоевательница Кренна",
    },
    [26868] = {
        name = "Поставщик Лоркран",
    },
    [26875] = {
        name = "Лейтенант Думонт",
    },
    [26884] = {
        name = "Харкор",
    },
    [26886] = {
        name = "Краз",
    },
    [26944] = {
        name = "Соулок Штормовая Ярость",
    },
    [26973] = {
        name = "Страж-смотритель Джоди Песнь Луны",
    },
    [26978] = {
        name = "Дуан",
    },
    [26979] = {
        name = "Контоканис",
    },
    [27037] = {
        name = "Торговец шкурами Джун'ик",
    },
    [27102] = {
        name = "Горгонна",
    },
    [27136] = {
        name = "Главнокомандующий Халфорд Змеевержец",
    },
    [27172] = {
        name = "Главный распространитель чумы Миддлтон",
    },
    [27221] = {
        name = "Тормак Бывалый",
    },
    [27248] = {
        name = "Аптекарь Вики Левин",
    },
    [27255] = {
        name = "Нишера Хранительница Садов",
    },
    [27267] = {
        name = "Интендант Бартлетт",
    },
    [27277] = {
        name = "Старший лесник Андерхол",
    },
    [27314] = {
        name = "Зелиг Иллюзорный",
    },
    [27337] = {
        name = "Глава шпионов Репайн",
    },
    [27391] = {
        name = "Плотник Дрейк",
    },
    [27545] = {
        name = "Катя",
    },
    [27719] = {
        name = "Гренникс Ножеверт",
    },
    [27765] = {
        name = "Нэлис",
    },
    [27784] = {
        name = "Командир Элигор Вестник Рассвета",
    },
    [27785] = {
        name = "Лорд Итар",
    },
    [27801] = {
        name = "Аватара Фрейи",
    },
    [27856] = {
        name = "Хроми",
    },
    [27922] = {
        name = "Капитан следопытов Арейел",
    },
    [28032] = {
        name = "Дебаар",
    },
    [28033] = {
        name = "Веслекс Вездеключ",
    },
    [28042] = {
        name = "Капитан Брендон",
    },
    [28043] = {
        name = "Капитан Грондель",
    },
    [28044] = {
        name = "Капитан Руперт",
    },
    [28045] = {
        name = "Капитан Арнат",
    },
    [28046] = {
        name = "Корг Тесак",
    },
    [28059] = {
        name = "Командир Фальштав",
    },
    [28062] = {
        name = "Проклинатель Убунго",
    },
    [28092] = {
        name = "Этимидиан",
    },
    [28125] = {
        name = "Доктор Роджерс",
    },
    [28160] = {
        name = "Верховный маг Пентарус",
    },
    [28179] = {
        name = "Верховный лорд Тирион Фордринг",
    },
    [28205] = {
        name = "Алхимик Финкльштейн",
    },
    [28217] = {
        name = "Раненый оракул Прибежища Гласа Дождя",
    },
    [28228] = {
        name = "Рыцарь Валус",
    },
    [28266] = {
        name = "Профессор Кальверт",
    },
    [28328] = {
        name = "Дростан",
    },
    [28375] = {
        name = "Глрглрглр",
    },
    [28376] = {
        name = "Дориан Гроза Драконов",
    },
    [28401] = {
        name = "Хар'коа",
    },
    [28479] = {
        name = "Знахарь Кхуфу",
    },
    [28484] = {
        name = "Охотник за скальпами Ауне",
    },
    [28497] = {
        name = "Чад",
    },
    [28503] = {
        name = "Властитель Дракуру",
    },
    [28527] = {
        name = "Летописец То'кини",
    },
    [28568] = {
        name = "Тамара Шестеркрут",
    },
    [28589] = {
        name = "Гнилехрящ",
    },
    [28746] = {
        name = "Пилот Вик",
    },
    [28771] = {
        name = "Колвин Норрингтон",
    },
    [28787] = {
        name = "Инженер Хелис",
    },
    [29157] = {
        name = "Мрачнобух Громовар",
    },
    [29343] = {
        name = "Барон Раздор",
    },
    [29344] = {
        name = "Лорд-командир Арет",
    },
    [29380] = {
        name = "Боевой голем клана Закаленных Бурей",
    },
    [29428] = {
        name = "Рикет",
    },
    [29430] = {
        name = "Тора Громыхала",
    },
    [29431] = {
        name = "Глум Свечекрут",
    },
    [29434] = {
        name = "Раненый гоблин-рудокоп",
    },
    [29445] = {
        name = "Торим",
    },
    [29455] = {
        name = "Герк",
    },
    [29473] = {
        name = "Гретхен Искрошип",
    },
    [29579] = {
        name = "Бранн Бронзобород",
    },
    [29592] = {
        name = "Бриджана",
    },
    [29647] = {
        name = "Гимер",
    },
    [29650] = {
        name = "Археолог Андорин",
    },
    [29651] = {
        name = "Боктар Кровавое Безумие",
    },
    [29687] = {
        name = "Командир рыцарей Лантинга",
    },
    [29690] = {
        name = "Вождь Яростный Коготь",
    },
    [29733] = {
        name = "Старый шаман Моки",
    },
    [29743] = {
        name = "Лагнус",
    },
    [29744] = {
        name = "Рорк Остробород",
    },
    [29795] = {
        name = "Кольтира Ткач Смерти",
    },
    [29799] = {
        name = "Тассариан",
    },
    [29801] = {
        name = "Глыбоскал Камнетес",
    },
    [30007] = {
        name = "Гаргток",
    },
    [30056] = {
        name = "Вэлен Разоблаченный",
    },
    [30105] = {
        name = "Король Йоккум",
    },
    [30127] = {
        name = "Ньормельд",
    },
    [30218] = {
        name = "Вэлен Разоблаченный",
    },
    [30247] = {
        name = "Кровостраж Лорга",
    },
    [30252] = {
        name = "Сказитель Рандвир",
    },
    [30381] = {
        name = "Ксанатавр",
    },
    [30406] = {
        name = "Бетод Фейгр",
    },
    [30472] = {
        name = "Олут Пивобрюх",
    },
    [30631] = {
        name = "Темная всадница Арли",
    },
    [30946] = {
        name = "Керитоз Кровавый Клинок",
    },
    [31044] = {
        name = "Верховный лорд Тирион Фордринг",
    },
    [31240] = {
        name = "Полководец Хорк Крутобров",
    },
    [31241] = {
        name = "Маршал Ивалий",
    },
    [31892] = {
        name = "Темный проповедник Р'кхем",
    },
    [32599] = {
        name = "Геодезист Хансен",
    },
    [33025] = {
        name = "Га'вана",
    },
})
]])()
