----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [18481] = {
        name = "阿达尔",
    },
    [23547] = {
        name = "玛卡洛伊",
    },
    [23730] = {
        name = "哈洛德·拉格拉斯",
    },
    [23749] = {
        name = "亚当斯上尉",
    },
    [23770] = {
        name = "炮兵伊莱",
    },
    [23773] = {
        name = "厨师凯图·黑罐",
    },
    [23780] = {
        name = "高级执行官安希尔姆",
    },
    [23784] = {
        name = "药剂师哈恩斯",
    },
    [23804] = {
        name = "卡玛古的奥弗斯",
    },
    [23833] = {
        name = "探险者亚伦",
    },
    [23870] = {
        name = "灰烬龙巢古树",
    },
    [23891] = {
        name = "工头伊蕾娜·石衣",
    },
    [23938] = {
        name = "伯提乌斯",
    },
    [23975] = {
        name = "智者索拉留斯",
    },
    [24038] = {
        name = "莱瓦里安神父",
    },
    [24056] = {
        name = "克里斯托弗·斯洛安",
    },
    [24117] = {
        name = "鲁莉尔蕾",
    },
    [24123] = {
        name = "诺库玛·雪眼",
    },
    [24126] = {
        name = "药剂师雷杉德尔",
    },
    [24127] = {
        name = "安霍塔·白霜",
    },
    [24129] = {
        name = "灰烬图腾酋长",
    },
    [24131] = {
        name = "猎户杰森",
    },
    [24135] = {
        name = "安卡祖母",
    },
    [24139] = {
        name = "基尔·克利瑟",
    },
    [24152] = {
        name = "药剂师玛尔苏斯",
    },
    [24157] = {
        name = "药剂师提灵哈斯特",
    },
    [24176] = {
        name = "工头科尔贝",
    },
    [24186] = {
        name = "先知拉瑞恩·迷雾行者",
    },
    [24209] = {
        name = "远行者斯图卡·天云",
    },
    [24218] = {
        name = "药剂师葛瑞克",
    },
    [24227] = {
        name = "工程师菲纳特",
    },
    [24251] = {
        name = "首席药剂师哈瑞斯",
    },
    [24252] = {
        name = "“钢锯”杰妮",
    },
    [24256] = {
        name = "驯风者卡根",
    },
    [24273] = {
        name = "观察者莉莎·月叶",
    },
    [24359] = {
        name = "药剂师安娜斯塔西娅",
    },
    [24537] = {
        name = "帅哥泰里",
    },
    [24541] = {
        name = "塔鲁克",
    },
    [24544] = {
        name = "老冰鳞",
    },
    [24548] = {
        name = "书记员塞古茵",
    },
    [24702] = {
        name = "玛罕宗父",
    },
    [24703] = {
        name = "冬风酋长",
    },
    [24750] = {
        name = "驯鹰大师希达尔格",
    },
    [24755] = {
        name = "长者阿图伊克",
    },
    [24784] = {
        name = "斯卡特·弗洛斯普",
    },
    [24807] = {
        name = "沃尔特",
    },
    [24811] = {
        name = "东尼",
    },
    [25197] = {
        name = "国王姆嘎姆嘎",
    },
    [25199] = {
        name = "吧咕姆咕",
    },
    [25208] = {
        name = "噜呱吧呱",
    },
    [25235] = {
        name = "希尔达·熔石",
    },
    [25237] = {
        name = "加尔鲁什·地狱咆哮",
    },
    [25245] = {
        name = "詹姆斯·迪肯",
    },
    [25249] = {
        name = "米吉",
    },
    [25251] = {
        name = "莉蕾萨",
    },
    [25262] = {
        name = "图书馆员多纳森",
    },
    [25273] = {
        name = "战歌征募官",
    },
    [25279] = {
        name = "拉兹格尔大王",
    },
    [25291] = {
        name = "图书馆员盖伦",
    },
    [25292] = {
        name = "伊塔鲁克",
    },
    [25299] = {
        name = "海军上将坎特蕾布莉",
    },
    [25302] = {
        name = "老人科布恩",
    },
    [25307] = {
        name = "征募官布莱瑟",
    },
    [25314] = {
        name = "大法师伯林纳德",
    },
    [25335] = {
        name = "远行者达玛·傲蹄",
    },
    [25336] = {
        name = "步兵沃塔·怒拳",
    },
    [25339] = {
        name = "灵语者斯纳尔芬",
    },
    [25381] = {
        name = "血法师劳莉丝",
    },
    [25394] = {
        name = "暗影密探巴尔苏斯",
    },
    [25435] = {
        name = "卡鲁克",
    },
    [25476] = {
        name = "瓦托尔",
    },
    [25477] = {
        name = "机灵鬼沃比斯波基",
    },
    [25504] = {
        name = "小穆图",
    },
    [25589] = {
        name = "托格沃特",
    },
    [25590] = {
        name = "菲兹兰克·铁阀",
    },
    [25602] = {
        name = "塔迦祖母",
    },
    [25607] = {
        name = "农夫托普",
    },
    [25702] = {
        name = "墨尔杜·旋轮",
    },
    [25737] = {
        name = "飞行员斯凯霍布尔",
    },
    [25780] = {
        name = "阿布尼·扭矩",
    },
    [25809] = {
        name = "大德鲁伊拉索留斯",
    },
    [25810] = {
        name = "圣职者塞妮丝",
    },
    [25811] = {
        name = "扎扎",
    },
    [25812] = {
        name = "兽穴卫士凯林格",
    },
    [25825] = {
        name = "医师哈索恩",
    },
    [25826] = {
        name = "守备官雅拉",
    },
    [25849] = {
        name = "菲兹克斯·盖维斯特",
    },
    [25982] = {
        name = "天空大地先知",
    },
    [25984] = {
        name = "坠毁侦察机的飞行员",
    },
    [26083] = {
        name = "吉拉德·格林",
    },
    [26110] = {
        name = "图书馆员塞尔拉",
    },
    [26117] = {
        name = "莱洛拉斯",
    },
    [26169] = {
        name = "阿泰卡",
    },
    [26170] = {
        name = "萨萨里安",
    },
    [26180] = {
        name = "血卫士洛恩基尔",
    },
    [26181] = {
        name = "特使艾米萨·闪蹄",
    },
    [26194] = {
        name = "长者库纳尼",
    },
    [26212] = {
        name = "格里安·斯托曼上尉",
    },
    [26260] = {
        name = "库伦",
    },
    [26377] = {
        name = "侍从皮尔斯",
    },
    [26379] = {
        name = "阿格玛大王",
    },
    [26424] = {
        name = "萨米尔",
    },
    [26471] = {
        name = "大法师艾萨斯·夺日者的影像",
    },
    [26484] = {
        name = "休·格兰斯",
    },
    [26501] = {
        name = "伊瑟尼安·月影",
    },
    [26504] = {
        name = "索艾·鹰怒",
    },
    [26519] = {
        name = "普雷蒙",
    },
    [26564] = {
        name = "伯鲁斯·折铁",
    },
    [26588] = {
        name = "艾米莉",
    },
    [26618] = {
        name = "高尔特上尉",
    },
    [26647] = {
        name = "纳尔弗",
    },
    [26653] = {
        name = "拆解者基里克斯",
    },
    [26659] = {
        name = "佐特",
    },
    [26660] = {
        name = "辛克",
    },
    [26661] = {
        name = "希弗里克斯",
    },
    [26673] = {
        name = "大法师茉德拉的影像",
    },
    [26814] = {
        name = "哈里森·琼斯",
    },
    [26860] = {
        name = "征服者克雷娜",
    },
    [26868] = {
        name = "粮食商人洛克兰",
    },
    [26875] = {
        name = "杜蒙特中尉",
    },
    [26884] = {
        name = "哈考尔",
    },
    [26886] = {
        name = "克拉斯",
    },
    [26944] = {
        name = "索鲁克·雷怒",
    },
    [26973] = {
        name = "典狱官朱蒂·月歌",
    },
    [26978] = {
        name = "杜埃尼",
    },
    [26979] = {
        name = "肯图卡尼斯",
    },
    [27037] = {
        name = "皮货商人休尼克",
    },
    [27102] = {
        name = "高戈娜",
    },
    [27136] = {
        name = "高级指挥官哈尔弗·维姆班恩",
    },
    [27172] = {
        name = "首席药剂师米德尔顿",
    },
    [27221] = {
        name = "托尔玛克",
    },
    [27248] = {
        name = "药剂师薇吉·莱文",
    },
    [27255] = {
        name = "护园者尼瑟拉",
    },
    [27267] = {
        name = "军需官巴莱特",
    },
    [27277] = {
        name = "护林主管安德霍尔",
    },
    [27314] = {
        name = "幻象师瑟里格",
    },
    [27337] = {
        name = "间谍女王瑞贝娅",
    },
    [27391] = {
        name = "伐木工德拉克",
    },
    [27545] = {
        name = "卡娅",
    },
    [27719] = {
        name = "格里尼克斯·西维格",
    },
    [27765] = {
        name = "纳莉丝",
    },
    [27784] = {
        name = "指挥官埃里戈尔·黎明使者",
    },
    [27785] = {
        name = "伊萨里奥斯勋爵",
    },
    [27801] = {
        name = "弗蕾亚的化身",
    },
    [27856] = {
        name = "克罗米",
    },
    [27922] = {
        name = "游侠队长艾蕾尔",
    },
    [28032] = {
        name = "蒂巴尔",
    },
    [28033] = {
        name = "维斯雷·扭钳",
    },
    [28042] = {
        name = "布兰顿上尉",
    },
    [28043] = {
        name = "格隆迪尔上尉",
    },
    [28044] = {
        name = "鲁伯特上尉",
    },
    [28045] = {
        name = "阿纳斯上尉",
    },
    [28046] = {
        name = "菜刀库尔格",
    },
    [28059] = {
        name = "指挥官法斯塔夫",
    },
    [28062] = {
        name = "妖术师乌布戈",
    },
    [28125] = {
        name = "罗杰斯博士",
    },
    [28160] = {
        name = "大法师伯塔鲁斯",
    },
    [28179] = {
        name = "大领主提里奥·弗丁",
    },
    [28205] = {
        name = "炼金师菲肯斯坦",
    },
    [28217] = {
        name = "受伤的雨声神谕者",
    },
    [28228] = {
        name = "北伐军战士瓦鲁斯",
    },
    [28266] = {
        name = "卡尔维特教授",
    },
    [28328] = {
        name = "德洛斯坦",
    },
    [28375] = {
        name = "咕啦咕啦",
    },
    [28376] = {
        name = "多里安·达克斯托克",
    },
    [28401] = {
        name = "哈克娅",
    },
    [28479] = {
        name = "巫医库弗",
    },
    [28484] = {
        name = "剥皮师埃霍奈",
    },
    [28497] = {
        name = "查德",
    },
    [28503] = {
        name = "达库鲁大王",
    },
    [28527] = {
        name = "记载者图基尼",
    },
    [28568] = {
        name = "塔玛拉·摇链",
    },
    [28589] = {
        name = "骨肠",
    },
    [28746] = {
        name = "飞行员维克",
    },
    [28771] = {
        name = "考尔文·诺灵顿",
    },
    [28787] = {
        name = "工程师赫莉丝",
    },
    [29157] = {
        name = "葛瑞姆·雷酒",
    },
    [29343] = {
        name = "斯利文男爵",
    },
    [29344] = {
        name = "高级指挥官埃雷特",
    },
    [29380] = {
        name = "雷铸作战魔像",
    },
    [29428] = {
        name = "莉吉特",
    },
    [29430] = {
        name = "托莉·兰波维奇",
    },
    [29431] = {
        name = "基尔·斯巴索克",
    },
    [29434] = {
        name = "受伤的地精矿工",
    },
    [29445] = {
        name = "托里姆",
    },
    [29455] = {
        name = "戈尔克",
    },
    [29473] = {
        name = "格莱奇·菲兹巴克",
    },
    [29579] = {
        name = "布莱恩·铜须",
    },
    [29592] = {
        name = "布莉亚娜",
    },
    [29647] = {
        name = "盖米尔",
    },
    [29650] = {
        name = "考古学家安多林",
    },
    [29651] = {
        name = "伯克塔·血怒",
    },
    [29687] = {
        name = "北伐军领主兰迪加",
    },
    [29690] = {
        name = "怒爪酋长",
    },
    [29733] = {
        name = "萨满长者莫奇",
    },
    [29743] = {
        name = "拉格努斯",
    },
    [29744] = {
        name = "洛尔克·锐须",
    },
    [29795] = {
        name = "库尔迪拉·织亡者",
    },
    [29799] = {
        name = "萨萨里安",
    },
    [29801] = {
        name = "塑石者布德克拉格",
    },
    [30007] = {
        name = "古尔戈索克",
    },
    [30056] = {
        name = "被折磨的维林",
    },
    [30105] = {
        name = "约库姆国王",
    },
    [30127] = {
        name = "亚米尔德",
    },
    [30218] = {
        name = "被折磨的维林",
    },
    [30247] = {
        name = "血卫士洛尔加",
    },
    [30252] = {
        name = "博学者兰德维尔",
    },
    [30381] = {
        name = "夏拉托尔",
    },
    [30406] = {
        name = "贝索德·菲格",
    },
    [30472] = {
        name = "奥鲁特·埃雷古",
    },
    [30631] = {
        name = "黑暗骑士阿尔蕾",
    },
    [30946] = {
        name = "克里托斯·血刃",
    },
    [31044] = {
        name = "大领主提里奥·弗丁",
    },
    [31240] = {
        name = "督军霍尔克·粗眉",
    },
    [31241] = {
        name = "伊瓦留斯元帅",
    },
    [31892] = {
        name = "黑暗低语者阿克希姆",
    },
    [32599] = {
        name = "测量员汉森",
    },
    [33025] = {
        name = "哈瓦纳",
    },
})
]])()
