----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [18481] = {
        name = "阿達歐",
    },
    [23547] = {
        name = "麥凱諾",
    },
    [23730] = {
        name = "哈洛德‧拉格銳思",
    },
    [23749] = {
        name = "亞當斯隊長",
    },
    [23770] = {
        name = "砲手伊利",
    },
    [23773] = {
        name = "主廚黑壺",
    },
    [23780] = {
        name = "高階執行官安賽姆",
    },
    [23784] = {
        name = "藥劑師漢尼斯",
    },
    [23804] = {
        name = "卡瑪廓的歐弗斯",
    },
    [23833] = {
        name = "探險者賈倫",
    },
    [23870] = {
        name = "餘燼窩巢古樹",
    },
    [23891] = {
        name = "監督者艾琳娜‧石衣",
    },
    [23938] = {
        name = "龐提烏斯",
    },
    [23975] = {
        name = "『智者』索拉利亞思",
    },
    [24038] = {
        name = "雷瓦瑞爾神父",
    },
    [24056] = {
        name = "克里斯多夫‧斯洛安",
    },
    [24117] = {
        name = "露麗兒",
    },
    [24123] = {
        name = "諾可瑪‧雪先知",
    },
    [24126] = {
        name = "藥劑師黎珊達",
    },
    [24127] = {
        name = "阿喉塔‧白霜",
    },
    [24129] = {
        name = "灰燼圖騰酋長",
    },
    [24131] = {
        name = "陷捕者傑桑",
    },
    [24135] = {
        name = "主母安卡",
    },
    [24139] = {
        name = "吉爾‧葛瑞斯特",
    },
    [24152] = {
        name = "藥劑師馬爾薩斯",
    },
    [24157] = {
        name = "瘟疫使者提林加斯特",
    },
    [24176] = {
        name = "工頭寇畢",
    },
    [24186] = {
        name = "賢者霧行",
    },
    [24209] = {
        name = "遠偵斥候穹雲",
    },
    [24218] = {
        name = "藥劑師格里克",
    },
    [24227] = {
        name = "工程師費克努",
    },
    [24251] = {
        name = "首席瘟疫使者哈里斯",
    },
    [24252] = {
        name = "『鋼鋸』潔妮",
    },
    [24256] = {
        name = "馴風者卡剛",
    },
    [24273] = {
        name = "看守者月葉",
    },
    [24359] = {
        name = "藥劑師安娜塔西亞",
    },
    [24537] = {
        name = "帥哥泰瑞",
    },
    [24541] = {
        name = "塔廬克",
    },
    [24544] = {
        name = "老冰鰭",
    },
    [24548] = {
        name = "抄寫員賽昆恩",
    },
    [24702] = {
        name = "主父瑪哈",
    },
    [24703] = {
        name = "冬風酋長",
    },
    [24750] = {
        name = "『馴鷹者大師』海達戈",
    },
    [24755] = {
        name = "長者阿推克",
    },
    [24784] = {
        name = "史加斗‧霜首",
    },
    [24807] = {
        name = "渥特",
    },
    [24811] = {
        name = "多尼",
    },
    [25197] = {
        name = "莫戈莫戈大王",
    },
    [25199] = {
        name = "布爾格墨葛",
    },
    [25208] = {
        name = "魯格伯",
    },
    [25235] = {
        name = "希爾妲‧石鑄",
    },
    [25237] = {
        name = "卡爾洛斯‧地獄吼",
    },
    [25245] = {
        name = "詹姆士‧戴肯",
    },
    [25249] = {
        name = "米吉",
    },
    [25251] = {
        name = "蕾瑞莎",
    },
    [25262] = {
        name = "圖書管理員唐納森",
    },
    [25273] = {
        name = "戰歌招募軍官",
    },
    [25279] = {
        name = "霸主瑞茲葛",
    },
    [25291] = {
        name = "圖書管理員加倫",
    },
    [25292] = {
        name = "伊塔魯克",
    },
    [25299] = {
        name = "坎特伯理上將",
    },
    [25302] = {
        name = "老人寇爾本",
    },
    [25307] = {
        name = "招募軍官布里斯",
    },
    [25314] = {
        name = "大法師貝瑞那德",
    },
    [25335] = {
        name = "遠偵斥候傲蹄",
    },
    [25336] = {
        name = "蠻兵怒拳",
    },
    [25339] = {
        name = "靈語者嗥牙",
    },
    [25381] = {
        name = "血法師羅瑞斯",
    },
    [25394] = {
        name = "巡影者巴素司",
    },
    [25435] = {
        name = "卡魯克",
    },
    [25476] = {
        name = "帕雷亞的華特",
    },
    [25477] = {
        name = "卡芙緹‧顛鏈",
    },
    [25504] = {
        name = "小穆圖",
    },
    [25589] = {
        name = "邦克‧電環",
    },
    [25590] = {
        name = "嘶軸‧滿閥",
    },
    [25602] = {
        name = "主母泰嘉",
    },
    [25607] = {
        name = "農夫托普",
    },
    [25702] = {
        name = "莫爾斗‧旋輪",
    },
    [25737] = {
        name = "飛行員空躍",
    },
    [25780] = {
        name = "艾伯奈‧嘶鍊",
    },
    [25809] = {
        name = "大德魯伊拉索利厄思",
    },
    [25810] = {
        name = "祭師賽紐斯",
    },
    [25811] = {
        name = "札扎",
    },
    [25812] = {
        name = "『獸穴看守者』基林格爾",
    },
    [25825] = {
        name = "醫護兵赫索恩",
    },
    [25826] = {
        name = "復仇者亞拉",
    },
    [25849] = {
        name = "菲奇司‧絞輪",
    },
    [25982] = {
        name = "賢者地空",
    },
    [25984] = {
        name = "迫降的偵察駕駛員",
    },
    [26083] = {
        name = "吉羅德‧葛林",
    },
    [26110] = {
        name = "圖書管理員瑟菈",
    },
    [26117] = {
        name = "瑞洛拉茲",
    },
    [26169] = {
        name = "阿泰卡",
    },
    [26170] = {
        name = "薩沙理安",
    },
    [26180] = {
        name = "血衛士羅奇爾",
    },
    [26181] = {
        name = "特使亮蹄",
    },
    [26194] = {
        name = "長者科納尼",
    },
    [26212] = {
        name = "格里安‧斯托曼上尉",
    },
    [26260] = {
        name = "庫倫",
    },
    [26377] = {
        name = "侍從派西",
    },
    [26379] = {
        name = "霸主阿格瑪",
    },
    [26424] = {
        name = "山米爾",
    },
    [26471] = {
        name = "大法師埃薩‧奪日者的影像",
    },
    [26484] = {
        name = "休‧格雷斯",
    },
    [26501] = {
        name = "伊希尼歐‧月影",
    },
    [26504] = {
        name = "梭爾‧鷹怒",
    },
    [26519] = {
        name = "皮格蒙",
    },
    [26564] = {
        name = "伯魯斯‧折鐵者",
    },
    [26588] = {
        name = "艾蜜莉",
    },
    [26618] = {
        name = "苟爾特隊長",
    },
    [26647] = {
        name = "納孚",
    },
    [26653] = {
        name = "『排除者』齊力克斯",
    },
    [26659] = {
        name = "佐特",
    },
    [26660] = {
        name = "辛克",
    },
    [26661] = {
        name = "希伏利克司",
    },
    [26673] = {
        name = "大法師莫德菈的影像",
    },
    [26814] = {
        name = "哈里遜‧瓊斯",
    },
    [26860] = {
        name = "征服者克蓮娜",
    },
    [26868] = {
        name = "補給官羅克芮",
    },
    [26875] = {
        name = "都蒙特中尉",
    },
    [26884] = {
        name = "哈克爾",
    },
    [26886] = {
        name = "卡拉茲",
    },
    [26944] = {
        name = "索羅克‧風暴之怒",
    },
    [26973] = {
        name = "看守者裘迪‧月歌",
    },
    [26978] = {
        name = "杜安",
    },
    [26979] = {
        name = "剛朵卡尼斯",
    },
    [27037] = {
        name = "皮革商人朱尼克",
    },
    [27102] = {
        name = "高耿娜",
    },
    [27136] = {
        name = "高階指揮官海弗德‧龍禍",
    },
    [27172] = {
        name = "首席瘟疫使者米道頓",
    },
    [27221] = {
        name = "『刀疤』托邁克",
    },
    [27248] = {
        name = "藥劑師維琪‧萊文",
    },
    [27255] = {
        name = "『花園看守者』尼夏拉",
    },
    [27267] = {
        name = "軍需官巴特勒",
    },
    [27277] = {
        name = "護林者大師安德豪爾",
    },
    [27314] = {
        name = "『遠識』齊利格",
    },
    [27337] = {
        name = "女間諜瑞派恩",
    },
    [27391] = {
        name = "護林者崔克",
    },
    [27545] = {
        name = "卡特加",
    },
    [27719] = {
        name = "葛林尼克斯‧剃扭",
    },
    [27765] = {
        name = "納麗絲",
    },
    [27784] = {
        name = "指揮官艾利格‧黎明使者",
    },
    [27785] = {
        name = "伊薩里奧斯領主",
    },
    [27801] = {
        name = "芙蕾雅的化身",
    },
    [27856] = {
        name = "克羅米",
    },
    [27922] = {
        name = "遊俠隊長艾瑞依爾",
    },
    [28032] = {
        name = "戴巴爾",
    },
    [28033] = {
        name = "威斯雷克斯‧迅鉗",
    },
    [28042] = {
        name = "布蘭登上尉",
    },
    [28043] = {
        name = "格隆戴爾上尉",
    },
    [28044] = {
        name = "魯伯特上尉",
    },
    [28045] = {
        name = "阿爾納斯上尉",
    },
    [28046] = {
        name = "『斬擊者』寇爾格",
    },
    [28059] = {
        name = "指揮官法爾斯戴夫",
    },
    [28062] = {
        name = "妖術師烏邦苟",
    },
    [28125] = {
        name = "羅傑斯醫生",
    },
    [28160] = {
        name = "大法師潘塔魯斯",
    },
    [28179] = {
        name = "大領主提里奧‧弗丁",
    },
    [28205] = {
        name = "鍊金師芬克斯坦",
    },
    [28217] = {
        name = "受傷的雨頌神諭者",
    },
    [28228] = {
        name = "十字軍瓦魯思",
    },
    [28266] = {
        name = "卡爾微特教授",
    },
    [28328] = {
        name = "德羅斯坦",
    },
    [28375] = {
        name = "葛勒格勒格勒",
    },
    [28376] = {
        name = "多里安‧龍巡者",
    },
    [28401] = {
        name = "哈寇亞",
    },
    [28479] = {
        name = "巫醫庫弗",
    },
    [28484] = {
        name = "割顱者艾胡奈",
    },
    [28497] = {
        name = "查德",
    },
    [28503] = {
        name = "德拉庫魯霸主",
    },
    [28527] = {
        name = "撰史者托基尼",
    },
    [28568] = {
        name = "塔瑪拉‧顛鏈",
    },
    [28589] = {
        name = "軟魄",
    },
    [28746] = {
        name = "駕駛員維克",
    },
    [28771] = {
        name = "寇爾文‧諾靈頓",
    },
    [28787] = {
        name = "工程師海里斯",
    },
    [29157] = {
        name = "葛林布茲‧雷酒",
    },
    [29343] = {
        name = "史力弗男爵",
    },
    [29344] = {
        name = "指揮統領艾睿特",
    },
    [29380] = {
        name = "風鑄戰爭魔像",
    },
    [29428] = {
        name = "瑞基特",
    },
    [29430] = {
        name = "托爾‧滾鉗",
    },
    [29431] = {
        name = "吉爾‧炫臼",
    },
    [29434] = {
        name = "受傷的哥布林礦工",
    },
    [29445] = {
        name = "索林姆",
    },
    [29455] = {
        name = "介爾克",
    },
    [29473] = {
        name = "格雷森‧嘶炫",
    },
    [29579] = {
        name = "布萊恩‧銅鬚",
    },
    [29592] = {
        name = "布瑞嘉娜",
    },
    [29647] = {
        name = "基默",
    },
    [29650] = {
        name = "考古學家安多林",
    },
    [29651] = {
        name = "博克塔‧血怒",
    },
    [29687] = {
        name = "十字軍領主蘭迪加",
    },
    [29690] = {
        name = "怒爪酋長",
    },
    [29733] = {
        name = "薩滿長老摩基",
    },
    [29743] = {
        name = "拉格努斯",
    },
    [29744] = {
        name = "洛克‧銳頦",
    },
    [29795] = {
        name = "寇爾提拉‧亡織者",
    },
    [29799] = {
        name = "薩沙理安",
    },
    [29801] = {
        name = "『塑岩者』石崖",
    },
    [30007] = {
        name = "葛爾薩克",
    },
    [30056] = {
        name = "被搶劫的維倫",
    },
    [30105] = {
        name = "裘庫姆王",
    },
    [30127] = {
        name = "尼約梅爾德",
    },
    [30137] = {
        name = "詭詐的維克斯",
    },
    [30218] = {
        name = "被搶劫的維倫",
    },
    [30247] = {
        name = "血衛士洛嘉",
    },
    [30252] = {
        name = "博學者蘭德維爾",
    },
    [30381] = {
        name = "札倫陶",
    },
    [30406] = {
        name = "貝索德‧費格",
    },
    [30472] = {
        name = "歐拉特‧酒膽",
    },
    [30631] = {
        name = "黑騎兵亞爾利",
    },
    [30946] = {
        name = "凱力多斯‧血刃",
    },
    [31044] = {
        name = "大領主提里奧‧弗丁",
    },
    [31081] = {
        name = "軍官凡‧羅森",
    },
    [31240] = {
        name = "督軍賀克‧濃眉",
    },
    [31241] = {
        name = "伊瓦利亞斯元帥",
    },
    [31892] = {
        name = "暗語者睿克漢",
    },
    [32599] = {
        name = "勘測員漢森",
    },
    [33025] = {
        name = "哈瓦那",
    },
})
]])()
