----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [18481] = {
        name = "아달",
    },
    [23547] = {
        name = "맥칼로이",
    },
    [23730] = {
        name = "해럴드 라그라스",
    },
    [23749] = {
        name = "경비대장 아담스",
    },
    [23770] = {
        name = "포병 엘리",
    },
    [23773] = {
        name = "주방장 케틀블랙",
    },
    [23780] = {
        name = "고위집행관 안셀름",
    },
    [23784] = {
        name = "연금술사 헤인즈",
    },
    [23804] = {
        name = "카마구아의 오르푸스",
    },
    [23833] = {
        name = "탐험가 야렌",
    },
    [23870] = {
        name = "잿불의 손아귀 고대정령",
    },
    [23891] = {
        name = "감시자 이레나 스톤맨틀",
    },
    [23938] = {
        name = "폰티우스",
    },
    [23975] = {
        name = "현자 토랄리우스",
    },
    [24038] = {
        name = "신부 레바리올",
    },
    [24056] = {
        name = "크리스토퍼 슬로안",
    },
    [24117] = {
        name = "루리엘",
    },
    [24123] = {
        name = "노코마 스노우시어",
    },
    [24126] = {
        name = "연금술사 라이샌더",
    },
    [24127] = {
        name = "아호타 화이트프로스트",
    },
    [24129] = {
        name = "족장 애쉬토템",
    },
    [24131] = {
        name = "덫사냥꾼 제탄",
    },
    [24135] = {
        name = "대모 안카",
    },
    [24139] = {
        name = "길 그리서트",
    },
    [24152] = {
        name = "연금술사 말더스",
    },
    [24157] = {
        name = "역병인도자 틸링하스트",
    },
    [24176] = {
        name = "현장감독 콜비",
    },
    [24186] = {
        name = "현인 미스트워커",
    },
    [24209] = {
        name = "수색꾼 스카이클라우드",
    },
    [24218] = {
        name = "연금술사 그릭",
    },
    [24227] = {
        name = "기술자 페크넛",
    },
    [24251] = {
        name = "고위 역병인도자 해리스",
    },
    [24252] = {
        name = "\"무쇠톱\" 제니",
    },
    [24256] = {
        name = "바람의 조련사 카간",
    },
    [24273] = {
        name = "감시자 문리프",
    },
    [24359] = {
        name = "연금술사 아나스타샤",
    },
    [24537] = {
        name = "잘생긴 테리",
    },
    [24541] = {
        name = "타루크",
    },
    [24544] = {
        name = "늙은 얼음지느러미",
    },
    [24548] = {
        name = "서기관 세구인",
    },
    [24702] = {
        name = "대부 마한",
    },
    [24703] = {
        name = "족장 윈터게일",
    },
    [24750] = {
        name = "매부리 대장 히달고",
    },
    [24755] = {
        name = "장로 아투이크",
    },
    [24784] = {
        name = "스커틀 프로스트프로우",
    },
    [24807] = {
        name = "왈트",
    },
    [24811] = {
        name = "도니",
    },
    [25197] = {
        name = "멀록왕 아옳아옳",
    },
    [25199] = {
        name = "브르글무르글",
    },
    [25208] = {
        name = "루르글브르",
    },
    [25235] = {
        name = "힐다 스톤포지",
    },
    [25237] = {
        name = "가로쉬 헬스크림",
    },
    [25245] = {
        name = "제임스 디콘",
    },
    [25249] = {
        name = "미지",
    },
    [25251] = {
        name = "레리사",
    },
    [25262] = {
        name = "사서 도나단",
    },
    [25273] = {
        name = "전쟁노래 징집관",
    },
    [25279] = {
        name = "대군주 라즈고르",
    },
    [25291] = {
        name = "사서 가렌",
    },
    [25292] = {
        name = "에타루크",
    },
    [25299] = {
        name = "제독 칸틀브리",
    },
    [25302] = {
        name = "노인 콜번",
    },
    [25307] = {
        name = "징집관 블리스",
    },
    [25314] = {
        name = "대마법사 베리난드",
    },
    [25335] = {
        name = "수색꾼 프라우드후프",
    },
    [25336] = {
        name = "그런트 레이지피스트",
    },
    [25339] = {
        name = "영매 스날팡",
    },
    [25381] = {
        name = "혈법사 라우리스",
    },
    [25394] = {
        name = "그림자추적자 바르투스",
    },
    [25435] = {
        name = "카루크",
    },
    [25476] = {
        name = "팔에아의 왈토르",
    },
    [25477] = {
        name = "크래프티 워블스프로킷",
    },
    [25504] = {
        name = "무투의 딸",
    },
    [25589] = {
        name = "본커 토글볼트",
    },
    [25590] = {
        name = "피즈크랭크 풀스로틀",
    },
    [25602] = {
        name = "대모 타이가",
    },
    [25607] = {
        name = "농부 토르프",
    },
    [25702] = {
        name = "모르들 코그스피너",
    },
    [25737] = {
        name = "비행사 스카이호퍼",
    },
    [25780] = {
        name = "아브너 피즐톨크",
    },
    [25809] = {
        name = "대드루이드 라소리우스",
    },
    [25810] = {
        name = "제사장 세니우스",
    },
    [25811] = {
        name = "자자",
    },
    [25812] = {
        name = "동굴보초 킬린저",
    },
    [25825] = {
        name = "의무병 호쏜",
    },
    [25826] = {
        name = "구원자 야알라",
    },
    [25849] = {
        name = "페직스 기어트위스트",
    },
    [25982] = {
        name = "현자 하늘땅",
    },
    [25984] = {
        name = "추락한 정찰대 조종사",
    },
    [26083] = {
        name = "제럴드 그린",
    },
    [26110] = {
        name = "사서 세라",
    },
    [26117] = {
        name = "라엘로라즈",
    },
    [26169] = {
        name = "아타이카",
    },
    [26170] = {
        name = "타사리안",
    },
    [26180] = {
        name = "혈투사 로킬",
    },
    [26181] = {
        name = "사절 브라이트후프",
    },
    [26194] = {
        name = "장로 코나니",
    },
    [26212] = {
        name = "대장 그라이언 스타우트맨틀",
    },
    [26260] = {
        name = "쿠룬",
    },
    [26377] = {
        name = "종자 퍼시",
    },
    [26379] = {
        name = "대군주 아그마르",
    },
    [26424] = {
        name = "사미르",
    },
    [26471] = {
        name = "대마법사 에이타스 선리버의 환영",
    },
    [26484] = {
        name = "휴 글라스",
    },
    [26501] = {
        name = "에테니얼 문섀도",
    },
    [26504] = {
        name = "소어 호크퓨리",
    },
    [26519] = {
        name = "프리그몬",
    },
    [26564] = {
        name = "보러스 아이언밴더",
    },
    [26588] = {
        name = "에밀리",
    },
    [26618] = {
        name = "경비대장 고르트",
    },
    [26647] = {
        name = "나르프",
    },
    [26653] = {
        name = "해결자 킬릭스",
    },
    [26659] = {
        name = "조르트",
    },
    [26660] = {
        name = "싱크",
    },
    [26661] = {
        name = "지블릭스",
    },
    [26673] = {
        name = "대마법사 모데라의 환영",
    },
    [26814] = {
        name = "해리슨 존스",
    },
    [26860] = {
        name = "정복자 크레나",
    },
    [26868] = {
        name = "배급원 로르크란",
    },
    [26875] = {
        name = "부관 듀몬트",
    },
    [26884] = {
        name = "하코르",
    },
    [26886] = {
        name = "크라즈",
    },
    [26944] = {
        name = "소울로크 스톰퓨리",
    },
    [26973] = {
        name = "감시자 조디 문송",
    },
    [26978] = {
        name = "듀안",
    },
    [26979] = {
        name = "콘토카니스",
    },
    [27037] = {
        name = "가죽상인 준이크",
    },
    [27102] = {
        name = "고르고나",
    },
    [27136] = {
        name = "총사령관 할포드 웜베인",
    },
    [27172] = {
        name = "고위 역병인도자 미들턴",
    },
    [27221] = {
        name = "영광의 흉터 토르마크",
    },
    [27248] = {
        name = "연금술사 비키 레빈",
    },
    [27255] = {
        name = "정원의 수호자 니셰라",
    },
    [27267] = {
        name = "병참장교 바틀릿",
    },
    [27277] = {
        name = "수렵의 대가 안델홀",
    },
    [27314] = {
        name = "예지자 젤리그",
    },
    [27337] = {
        name = "첩보단장 레피네",
    },
    [27391] = {
        name = "수렵꾼 드레이크",
    },
    [27545] = {
        name = "카트야",
    },
    [27719] = {
        name = "그레닉스 쉬브위글",
    },
    [27765] = {
        name = "날리스",
    },
    [27784] = {
        name = "사령관 엘리고르 돈브링어",
    },
    [27785] = {
        name = "군주 이타리우스",
    },
    [27801] = {
        name = "프레이야의 화신",
    },
    [27856] = {
        name = "크로미",
    },
    [27922] = {
        name = "순찰대장 아레이엘",
    },
    [28032] = {
        name = "데바르",
    },
    [28033] = {
        name = "웨슬렉스 퀵렌치",
    },
    [28042] = {
        name = "대장 브랜든",
    },
    [28043] = {
        name = "대장 그론델",
    },
    [28044] = {
        name = "대장 루퍼트",
    },
    [28045] = {
        name = "대장 아르나스",
    },
    [28046] = {
        name = "썰기의 달인 코르그",
    },
    [28059] = {
        name = "사령관 팔스타브",
    },
    [28062] = {
        name = "사술사 우분고",
    },
    [28125] = {
        name = "박사 로저스",
    },
    [28160] = {
        name = "대마법사 펜타루스",
    },
    [28179] = {
        name = "대영주 티리온 폴드링",
    },
    [28205] = {
        name = "연금술사 핑클스타인",
    },
    [28217] = {
        name = "상처입은 구름몰이골록 점쟁이",
    },
    [28228] = {
        name = "성전사 발루스",
    },
    [28266] = {
        name = "학자 칼버트",
    },
    [28328] = {
        name = "드로스탄",
    },
    [28375] = {
        name = "글르글르글르",
    },
    [28376] = {
        name = "도리안 드레이크스토커",
    },
    [28401] = {
        name = "하르코아",
    },
    [28479] = {
        name = "의술사 쿠푸",
    },
    [28484] = {
        name = "무두장이 아훈네",
    },
    [28497] = {
        name = "채드",
    },
    [28503] = {
        name = "대군주 드라쿠루",
    },
    [28527] = {
        name = "기록가 토키니",
    },
    [28568] = {
        name = "타마라 워블스프로킷",
    },
    [28589] = {
        name = "출렁창자",
    },
    [28746] = {
        name = "조종사 빅",
    },
    [28771] = {
        name = "콜빈 노링턴",
    },
    [28787] = {
        name = "기술자 헬리스",
    },
    [29157] = {
        name = "그림부즈 썬더브루",
    },
    [29343] = {
        name = "남작 슬리버",
    },
    [29344] = {
        name = "사령관 아레트 경",
    },
    [29380] = {
        name = "폭풍벼림 전쟁 골렘",
    },
    [29428] = {
        name = "리켓",
    },
    [29430] = {
        name = "토어 럼블렌치",
    },
    [29431] = {
        name = "지어 스파크소켓",
    },
    [29434] = {
        name = "부상당한 고블린 광부",
    },
    [29445] = {
        name = "토림",
    },
    [29455] = {
        name = "게르크",
    },
    [29473] = {
        name = "그레첸 피즐스파크",
    },
    [29579] = {
        name = "브란 브론즈비어드",
    },
    [29592] = {
        name = "브리야나",
    },
    [29647] = {
        name = "자이머",
    },
    [29650] = {
        name = "고고학자 안도린",
    },
    [29651] = {
        name = "복타르 블러드퓨리",
    },
    [29687] = {
        name = "성전사 란틴가 경",
    },
    [29690] = {
        name = "족장 성난발톱",
    },
    [29733] = {
        name = "장로 주술사 모키",
    },
    [29743] = {
        name = "라그누스",
    },
    [29744] = {
        name = "롤크 샤프친",
    },
    [29795] = {
        name = "콜티라 데스위버",
    },
    [29799] = {
        name = "타사리안",
    },
    [29801] = {
        name = "돌조각장이 볼더크랙",
    },
    [30007] = {
        name = "굴그토크",
    },
    [30056] = {
        name = "고문당한 밸렌",
    },
    [30105] = {
        name = "제왕 요쿰",
    },
    [30127] = {
        name = "요르멜드",
    },
    [30218] = {
        name = "고문당한 밸렌",
    },
    [30247] = {
        name = "혈투사 로르가",
    },
    [30252] = {
        name = "현자 란드비르",
    },
    [30381] = {
        name = "자란타우르",
    },
    [30406] = {
        name = "베소드 페이그르",
    },
    [30472] = {
        name = "올루트 알레구트",
    },
    [30631] = {
        name = "어둠기수 알리",
    },
    [30946] = {
        name = "케리토스 블러드블레이드",
    },
    [31044] = {
        name = "대영주 티리온 폴드링",
    },
    [31240] = {
        name = "장군 홀크 스트롱브라우",
    },
    [31241] = {
        name = "치안대장 이발리우스",
    },
    [31892] = {
        name = "암흑예언자 르켐",
    },
    [32599] = {
        name = "측량사 한센",
    },
    [33025] = {
        name = "하와나",
    },
})
]])()
