----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [11154] = {
        name = "嚇到他們挫屎!",
    },
    [11155] = {
        name = "又是鍬牙湯？",
    },
    [11157] = {
        name = "邪惡窩巢",
    },
    [11167] = {
        name = "新種瘟疫",
    },
    [11168] = {
        name = "摻入混合物",
    },
    [11170] = {
        name = "海上測試",
    },
    [11176] = {
        name = "監督運作",
    },
    [11182] = {
        name = "根本原因",
    },
    [11187] = {
        name = "法師中尉瑪歷斯特",
    },
    [11188] = {
        name = "兩個錯誤...",
    },
    [11190] = {
        name = "一個尺寸可不是全部適用",
    },
    [11199] = {
        name = "向斥候諾雷斯回報",
    },
    [11202] = {
        name = "任務:永燃之焰",
    },
    [11218] = {
        name = "危險!炸彈!",
    },
    [11221] = {
        name = "來自戰場的報告",
    },
    [11224] = {
        name = "趕回騾群",
    },
    [11227] = {
        name = "讓牠們吃烏鴉",
    },
    [11228] = {
        name = "冰封地獄...",
    },
    [11229] = {
        name = "風行者艦隊",
    },
    [11230] = {
        name = "埋伏!",
    },
    [11231] = {
        name = "鑰匙與牢籠",
    },
    [11232] = {
        name = "指引方向",
    },
    [11233] = {
        name = "痛下殺手",
    },
    [11234] = {
        name = "回報安賽姆",
    },
    [11235] = {
        name = "對付夏勒布隆",
    },
    [11236] = {
        name = "死靈主宰梅贊",
    },
    [11237] = {
        name = "夏勒布隆攻擊計畫",
    },
    [11238] = {
        name = "冰霜巨龍與它的主人",
    },
    [11239] = {
        name = "侍奉聖光",
    },
    [11241] = {
        name = "火的蹤跡",
    },
    [11243] = {
        name = "如果瓦爾加德陷落...",
    },
    [11244] = {
        name = "拯救那些救援者",
    },
    [11245] = {
        name = "厄運的哨塔",
    },
    [11246] = {
        name = "駭人聽聞的必要工作",
    },
    [11247] = {
        name = "燒啊，斯考恩，燒啊!",
    },
    [11248] = {
        name = "行動:斯考恩之怒",
    },
    [11249] = {
        name = "阻止飛升!",
    },
    [11250] = {
        name = "斯考恩征服者萬歲!",
    },
    [11253] = {
        name = "嗅出敵人",
    },
    [11254] = {
        name = "龍皮地圖",
    },
    [11255] = {
        name = "龍顱囚犯",
    },
    [11256] = {
        name = "拿下斯考恩!",
    },
    [11257] = {
        name = "駭人聽聞的必要工作",
    },
    [11258] = {
        name = "燒啊，斯考恩，燒啊!",
    },
    [11259] = {
        name = "厄運的哨塔",
    },
    [11261] = {
        name = "斯考恩征服者!",
    },
    [11264] = {
        name = "死靈主宰梅贊",
    },
    [11266] = {
        name = "夏勒布隆攻擊計畫",
    },
    [11267] = {
        name = "冰霜巨龍與它的主人",
    },
    [11268] = {
        name = "活屍橫行",
    },
    [11269] = {
        name = "羽絨之於絲線",
    },
    [11270] = {
        name = "戰爭就是地獄",
    },
    [11271] = {
        name = "加緊準備",
    },
    [11273] = {
        name = "人類同盟",
    },
    [11274] = {
        name = "齊德可能死了",
    },
    [11275] = {
        name = "製作號角",
    },
    [11276] = {
        name = "還有兩個...",
    },
    [11277] = {
        name = "邪惡深淵",
    },
    [11278] = {
        name = "回到瓦爾加德",
    },
    [11279] = {
        name = "綠色的龍蛋和幼龍",
    },
    [11280] = {
        name = "龍胃炎",
    },
    [11282] = {
        name = "恐懼的一課",
    },
    [11283] = {
        name = "貝爾海姆死亡人數統計",
    },
    [11284] = {
        name = "隔壁的雪人",
    },
    [11285] = {
        name = "燒盡貝爾海姆!",
    },
    [11286] = {
        name = "鋼鐵之門的神器",
    },
    [11288] = {
        name = "閃耀的聖光",
    },
    [11290] = {
        name = "掠龍戰鬥計畫",
    },
    [11291] = {
        name = "前往鎮西要塞!",
    },
    [11292] = {
        name = "掠奪弱者",
    },
    [11295] = {
        name = "展開進攻",
    },
    [11296] = {
        name = "裂木森林的俘虜",
    },
    [11298] = {
        name = "那瓶酒是啥？",
    },
    [11299] = {
        name = "審判競技場",
    },
    [11300] = {
        name = "審判競技場中的慘敗",
    },
    [11301] = {
        name = "腦!腦!腦!",
    },
    [11302] = {
        name = "謎樣的冰霜水精",
    },
    [11303] = {
        name = "伏擊",
    },
    [11304] = {
        name = "新阿加曼德",
    },
    [11305] = {
        name = "特製的配方",
    },
    [11306] = {
        name = "進行高溫攪拌",
    },
    [11307] = {
        name = "實地測試",
    },
    [11308] = {
        name = "打掃時間",
    },
    [11309] = {
        name = "工作所需",
    },
    [11310] = {
        name = "警告:待組裝",
    },
    [11311] = {
        name = "壓制元素",
    },
    [11313] = {
        name = "冰的靈魂",
    },
    [11314] = {
        name = "墮落的姊妹",
    },
    [11315] = {
        name = "狂亂的藤蔓",
    },
    [11316] = {
        name = "扭曲林地之子",
    },
    [11317] = {
        name = "淨化",
    },
    [11319] = {
        name = "黑魂看守者種子",
    },
    [11322] = {
        name = "淨化",
    },
    [11323] = {
        name = "披著座狼皮",
    },
    [11324] = {
        name = "座狼首領",
    },
    [11325] = {
        name = "披著座狼皮",
    },
    [11326] = {
        name = "座狼首領",
    },
    [11327] = {
        name = "任務:取回包裹",
    },
    [11328] = {
        name = "任務:被遺忘者的情報",
    },
    [11329] = {
        name = "我什麼都願意嘗試!",
    },
    [11330] = {
        name = "當然...有用!",
    },
    [11331] = {
        name = "你跟他說...嗝!",
    },
    [11332] = {
        name = "任務:毀掉瘟疫!",
    },
    [11333] = {
        name = "進入靈體世界",
    },
    [11343] = {
        name = "依米倫的回響",
    },
    [11344] = {
        name = "尼弗瓦的苦痛",
    },
    [11346] = {
        name = "符文之書",
    },
    [11348] = {
        name = "指揮符文",
    },
    [11349] = {
        name = "精通符文",
    },
    [11350] = {
        name = "符文之書",
    },
    [11351] = {
        name = "精通符文",
    },
    [11355] = {
        name = "巨人的行進",
    },
    [11358] = {
        name = "誘因",
    },
    [11359] = {
        name = "破壞麥加力斯",
    },
    [11365] = {
        name = "巨人的行進",
    },
    [11391] = {
        name = "巡邏鋼鐵之門",
    },
    [11393] = {
        name = "探險者賈倫在哪？",
    },
    [11394] = {
        name = "你還以為魚人已經夠臭了!",
    },
    [11395] = {
        name = "這是個天譴裝置",
    },
    [11396] = {
        name = "關閉那些護盾",
    },
    [11397] = {
        name = "你還以為魚人已經夠臭了!",
    },
    [11398] = {
        name = "這是個天譴裝置",
    },
    [11406] = {
        name = "一切都要準備好",
    },
    [11410] = {
        name = "逃脫的傢伙",
    },
    [11414] = {
        name = "兄弟的背叛",
    },
    [11415] = {
        name = "兄弟的背叛",
    },
    [11416] = {
        name = "雌鷹之眼",
    },
    [11417] = {
        name = "雌鷹之眼",
    },
    [11420] = {
        name = "償還之途",
    },
    [11421] = {
        name = "火力全開...",
    },
    [11422] = {
        name = "兒子的三叉戟",
    },
    [11423] = {
        name = "敵人的遺產",
    },
    [11424] = {
        name = "盾丘",
    },
    [11426] = {
        name = "找出裝置",
    },
    [11427] = {
        name = "會見冰錘中尉...",
    },
    [11428] = {
        name = "守護者凋葉",
    },
    [11429] = {
        name = "放下，揮舞!",
    },
    [11430] = {
        name = "魚叉大師亞瓦思",
    },
    [11432] = {
        name = "沉睡的巨人",
    },
    [11433] = {
        name = "沉睡的巨人",
    },
    [11434] = {
        name = "被遺忘的寶藏",
    },
    [11436] = {
        name = "衝浪時刻",
    },
    [11443] = {
        name = "匕鞘灣潛水",
    },
    [11448] = {
        name = "探險者協會前哨",
    },
    [11452] = {
        name = "沉睡的國王",
    },
    [11455] = {
        name = "錢的氣味",
    },
    [11456] = {
        name = "餵飽倖存者",
    },
    [11459] = {
        name = "賽吉恩說",
    },
    [11460] = {
        name = "贏得信賴",
    },
    [11464] = {
        name = "賭債",
    },
    [11465] = {
        name = "被洗劫的商隊",
    },
    [11466] = {
        name = "傑克喜歡他的飲料",
    },
    [11467] = {
        name = "死人的賭債",
    },
    [11468] = {
        name = "獵鷹對隼鷹",
    },
    [11469] = {
        name = "清潔肥皂",
    },
    [11470] = {
        name = "鳥群間沒有榮譽存在",
    },
    [11471] = {
        name = "魚兒上勾",
    },
    [11473] = {
        name = "叛徒潛伏",
    },
    [11474] = {
        name = "高聳峭壁上的問題",
    },
    [11475] = {
        name = "完成工作的工具",
    },
    [11476] = {
        name = "切切和呱呱",
    },
    [11477] = {
        name = "非我族群?",
    },
    [11478] = {
        name = "遠方的前哨...",
    },
    [11479] = {
        name = "『鴉腿』丹",
    },
    [11480] = {
        name = "見見副司令",
    },
    [11483] = {
        name = "我們可以重建它",
    },
    [11484] = {
        name = "我們擁有技術",
    },
    [11485] = {
        name = "鐵符文傀儡與你:火箭跳躍",
    },
    [11489] = {
        name = "鐵符文傀儡和你:收集資料",
    },
    [11491] = {
        name = "鐵符文傀儡和你:虛張聲勢",
    },
    [11494] = {
        name = "閃電灌能神器",
    },
    [11495] = {
        name = "微妙的雷聲",
    },
    [11501] = {
        name = "來自東邊的消息",
    },
    [11504] = {
        name = "亡者重生!",
    },
    [11507] = {
        name = "長者阿推克和卡瑪廓",
    },
    [11508] = {
        name = "格瑞希克斯‧斷紡",
    },
    [11509] = {
        name = "街頭「信用」",
    },
    [11510] = {
        name = "『史酷朵斯』",
    },
    [11511] = {
        name = "風暴之怒法杖",
    },
    [11512] = {
        name = "伊蘇鐸夫的冰凍心臟",
    },
    [11519] = {
        name = "失落的阿薩瑞特之盾",
    },
    [11527] = {
        name = "慈悲號上的叛變",
    },
    [11529] = {
        name = "索洛夫的戰利品",
    },
    [11530] = {
        name = "阿薩瑞特之盾",
    },
    [11559] = {
        name = "冬鰭交易",
    },
    [11560] = {
        name = "喔不，蝌蚪!",
    },
    [11561] = {
        name = "他們!",
    },
    [11562] = {
        name = "我被我的清潔工勒索",
    },
    [11563] = {
        name = "戈墨爾吉珥 墨勒吉爾 吉爾戈!!!",
    },
    [11564] = {
        name = "多汁的虎鯨燉肉",
    },
    [11565] = {
        name = "備用服裝",
    },
    [11566] = {
        name = "永不...屈服!",
    },
    [11567] = {
        name = "科瓦迪爾的上古盔甲",
    },
    [11568] = {
        name = "歸於平靜",
    },
    [11569] = {
        name = "鑰匙大師俄姆戈苟",
    },
    [11570] = {
        name = "逃離冬鰭洞窟",
    },
    [11571] = {
        name = "學習溝通",
    },
    [11572] = {
        name = "回去找阿推克",
    },
    [11573] = {
        name = "卡瑪廓的歐弗斯",
    },
    [11574] = {
        name = "千鈞一髮",
    },
    [11575] = {
        name = "關鍵時刻",
    },
    [11576] = {
        name = "監控裂口:異常裂壁",
    },
    [11582] = {
        name = "監控裂口:破碎裂隙",
    },
    [11585] = {
        name = "地獄吼的警覺",
    },
    [11587] = {
        name = "劫獄",
    },
    [11590] = {
        name = "綁架",
    },
    [11591] = {
        name = "向鋼顎商隊回報",
    },
    [11592] = {
        name = "我們進攻!",
    },
    [11593] = {
        name = "可敬的死者",
    },
    [11594] = {
        name = "讓他們安息",
    },
    [11596] = {
        name = "戰歌堡的防禦",
    },
    [11598] = {
        name = "奪回力石礦場",
    },
    [11599] = {
        name = "薩沙理安，我的兄長",
    },
    [11600] = {
        name = "已故的威廉‧愛勒頓",
    },
    [11601] = {
        name = "尋人",
    },
    [11602] = {
        name = "切斷來源",
    },
    [11603] = {
        name = "酒後吐真言",
    },
    [11604] = {
        name = "逃兵",
    },
    [11605] = {
        name = "尊榮的先祖",
    },
    [11606] = {
        name = "耐心正是我們不需要的美德",
    },
    [11607] = {
        name = "迷失的靈魂",
    },
    [11608] = {
        name = "把那些蟑螂埋起來!",
    },
    [11609] = {
        name = "撿起碎片",
    },
    [11610] = {
        name = "引領先祖返家",
    },
    [11611] = {
        name = "被天譴軍抓走",
    },
    [11612] = {
        name = "收復礦場",
    },
    [11613] = {
        name = "卡魯克的誓約",
    },
    [11614] = {
        name = "沒說出口的事實",
    },
    [11615] = {
        name = "奈幽巴秘密",
    },
    [11616] = {
        name = "傳信給地獄吼",
    },
    [11617] = {
        name = "阻礙他們的逃脫",
    },
    [11618] = {
        name = "援軍到來...",
    },
    [11619] = {
        name = "『殘酷』加邁爾",
    },
    [11620] = {
        name = "父親的話",
    },
    [11623] = {
        name = "拜訪監管者",
    },
    [11624] = {
        name = "天空知道",
    },
    [11625] = {
        name = "納茲贊恩的三叉戟",
    },
    [11626] = {
        name = "特使",
    },
    [11627] = {
        name = "沸點",
    },
    [11628] = {
        name = "天譴裹布",
    },
    [11629] = {
        name = "回去找靈語者",
    },
    [11630] = {
        name = "惡土",
    },
    [11631] = {
        name = "風之幻象",
    },
    [11632] = {
        name = "冷風帶來的...",
    },
    [11633] = {
        name = "混入其中",
    },
    [11634] = {
        name = "御風者托波爾",
    },
    [11635] = {
        name = "先知厲行者之靈",
    },
    [11636] = {
        name = "魔法飛毯之旅",
    },
    [11637] = {
        name = "卡甘尼蘇",
    },
    [11638] = {
        name = "交回我的殘骸",
    },
    [11639] = {
        name = "向瑪格默斯報仇",
    },
    [11640] = {
        name = "真言",
    },
    [11641] = {
        name = "英勇一擊",
    },
    [11642] = {
        name = "坦克可不會自我修復",
    },
    [11643] = {
        name = "莫布的氣動式坦克外鑽模夾具",
    },
    [11644] = {
        name = "超強力金屬板!",
    },
    [11645] = {
        name = "骯髒、發臭的極地狗頭人!",
    },
    [11646] = {
        name = "北風審訊",
    },
    [11647] = {
        name = "中和大鍋",
    },
    [11648] = {
        name = "說服的藝術",
    },
    [11649] = {
        name = "狂怒微粒",
    },
    [11650] = {
        name = "只要再幾樣東西...",
    },
    [11651] = {
        name = "非常感謝...",
    },
    [11652] = {
        name = "納森平原",
    },
    [11653] = {
        name = "哈...你現在可沒那麼大囉!",
    },
    [11654] = {
        name = "鮮血尖塔",
    },
    [11655] = {
        name = "進入迷霧",
    },
    [11656] = {
        name = "焚火示眾",
    },
    [11658] = {
        name = "B計畫",
    },
    [11659] = {
        name = "粉碎寶珠!",
    },
    [11660] = {
        name = "上古海員號角",
    },
    [11661] = {
        name = "『舵手』歐拉布斯",
    },
    [11663] = {
        name = "分享情報",
    },
    [11664] = {
        name = "逃出迷霧",
    },
    [11670] = {
        name = "真的是獸人做的!",
    },
    [11671] = {
        name = "和時間賽跑",
    },
    [11672] = {
        name = "徵募日",
    },
    [11673] = {
        name = "快把我弄出去！",
    },
    [11674] = {
        name = "賢者高臺不見了",
    },
    [11675] = {
        name = "合宜的死",
    },
    [11676] = {
        name = "慈悲的自由",
    },
    [11677] = {
        name = "阻止瘟疫",
    },
    [11678] = {
        name = "尋找鬃角",
    },
    [11679] = {
        name = "重鑄鑰匙",
    },
    [11680] = {
        name = "起飛",
    },
    [11681] = {
        name = "解救伊娃諾",
    },
    [11682] = {
        name = "與龍交談",
    },
    [11683] = {
        name = "墜毀的亡域",
    },
    [11684] = {
        name = "偵察坑道口",
    },
    [11685] = {
        name = "元素之心",
    },
    [11686] = {
        name = "戰歌農場",
    },
    [11687] = {
        name = "博士與巫妖領主",
    },
    [11688] = {
        name = "該死的不潔豬隻",
    },
    [11689] = {
        name = "帶著噩耗回來",
    },
    [11690] = {
        name = "帶牠們活著回來",
    },
    [11692] = {
        name = "找出碧西",
    },
    [11693] = {
        name = "喔太好了...染疫猛瑪象人!",
    },
    [11694] = {
        name = "洞穴裡的古怪",
    },
    [11695] = {
        name = "元素之怒號角",
    },
    [11697] = {
        name = "糟糕，汀基跑進了亡域!",
    },
    [11698] = {
        name = "不如徹底消滅天譴軍團",
    },
    [11699] = {
        name = "我被困在這個該死的籠子...不過關不了太久了!",
    },
    [11700] = {
        name = "通知碧西",
    },
    [11701] = {
        name = "回到簡易機場",
    },
    [11702] = {
        name = "莫戈莫戈大王",
    },
    [11703] = {
        name = "去找蓋特利",
    },
    [11704] = {
        name = "莫戈莫戈大王",
    },
    [11705] = {
        name = "愚蠢的努力",
    },
    [11706] = {
        name = "崩壞",
    },
    [11707] = {
        name = "苦惱的請求",
    },
    [11708] = {
        name = "機械地精",
    },
    [11709] = {
        name = "諾克‧血狂的攻擊",
    },
    [11710] = {
        name = "這個運輸是怎麼回事？",
    },
    [11711] = {
        name = "膽小鬼貨運...30分鐘內送達否則免費",
    },
    [11712] = {
        name = "再詛咒",
    },
    [11713] = {
        name = "偵察坑道口",
    },
    [11714] = {
        name = "殲滅害蟲",
    },
    [11715] = {
        name = "供給工程的燃料",
    },
    [11716] = {
        name = "不可思議的血孢",
    },
    [11717] = {
        name = "花粉來源",
    },
    [11718] = {
        name = "長毛象外皮機器人",
    },
    [11719] = {
        name = "一個適合測試的對象",
    },
    [11720] = {
        name = "侵略甘默斯",
    },
    [11721] = {
        name = "『折磨者』甘默斯拉",
    },
    [11722] = {
        name = "甘默斯戰利品",
    },
    [11723] = {
        name = "部署搖震器",
    },
    [11724] = {
        name = "巨大蛾蛋捲?",
    },
    [11725] = {
        name = "尋找駕駛員尾旋",
    },
    [11726] = {
        name = "有點辣",
    },
    [11727] = {
        name = "英雄上場",
    },
    [11728] = {
        name = "狼便便",
    },
    [11729] = {
        name = "超音波式螺絲起子",
    },
    [11730] = {
        name = "主人與僕從",
    },
    [11733] = {
        name = "橫越裂隙",
    },
    [11788] = {
        name = "左轉鬆，右轉緊",
    },
    [11789] = {
        name = "需要幫助的士兵",
    },
    [11791] = {
        name = "通知阿爾洛斯",
    },
    [11792] = {
        name = "聖光的敵人",
    },
    [11793] = {
        name = "進一步的調查",
    },
    [11794] = {
        name = "獵殺開始",
    },
    [11795] = {
        name = "緊急狀況協定:章節8.2，段落C",
    },
    [11796] = {
        name = "緊急狀況協定:章節8.2，段落D",
    },
    [11797] = {
        name = "圍攻",
    },
    [11798] = {
        name = "齒輪大師",
    },
    [11864] = {
        name = "任務聲明",
    },
    [11865] = {
        name = "不宜死亡",
    },
    [11866] = {
        name = "吾敵之耳",
    },
    [11867] = {
        name = "耳朵，永遠都不夠...",
    },
    [11868] = {
        name = "挑選者來了",
    },
    [11869] = {
        name = "跟蚌殼一樣開心",
    },
    [11870] = {
        name = "被遺棄之境",
    },
    [11871] = {
        name = "在我們的看守下，想都別想",
    },
    [11872] = {
        name = "惡劣的蚌殼大師",
    },
    [11873] = {
        name = "傳遞消息給嘶軸",
    },
    [11876] = {
        name = "幫助那些無力自救者",
    },
    [11878] = {
        name = "庫諾克知道",
    },
    [11879] = {
        name = "『長毛象摧毀者』卡烏",
    },
    [11881] = {
        name = "帶回來!",
    },
    [11884] = {
        name = "『犀牛王』尼達爾...",
    },
    [11887] = {
        name = "緊急補給",
    },
    [11888] = {
        name = "前往坦卡雷村",
    },
    [11889] = {
        name = "死從天降",
    },
    [11890] = {
        name = "他們在搞什麼鬼？",
    },
    [11892] = {
        name = "刺殺哈洛德‧蘭恩",
    },
    [11893] = {
        name = "元素的力量",
    },
    [11894] = {
        name = "拼湊貼補",
    },
    [11895] = {
        name = "駕馭風暴",
    },
    [11896] = {
        name = "電擊弱點",
    },
    [11897] = {
        name = "塞住坑道口",
    },
    [11898] = {
        name = "突破",
    },
    [11899] = {
        name = "除咒的靈魂",
    },
    [11900] = {
        name = "檢查讀數",
    },
    [11901] = {
        name = "軍隊?什麼軍隊?",
    },
    [11902] = {
        name = "有毒的證據",
    },
    [11903] = {
        name = "是行動的時候了",
    },
    [11904] = {
        name = "勞動的果實",
    },
    [11906] = {
        name = "淨化水池",
    },
    [11907] = {
        name = "副手",
    },
    [11908] = {
        name = "相關用具",
    },
    [11909] = {
        name = "打敗齒輪大師",
    },
    [11910] = {
        name = "古樹的秘密",
    },
    [11912] = {
        name = "為莓發狂",
    },
    [11913] = {
        name = "不要冒險",
    },
    [11914] = {
        name = "守護秘密",
    },
    [11916] = {
        name = "地獄吼的勇士",
    },
    [11918] = {
        name = "基本訓練",
    },
    [11919] = {
        name = "獵龍",
    },
    [11920] = {
        name = "教徒內奸",
    },
    [11927] = {
        name = "街上的消息",
    },
    [11928] = {
        name = "遠郡",
    },
    [11929] = {
        name = "坦卡雷村的陷落",
    },
    [11930] = {
        name = "穿過越風之地",
    },
    [11931] = {
        name = "破解密碼",
    },
    [11932] = {
        name = "懦夫與傻瓜",
    },
    [11936] = {
        name = "醞釀策劃",
    },
    [11938] = {
        name = "爭取一點時間",
    },
    [11940] = {
        name = "獵龍",
    },
    [11941] = {
        name = "謎題...",
    },
    [11942] = {
        name = "真言",
    },
    [11943] = {
        name = "囚籠",
    },
    [11944] = {
        name = "受到包圍!",
    },
    [11945] = {
        name = "作最壞的打算",
    },
    [11946] = {
        name = "凱瑞史卓莎",
    },
    [11949] = {
        name = "決心一戰!",
    },
    [11950] = {
        name = "穆亞希的智慧",
    },
    [11951] = {
        name = "誘餌與攻擊",
    },
    [11956] = {
        name = "尋找骨匣",
    },
    [11957] = {
        name = "薩拉苟莎的下場",
    },
    [11958] = {
        name = "不可浪費",
    },
    [11959] = {
        name = "殺掉洛根",
    },
    [11961] = {
        name = "精靈在看照著我們",
    },
    [11962] = {
        name = "最後一次遞送",
    },
    [11963] = {
        name = "給遠郡的武器",
    },
    [11965] = {
        name = "集結!",
    },
    [11967] = {
        name = "召集紅龍",
    },
    [11968] = {
        name = "局勢轉變",
    },
    [11969] = {
        name = "發動陷阱",
    },
    [11977] = {
        name = "坦卡族中的牛頭人",
    },
    [11978] = {
        name = "進入窪地",
    },
    [11979] = {
        name = "坦卡族與牛頭人",
    },
    [11980] = {
        name = "部落的驕傲",
    },
    [11981] = {
        name = "找到庫倫!",
    },
    [11982] = {
        name = "降下毀滅",
    },
    [11983] = {
        name = "部落的血誓",
    },
    [11984] = {
        name = "把籠子裝滿",
    },
    [11986] = {
        name = "破損的日誌",
    },
    [11989] = {
        name = "休戰?",
    },
    [11990] = {
        name = "幻象之瓶",
    },
    [11991] = {
        name = "呈交翻譯",
    },
    [11995] = {
        name = "繁星之眠需要你",
    },
    [11996] = {
        name = "阿格瑪之錘需要你",
    },
    [11998] = {
        name = "動之以情",
    },
    [11999] = {
        name = "搜索屍體",
    },
    [12000] = {
        name = "搜索屍體",
    },
    [12002] = {
        name = "戰鬥中的弟兄",
    },
    [12003] = {
        name = "發掘隧道",
    },
    [12004] = {
        name = "阻礙協議",
    },
    [12005] = {
        name = "阻礙協議",
    },
    [12006] = {
        name = "為暴行復仇!",
    },
    [12007] = {
        name = "犧牲是必要的",
    },
    [12008] = {
        name = "阿格瑪之錘",
    },
    [12009] = {
        name = "突凱亞的螃蟹陷阱",
    },
    [12010] = {
        name = "歐隆德的命運",
    },
    [12011] = {
        name = "大海問題的徵兆",
    },
    [12013] = {
        name = "終結阿肯尼瑪斯",
    },
    [12014] = {
        name = "穩若泰山？",
    },
    [12019] = {
        name = "最後的儀式",
    },
    [12026] = {
        name = "破損的日誌",
    },
    [12027] = {
        name = "軟綿綿先生的冒險之旅",
    },
    [12028] = {
        name = "靈魂洞察",
    },
    [12029] = {
        name = "燒烤天譴軍",
    },
    [12030] = {
        name = "長者馬納洛亞",
    },
    [12031] = {
        name = "解放徘徊者",
    },
    [12032] = {
        name = "深海晤談",
    },
    [12034] = {
        name = "勝利在望...",
    },
    [12035] = {
        name = "改寫技術",
    },
    [12036] = {
        name = "從阿茲歐-奈幽的深處",
    },
    [12039] = {
        name = "尤格薩倫的黑血",
    },
    [12040] = {
        name = "在阿薩斯體內的敵人",
    },
    [12041] = {
        name = "失落的帝國",
    },
    [12042] = {
        name = "先祖之心",
    },
    [12043] = {
        name = "鏽鼻防禦",
    },
    [12044] = {
        name = "進貨",
    },
    [12045] = {
        name = "銼冰",
    },
    [12048] = {
        name = "天譴武裝",
    },
    [12049] = {
        name = "難以下嚥",
    },
    [12050] = {
        name = "伐木",
    },
    [12052] = {
        name = "有夠囉唆!",
    },
    [12053] = {
        name = "部落的力量",
    },
    [12054] = {
        name = "日誌解讀",
    },
    [12055] = {
        name = "奇怪的裝置",
    },
    [12056] = {
        name = "死亡標記:高階教徒贊古司",
    },
    [12057] = {
        name = "鑲肉骨書",
    },
    [12058] = {
        name = "符文預言",
    },
    [12059] = {
        name = "奇怪的裝置",
    },
    [12060] = {
        name = "投影與計畫",
    },
    [12061] = {
        name = "投影與計畫",
    },
    [12063] = {
        name = "冰霧的力量",
    },
    [12064] = {
        name = "阿努巴之鏈",
    },
    [12065] = {
        name = "海灘上的節點",
    },
    [12066] = {
        name = "海灘上的節點",
    },
    [12067] = {
        name = "一封家書",
    },
    [12068] = {
        name = "自塵土而來的聲音",
    },
    [12069] = {
        name = "向坦卡大酋長回報",
    },
    [12070] = {
        name = "重整部隊",
    },
    [12071] = {
        name = "空襲！",
    },
    [12072] = {
        name = "荒獸死定了!",
    },
    [12073] = {
        name = "重擊鐵矮人",
    },
    [12074] = {
        name = "權衡之下的盟友",
    },
    [12075] = {
        name = "精挑細選",
    },
    [12076] = {
        name = "骯髒的事情",
    },
    [12077] = {
        name = "一天兩次外敷",
    },
    [12078] = {
        name = "牧蟲人",
    },
    [12079] = {
        name = "重踏地面",
    },
    [12080] = {
        name = "超級大蟲",
    },
    [12081] = {
        name = "葛夫洛克",
    },
    [12082] = {
        name = "嘟–答–嘟–噠!",
    },
    [12083] = {
        name = "林地之上",
    },
    [12084] = {
        name = "林地之上",
    },
    [12085] = {
        name = "一封家書",
    },
    [12086] = {
        name = "卡庫特之子",
    },
    [12088] = {
        name = "薩沙理安，死亡騎士",
    },
    [12089] = {
        name = "懸賞：博學者克爾多努斯",
    },
    [12090] = {
        name = "懸賞：吉甘陶",
    },
    [12091] = {
        name = "懸賞：懼爪",
    },
    [12092] = {
        name = "強化古樹",
    },
    [12095] = {
        name = "前往龍殞營地",
    },
    [12098] = {
        name = "搜索因度雷村",
    },
    [12100] = {
        name = "遏止腐敗",
    },
    [12101] = {
        name = "好醫生...",
    },
    [12102] = {
        name = "尋找晶紅紫丁香",
    },
    [12104] = {
        name = "向梭爾回報",
    },
    [12105] = {
        name = "深入黑暗",
    },
    [12106] = {
        name = "搜索因度雷村",
    },
    [12107] = {
        name = "地脈的盡頭",
    },
    [12109] = {
        name = "向格里安‧斯托曼報到...又來了",
    },
    [12110] = {
        name = "地脈的盡頭",
    },
    [12111] = {
        name = "野生物遊蕩之地",
    },
    [12112] = {
        name = "艱難的交涉",
    },
    [12113] = {
        name = "很高興認識你...的肉!",
    },
    [12114] = {
        name = "復仇療法",
    },
    [12115] = {
        name = "寇爾提拉與死亡的語言",
    },
    [12116] = {
        name = "膽子要大...",
    },
    [12117] = {
        name = "前往默亞基港",
    },
    [12118] = {
        name = "前往默亞基港",
    },
    [12119] = {
        name = "等候謁見",
    },
    [12120] = {
        name = "德拉克古歐的木槌",
    },
    [12121] = {
        name = "另一頭見",
    },
    [12122] = {
        name = "等候謁見",
    },
    [12123] = {
        name = "警告龍后",
    },
    [12124] = {
        name = "警告龍后",
    },
    [12125] = {
        name = "為血魄效力",
    },
    [12126] = {
        name = "為穢邪效力",
    },
    [12127] = {
        name = "為冰霜效力",
    },
    [12128] = {
        name = "與瑞加爾聯繫",
    },
    [12129] = {
        name = "完美的設計圖",
    },
    [12130] = {
        name = "可以盜用的時候為什麼要動手製造？",
    },
    [12131] = {
        name = "我們要能量",
    },
    [12132] = {
        name = "毀滅之力",
    },
    [12134] = {
        name = "莎夏的狩獵",
    },
    [12136] = {
        name = "譯妥的骨書",
    },
    [12137] = {
        name = "老兄，冷靜點",
    },
    [12138] = {
        name = "...也許還沒好",
    },
    [12140] = {
        name = "全體向隆諾克致敬!",
    },
    [12141] = {
        name = "外交任務",
    },
    [12142] = {
        name = "害蟲控管",
    },
    [12144] = {
        name = "害蟲控管",
    },
    [12145] = {
        name = "峽谷追擊戰",
    },
    [12146] = {
        name = "擾人的暗示",
    },
    [12150] = {
        name = "隱居的符文大師",
    },
    [12152] = {
        name = "吉納拉克的末路",
    },
    [12153] = {
        name = "鐵族長與他的鐵砧",
    },
    [12154] = {
        name = "熄燈號",
    },
    [12157] = {
        name = "迷路的信差",
    },
    [12158] = {
        name = "穴石礦坑",
    },
    [12159] = {
        name = "無法安息之魂",
    },
    [12160] = {
        name = "來自往日的名字",
    },
    [12161] = {
        name = "『瞎子』魯巫娜",
    },
    [12164] = {
        name = "獵狼時刻",
    },
    [12165] = {
        name = "陰謀策劃",
    },
    [12166] = {
        name = "伊露恩的液態火焰",
    },
    [12167] = {
        name = "殺光教徒",
    },
    [12168] = {
        name = "贊古司的信札",
    },
    [12169] = {
        name = "高階教徒",
    },
    [12174] = {
        name = "高階指揮官海弗德‧龍禍",
    },
    [12175] = {
        name = "銀灰座狼皮",
    },
    [12176] = {
        name = "窮則變變則通",
    },
    [12177] = {
        name = "越描越灰",
    },
    [12178] = {
        name = "交貨給克蓮娜",
    },
    [12180] = {
        name = "被俘的勘察員",
    },
    [12183] = {
        name = "搜身",
    },
    [12184] = {
        name = "留下倩影",
    },
    [12185] = {
        name = "為洛肯笑一個",
    },
    [12188] = {
        name = "被遺忘者荒疫與你:如何不死",
    },
    [12190] = {
        name = "跟我的小朋友問好",
    },
    [12195] = {
        name = "意外的訪客",
    },
    [12196] = {
        name = "從頭開始",
    },
    [12197] = {
        name = "我們要能量",
    },
    [12198] = {
        name = "...也許還沒好",
    },
    [12199] = {
        name = "打倒鐵族長",
    },
    [12200] = {
        name = "翡翠龍之淚",
    },
    [12201] = {
        name = "監督者的分身",
    },
    [12202] = {
        name = "留下倩影",
    },
    [12203] = {
        name = "洛肯的命令",
    },
    [12204] = {
        name = "以洛肯之名",
    },
    [12205] = {
        name = "懸賞：血色突襲軍",
    },
    [12206] = {
        name = "荒疫告別式",
    },
    [12207] = {
        name = "沃達希爾的傾圮",
    },
    [12208] = {
        name = "食人妖獵捕手",
    },
    [12209] = {
        name = "掠奪軍品",
    },
    [12210] = {
        name = "獵食人妖季!",
    },
    [12211] = {
        name = "阻止他們復活!",
    },
    [12212] = {
        name = "倉庫補貨",
    },
    [12213] = {
        name = "竄出的黑暗",
    },
    [12215] = {
        name = "不是你死，就是我亡!",
    },
    [12216] = {
        name = "從後面上!",
    },
    [12217] = {
        name = "鷹眼",
    },
    [12219] = {
        name = "衰退的世界樹",
    },
    [12220] = {
        name = "黑暗的影響",
    },
    [12221] = {
        name = "被遺忘者荒疫",
    },
    [12222] = {
        name = "縛火者的秘密",
    },
    [12223] = {
        name = "削弱敵軍",
    },
    [12224] = {
        name = "柯爾克隆先鋒駐地!",
    },
    [12225] = {
        name = "嗯...琥珀種子!",
    },
    [12226] = {
        name = "一路暢通到底",
    },
    [12227] = {
        name = "我可幫不了你",
    },
    [12229] = {
        name = "可能的關聯性",
    },
    [12230] = {
        name = "向攻城鐵匠行竊",
    },
    [12231] = {
        name = "熊神的後裔",
    },
    [12232] = {
        name = "炸毀弩砲",
    },
    [12234] = {
        name = "不可不知",
    },
    [12235] = {
        name = "納克薩瑪斯與溫特加德的陷落",
    },
    [12236] = {
        name = "熊神厄索克",
    },
    [12237] = {
        name = "溫特加德防衛者的航行",
    },
    [12239] = {
        name = "新壁爐谷中的間諜",
    },
    [12241] = {
        name = "摧毀樹苗",
    },
    [12242] = {
        name = "沃達希爾種子",
    },
    [12243] = {
        name = "水火同源",
    },
    [12246] = {
        name = "可能的關聯性",
    },
    [12247] = {
        name = "厄索克的子嗣",
    },
    [12248] = {
        name = "沃達希爾樹苗",
    },
    [12249] = {
        name = "熊神厄索克",
    },
    [12250] = {
        name = "沃達希爾種子",
    },
    [12251] = {
        name = "向高階指揮官回報",
    },
    [12253] = {
        name = "城鎮廣場救援行動",
    },
    [12254] = {
        name = "除去祈禱",
    },
    [12255] = {
        name = "沃德盧恩的族長",
    },
    [12256] = {
        name = "縛火者之秘",
    },
    [12257] = {
        name = "展現實力",
    },
    [12258] = {
        name = "亡者的宿命",
    },
    [12259] = {
        name = "沃德盧恩的族長",
    },
    [12260] = {
        name = "完美的假象",
    },
    [12261] = {
        name = "無處可逃",
    },
    [12262] = {
        name = "求救無門",
    },
    [12263] = {
        name = "不懷好意",
    },
    [12264] = {
        name = "剔除詛咒神教",
    },
    [12265] = {
        name = "污染污染者",
    },
    [12266] = {
        name = "毀滅的故事",
    },
    [12267] = {
        name = "奈薩里奧之焰",
    },
    [12269] = {
        name = "不許在我們的礦坑胡搞",
    },
    [12272] = {
        name = "流血的礦石",
    },
    [12274] = {
        name = "失寵",
    },
    [12275] = {
        name = "爆破地精",
    },
    [12276] = {
        name = "尋找史霖金",
    },
    [12277] = {
        name = "步步為營",
    },
    [12279] = {
        name = "大胃熊",
    },
    [12281] = {
        name = "瞭解天譴戰爭機器",
    },
    [12282] = {
        name = "往日的傷痕",
    },
    [12283] = {
        name = "真相大白",
    },
    [12285] = {
        name = "還以顏色",
    },
    [12287] = {
        name = "歐利克‧真心與遺民之濱",
    },
    [12290] = {
        name = "陰鬱草藥劑",
    },
    [12291] = {
        name = "遺民的故事",
    },
    [12292] = {
        name = "當地人的支援",
    },
    [12293] = {
        name = "完成約定",
    },
    [12294] = {
        name = "暫時性的條約",
    },
    [12295] = {
        name = "外交行動",
    },
    [12298] = {
        name = "高階指揮官海弗德‧龍禍",
    },
    [12299] = {
        name = "北方的待客之道",
    },
    [12300] = {
        name = "堅毅試煉",
    },
    [12301] = {
        name = "真相會解放我們",
    },
    [12302] = {
        name = "警告的話語",
    },
    [12303] = {
        name = "提供軍資金",
    },
    [12304] = {
        name = "海濱地產",
    },
    [12305] = {
        name = "離情",
    },
    [12307] = {
        name = "禍狼根",
    },
    [12308] = {
        name = "逃離銀溪鎮",
    },
    [12309] = {
        name = "找到德肯!",
    },
    [12310] = {
        name = "快速反應",
    },
    [12311] = {
        name = "貴族之墓",
    },
    [12312] = {
        name = "天譴軍團的秘密",
    },
    [12319] = {
        name = "書中的秘密",
    },
    [12320] = {
        name = "了解死者的語言",
    },
    [12321] = {
        name = "諄諄善誘",
    },
    [12325] = {
        name = "大敵當前",
    },
    [12326] = {
        name = "蒸氣坦克突襲",
    },
    [12327] = {
        name = "出竅體驗",
    },
    [12328] = {
        name = "魯巫娜的要求",
    },
    [12329] = {
        name = "命運與巧合",
    },
    [12330] = {
        name = "逼安那托利開口",
    },
    [12411] = {
        name = "守護妹妹的誓言",
    },
    [12412] = {
        name = "敵人之友",
    },
    [12413] = {
        name = "銀溪之戰",
    },
    [12414] = {
        name = "準備馬匹",
    },
    [12415] = {
        name = "嚇唬馬匹",
    },
    [12416] = {
        name = "戰火升溫",
    },
    [12417] = {
        name = "回歸大地",
    },
    [12418] = {
        name = "走過燃燒之境",
    },
    [12419] = {
        name = "晶紅龍殿的命運",
    },
    [12422] = {
        name = "戰術性赦免",
    },
    [12423] = {
        name = "米克哈爾的日誌",
    },
    [12425] = {
        name = "『瞎子』魯巫娜",
    },
    [12427] = {
        name = "征服之淵:熊摔角!",
    },
    [12428] = {
        name = "征服之淵:瘋熊怪之戰",
    },
    [12429] = {
        name = "征服之淵:鐵與血",
    },
    [12430] = {
        name = "征服之淵:致死方休",
    },
    [12431] = {
        name = "征服之淵:攤牌時刻",
    },
    [12435] = {
        name = "向戴伏斯塔茲領主回報",
    },
    [12436] = {
        name = "額外收入",
    },
    [12438] = {
        name = "懸賞：克羅格‧毀誓者",
    },
    [12440] = {
        name = "前去繁星之眠!",
    },
    [12441] = {
        name = "懸賞：高階薩滿血掌",
    },
    [12442] = {
        name = "懸賞：突襲軍指揮官艾尤圖斯",
    },
    [12447] = {
        name = "黑曜龍殿",
    },
    [12448] = {
        name = "戰火升溫",
    },
    [12449] = {
        name = "回歸大地",
    },
    [12450] = {
        name = "走過燃燒之境",
    },
    [12453] = {
        name = "上空的窺伺",
    },
    [12454] = {
        name = "生命的循環",
    },
    [12455] = {
        name = "隨風而逝",
    },
    [12456] = {
        name = "艾里史卓斯的長羽",
    },
    [12457] = {
        name = "鏈砲與你",
    },
    [12458] = {
        name = "鞭笞者之種",
    },
    [12459] = {
        name = "水能載舟亦能覆舟",
    },
    [12460] = {
        name = "到晶紅龍殿報到",
    },
    [12461] = {
        name = "到晶紅龍殿報到",
    },
    [12462] = {
        name = "搞定這件事",
    },
    [12463] = {
        name = "一定要找到掠鬚!",
    },
    [12464] = {
        name = "我的宿敵",
    },
    [12465] = {
        name = "掠鬚的日誌",
    },
    [12466] = {
        name = "追擊冰颶:第七軍團前線",
    },
    [12467] = {
        name = "追擊冰颶:賽爾贊的骨匣",
    },
    [12468] = {
        name = "征服者的工作",
    },
    [12469] = {
        name = "返還派遣者",
    },
    [12470] = {
        name = "恆龍的秘密",
    },
    [12471] = {
        name = "科瓦迪爾的兇殘",
    },
    [12472] = {
        name = "結局",
    },
    [12473] = {
        name = "開頭與尾聲",
    },
    [12474] = {
        name = "前往弗塔根堡!",
    },
    [12475] = {
        name = "人們藏匿的秘密",
    },
    [12476] = {
        name = "十字軍回歸?",
    },
    [12477] = {
        name = "救贖之途",
    },
    [12478] = {
        name = "霜之哀傷洞窟",
    },
    [12481] = {
        name = "罵上加傷",
    },
    [12482] = {
        name = "對付尼弗瓦",
    },
    [12483] = {
        name = "燉幻光菇",
    },
    [12484] = {
        name = "天譴烤肉",
    },
    [12486] = {
        name = "前往博格洛克前哨，快一點!",
    },
    [12487] = {
        name = "前往征服堡，但要小心!",
    },
    [12489] = {
        name = "歡迎來到休拉薩盆地",
    },
    [12495] = {
        name = "晉見龍后",
    },
    [12496] = {
        name = "晉見龍后",
    },
    [12497] = {
        name = "葛拉克朗與天譴軍團",
    },
    [12498] = {
        name = "乘著晶紅之翼",
    },
    [12499] = {
        name = "回到安格拉薩",
    },
    [12500] = {
        name = "回到安格拉薩",
    },
    [12503] = {
        name = "守護看臺",
    },
    [12504] = {
        name = "銀白十字軍，我們要離開了!",
    },
    [12505] = {
        name = "給疊錘中士的新指令",
    },
    [12506] = {
        name = "司瑟拉圖斯祭壇的麻煩",
    },
    [12507] = {
        name = "奇怪的魔精",
    },
    [12508] = {
        name = "完成任務",
    },
    [12510] = {
        name = "珍貴的元素液體",
    },
    [12511] = {
        name = "我們在灰白之丘的軍隊",
    },
    [12512] = {
        name = "一個都不能少",
    },
    [12514] = {
        name = "蘑菇混合者",
    },
    [12516] = {
        name = "樂極生悲",
    },
    [12520] = {
        name = "犀牛專精：試煉",
    },
    [12521] = {
        name = "赫米特‧奈辛瓦里到底在哪裡?",
    },
    [12522] = {
        name = "需要引擎，就拿一個",
    },
    [12523] = {
        name = "零件轉手",
    },
    [12524] = {
        name = "風險投資公司的禍事",
    },
    [12525] = {
        name = "讓他再也笑不出來",
    },
    [12526] = {
        name = "犀牛專精：追捕",
    },
    [12527] = {
        name = "貪吃的潛伏者",
    },
    [12528] = {
        name = "配合",
    },
    [12529] = {
        name = "猩猩獵人的奴隸",
    },
    [12530] = {
        name = "折磨軟拳",
    },
    [12531] = {
        name = "秘密威脅",
    },
    [12532] = {
        name = "離巢!",
    },
    [12533] = {
        name = "黃蜂獵人的學徒",
    },
    [12534] = {
        name = "天藍女王",
    },
    [12535] = {
        name = "造物的惡作劇",
    },
    [12536] = {
        name = "艱困騎乘",
    },
    [12537] = {
        name = "禍不單行",
    },
    [12538] = {
        name = "霧並未傾聽",
    },
    [12539] = {
        name = "踱步",
    },
    [12540] = {
        name = "服從命令",
    },
    [12542] = {
        name = "十字軍的呼喚",
    },
    [12543] = {
        name = "給蘇-臘姆的禮物",
    },
    [12544] = {
        name = "諾茲朗之骨",
    },
    [12545] = {
        name = "辛薩卡拉的淨化",
    },
    [12546] = {
        name = "開闢",
    },
    [12547] = {
        name = "啟動符文",
    },
    [12548] = {
        name = "伊提米迪安",
    },
    [12549] = {
        name = "懼刃豹專精：成為掠食者",
    },
    [12550] = {
        name = "懼刃豹專精：跟蹤獵物",
    },
    [12551] = {
        name = "鱷魚專精：磨練",
    },
    [12552] = {
        name = "殺死死靈魔導師",
    },
    [12553] = {
        name = "剝奪者的絲囊",
    },
    [12554] = {
        name = "『墮落者』瑪拉斯",
    },
    [12555] = {
        name = "盤根錯節",
    },
    [12556] = {
        name = "犀牛專精：獵殺",
    },
    [12557] = {
        name = "實驗室作業",
    },
    [12558] = {
        name = "懼刃豹專精：準備突襲",
    },
    [12559] = {
        name = "甬道之門充能 - 造物者棲所",
    },
    [12560] = {
        name = "鱷魚專精：謀劃",
    },
    [12561] = {
        name = "信任問題",
    },
    [12562] = {
        name = "德拉克瑞不需要水元素!",
    },
    [12565] = {
        name = "辛阿布瓦的祝福",
    },
    [12566] = {
        name = "幫助冬蹄營地",
    },
    [12569] = {
        name = "鱷魚專精：伏擊",
    },
    [12570] = {
        name = "幸運的誤解",
    },
    [12571] = {
        name = "叫壞蛇滾開",
    },
    [12572] = {
        name = "神喜歡亮晶晶的東西",
    },
    [12573] = {
        name = "締造和平",
    },
    [12574] = {
        name = "這麼快就回來?",
    },
    [12575] = {
        name = "丟失的霧語寶藏",
    },
    [12576] = {
        name = "強迫手段",
    },
    [12577] = {
        name = "回家囉!",
    },
    [12578] = {
        name = "憤怒的戈洛克",
    },
    [12579] = {
        name = "苔行者聖壇的活血水晶",
    },
    [12580] = {
        name = "苔行者救星",
    },
    [12581] = {
        name = "英雄的負擔",
    },
    [12583] = {
        name = "墜毀的噴灑器",
    },
    [12584] = {
        name = "純粹的邪惡",
    },
    [12589] = {
        name = "後座力?什麼後座力?",
    },
    [12595] = {
        name = "搜尋更大的獵物",
    },
    [12596] = {
        name = "巡食人妖",
    },
    [12597] = {
        name = "痛苦特效藥",
    },
    [12598] = {
        name = "扔下去",
    },
    [12599] = {
        name = "物質享受",
    },
    [12603] = {
        name = "磨利你的爪子",
    },
    [12605] = {
        name = "確保誘餌",
    },
    [12606] = {
        name = "繭縛!",
    },
    [12607] = {
        name = "一個長毛象任務",
    },
    [12608] = {
        name = "教徒入侵",
    },
    [12609] = {
        name = "補充貨架",
    },
    [12610] = {
        name = "剪掉他們的翅膀",
    },
    [12611] = {
        name = "七倍奉還",
    },
    [12612] = {
        name = "傾倒之柱",
    },
    [12613] = {
        name = "甬道之門充能 - 造物者瞰臺",
    },
    [12614] = {
        name = "產後憂鬱",
    },
    [12615] = {
        name = "辛托加之祝福",
    },
    [12617] = {
        name = "滅絕入侵者",
    },
    [12620] = {
        name = "生命守護者之怒",
    },
    [12621] = {
        name = "芙蕾雅的契約",
    },
    [12622] = {
        name = "金阿萊的領袖",
    },
    [12623] = {
        name = "去找巫醫",
    },
    [12624] = {
        name = "它可能在任何地方!",
    },
    [12627] = {
        name = "突破金阿萊",
    },
    [12628] = {
        name = "與哈寇亞談話",
    },
    [12629] = {
        name = "你可以逃，但你躲不了",
    },
    [12630] = {
        name = "踢納斯、拿毛髮",
    },
    [12631] = {
        name = "某種邀請...",
    },
    [12632] = {
        name = "但首先是我的後裔",
    },
    [12634] = {
        name = "有些人會打成檸檬汁，有些人會釀成酒",
    },
    [12635] = {
        name = "雪豹女神的聖物",
    },
    [12637] = {
        name = "擦身而過",
    },
    [12639] = {
        name = "冰凍土元素",
    },
    [12640] = {
        name = "封閉裂隙",
    },
    [12642] = {
        name = "魯諾克之靈",
    },
    [12646] = {
        name = "我的預言者，我的敵人",
    },
    [12647] = {
        name = "苦難的盡頭",
    },
    [12648] = {
        name = "裝扮",
    },
    [12650] = {
        name = "掠奪他們自己的神器",
    },
    [12652] = {
        name = "餵食食屍鬼",
    },
    [12653] = {
        name = "返回哈寇亞處",
    },
    [12654] = {
        name = "兼差獵人",
    },
    [12655] = {
        name = "辛茹克的祝福",
    },
    [12658] = {
        name = "我的大鵬寵物",
    },
    [12659] = {
        name = "割頭皮!",
    },
    [12660] = {
        name = "毀滅武器",
    },
    [12661] = {
        name = "滲透沃塔魯斯",
    },
    [12662] = {
        name = "宰掉希伯金",
    },
    [12665] = {
        name = "我感應到不安",
    },
    [12666] = {
        name = "進入幽界的準備",
    },
    [12667] = {
        name = "尋找風蛇女神",
    },
    [12668] = {
        name = "復仇的基礎",
    },
    [12669] = {
        name = "目前為止一切都很糟",
    },
    [12671] = {
        name = "空中偵察",
    },
    [12672] = {
        name = "準備舞台",
    },
    [12673] = {
        name = "滾下山坡",
    },
    [12674] = {
        name = "地獄也會憤怒",
    },
    [12675] = {
        name = "最後一件事",
    },
    [12676] = {
        name = "破壞工作",
    },
    [12677] = {
        name = "危險物質",
    },
    [12681] = {
        name = "試劑專員",
    },
    [12683] = {
        name = "十萬火急",
    },
    [12684] = {
        name = "逝神之血",
    },
    [12685] = {
        name = "自作自受",
    },
    [12686] = {
        name = "忍無可忍",
    },
    [12688] = {
        name = "設計工程災難",
    },
    [12690] = {
        name = "火上加油",
    },
    [12691] = {
        name = "古舊的石箱",
    },
    [12696] = {
        name = "空中監視",
    },
    [12699] = {
        name = "難堪的插曲",
    },
    [12707] = {
        name = "毛茸茸的正義",
    },
    [12708] = {
        name = "附魔提基戰士",
    },
    [12709] = {
        name = "中了妖術的儲藏箱",
    },
    [12710] = {
        name = "揭露真相",
    },
    [12712] = {
        name = "督軍佐爾馬茲的鑰匙",
    },
    [12713] = {
        name = "背叛",
    },
    [12721] = {
        name = "暴怒",
    },
    [12728] = {
        name = "監控裂口:冬鰭洞窟",
    },
    [12729] = {
        name = "諸神已然開口",
    },
    [12730] = {
        name = "佐爾希伯的召集",
    },
    [12740] = {
        name = "給銀白十字軍的降落傘",
    },
    [12766] = {
        name = "與你的大使談談",
    },
    [12767] = {
        name = "與你的大使談談",
    },
    [12768] = {
        name = "龍眠神殿管理者",
    },
    [12769] = {
        name = "龍眠神殿管理者",
    },
    [12795] = {
        name = "前往看臺",
    },
    [12797] = {
        name = "由甬道之門返回",
    },
    [12799] = {
        name = "吸取靈魂",
    },
    [12802] = {
        name = "我心與你同在",
    },
    [12803] = {
        name = "自然之力",
    },
    [12804] = {
        name = "適合獵人的肉排",
    },
    [12805] = {
        name = "搶救生命之力",
    },
    [12806] = {
        name = "全速前往高地!",
    },
    [12807] = {
        name = "至今的故事...",
    },
    [12810] = {
        name = "水中之血",
    },
    [12814] = {
        name = "你會需要一頭獅鷲獸",
    },
    [12818] = {
        name = "清理",
    },
    [12819] = {
        name = "危機四伏",
    },
    [12820] = {
        name = "精巧的手法",
    },
    [12821] = {
        name = "能量爆發",
    },
    [12822] = {
        name = "不知恐懼為何物",
    },
    [12823] = {
        name = "天衣無縫的計畫",
    },
    [12824] = {
        name = "傑出的爆破專家",
    },
    [12826] = {
        name = "輕微不穩定",
    },
    [12827] = {
        name = "回收乾糧再利用",
    },
    [12828] = {
        name = "豐沛的靈感",
    },
    [12829] = {
        name = "上前線",
    },
    [12830] = {
        name = "重新獲得礦石",
    },
    [12831] = {
        name = "只忘一半",
    },
    [12832] = {
        name = "苦澀的啟程",
    },
    [12836] = {
        name = "表達謝意",
    },
    [12838] = {
        name = "情報收集",
    },
    [12841] = {
        name = "巫婆的交易",
    },
    [12843] = {
        name = "他們把男人抓走了!",
    },
    [12844] = {
        name = "裝備回收",
    },
    [12846] = {
        name = "一個哥布林都不能少",
    },
    [12851] = {
        name = "騎上熊背",
    },
    [12854] = {
        name = "跟隨布萊恩的足跡",
    },
    [12855] = {
        name = "嗅出犯人",
    },
    [12856] = {
        name = "冰冷之心",
    },
    [12857] = {
        name = "懸賞： 怒鬃的蹼",
    },
    [12858] = {
        name = "謎團的拼圖",
    },
    [12859] = {
        name = "這個讚:火還很燙!",
    },
    [12860] = {
        name = "資料探勘",
    },
    [12861] = {
        name = "食人妖發瘋啦!",
    },
    [12862] = {
        name = "最後一招",
    },
    [12863] = {
        name = "致謝",
    },
    [12864] = {
        name = "消失的斥候",
    },
    [12865] = {
        name = "忠誠的夥伴",
    },
    [12866] = {
        name = "擊退來犯者",
    },
    [12867] = {
        name = "偷嬰賊",
    },
    [12868] = {
        name = "西拉納‧冰嘯",
    },
    [12870] = {
        name = "遠古聖物",
    },
    [12871] = {
        name = "來自探險者協會的援助",
    },
    [12872] = {
        name = "諾甘農之殼",
    },
    [12873] = {
        name = "霜誕國王",
    },
    [12874] = {
        name = "霜誕的熱情",
    },
    [12875] = {
        name = "經驗老到的嚮導",
    },
    [12876] = {
        name = "不速之客",
    },
    [12877] = {
        name = "孤獨看守者",
    },
    [12878] = {
        name = "隱藏的聖物",
    },
    [12879] = {
        name = "霜誕國王之怒",
    },
    [12880] = {
        name = "探索大師",
    },
    [12882] = {
        name = "遠古聖物",
    },
    [12883] = {
        name = "德拉庫魯的命令",
    },
    [12884] = {
        name = "黯黑守望",
    },
    [12885] = {
        name = "奧杜亞的流亡者",
    },
    [12886] = {
        name = "德拉坎舍試煉",
    },
    [12887] = {
        name = "這是有趣的遊戲",
    },
    [12891] = {
        name = "我有個點子，但首先...",
    },
    [12892] = {
        name = "這是有趣的遊戲",
    },
    [12893] = {
        name = "解放你的心靈",
    },
    [12894] = {
        name = "十字軍前線營地",
    },
    [12895] = {
        name = "失蹤的銅鬚",
    },
    [12896] = {
        name = "如果無法感化他",
    },
    [12897] = {
        name = "如果無法感化他",
    },
    [12898] = {
        name = "暗影穹殿",
    },
    [12899] = {
        name = "暗影穹殿",
    },
    [12900] = {
        name = "製作鞍具",
    },
    [12901] = {
        name = "無中生有",
    },
    [12902] = {
        name = "尋找答案",
    },
    [12903] = {
        name = "這就是朋友的意義...",
    },
    [12904] = {
        name = "聖光不會賜予我復仇",
    },
    [12905] = {
        name = "殘酷的米歐瑞德",
    },
    [12906] = {
        name = "紀律",
    },
    [12907] = {
        name = "殺一儆百",
    },
    [12908] = {
        name = "某個囚犯",
    },
    [12909] = {
        name = "鼻子知道",
    },
    [12910] = {
        name = "嗅出犯人",
    },
    [12912] = {
        name = "巨大風暴的迫近",
    },
    [12913] = {
        name = "說獸人語啊，老兄!",
    },
    [12914] = {
        name = "拯救基默",
    },
    [12915] = {
        name = "修補圍籬",
    },
    [12916] = {
        name = "我們唯一的希望",
    },
    [12917] = {
        name = "以風之聲交談",
    },
    [12919] = {
        name = "風暴之王的復仇",
    },
    [12920] = {
        name = "追上布萊恩",
    },
    [12921] = {
        name = "轉換舞台",
    },
    [12922] = {
        name = "精煉之火",
    },
    [12924] = {
        name = "鑄成同盟",
    },
    [12925] = {
        name = "畸形",
    },
    [12926] = {
        name = "拼圖的碎片",
    },
    [12927] = {
        name = "資料探勘",
    },
    [12928] = {
        name = "諾甘農之殼",
    },
    [12929] = {
        name = "奧杜亞的土靈",
    },
    [12930] = {
        name = "稀有的土壤",
    },
    [12931] = {
        name = "反擊",
    },
    [12933] = {
        name = "苦痛露天競技場:猛瑪象人!",
    },
    [12934] = {
        name = "苦痛露天競技場:超越次元!",
    },
    [12935] = {
        name = "苦痛露天競技場:巨牙世界末日!",
    },
    [12936] = {
        name = "苦痛露天競技場:『血怒者』科爾拉克!",
    },
    [12937] = {
        name = "解救倒下者",
    },
    [12938] = {
        name = "公爵",
    },
    [12939] = {
        name = "榮耀挑戰",
    },
    [12942] = {
        name = "斬下她們的黑翼",
    },
    [12943] = {
        name = "暗影穹殿敕令",
    },
    [12948] = {
        name = "苦痛勇士",
    },
    [12949] = {
        name = "取得鑰匙",
    },
    [12951] = {
        name = "通知男爵",
    },
    [12953] = {
        name = "燒吧，華爾基倫，燒吧",
    },
    [12954] = {
        name = "苦痛露天競技場:伊格卓斯!",
    },
    [12955] = {
        name = "消滅競爭者",
    },
    [12956] = {
        name = "希望的火花",
    },
    [12957] = {
        name = "風鑄奴隸",
    },
    [12964] = {
        name = "黑暗礦石",
    },
    [12965] = {
        name = "洛肯的賜禮",
    },
    [12966] = {
        name = "你不會看漏的",
    },
    [12967] = {
        name = "與元素作戰",
    },
    [12968] = {
        name = "優爾達的愚行",
    },
    [12969] = {
        name = "那是你的哥布林嗎?",
    },
    [12970] = {
        name = "海茲競技",
    },
    [12971] = {
        name = "接受所有挑戰",
    },
    [12972] = {
        name = "你需要一頭熊",
    },
    [12973] = {
        name = "銅鬚兄弟",
    },
    [12974] = {
        name = "勇士的呼喚!",
    },
    [12975] = {
        name = "紀念",
    },
    [12976] = {
        name = "給逝者的紀念碑",
    },
    [12978] = {
        name = "面對風暴",
    },
    [12979] = {
        name = "黑暗護甲",
    },
    [12980] = {
        name = "護甲的秘密",
    },
    [12982] = {
        name = "黯刃囚犯",
    },
    [12983] = {
        name = "最後一頭",
    },
    [12984] = {
        name = "『風暴降生』瓦杜然",
    },
    [12985] = {
        name = "鑄造頭部",
    },
    [12986] = {
        name = "泰坦的命運",
    },
    [12987] = {
        name = "放置霍迪爾之盔",
    },
    [12988] = {
        name = "摧毀熔爐!",
    },
    [12989] = {
        name = "滑溜的黑暗",
    },
    [12991] = {
        name = "打擊他們的弱點",
    },
    [12992] = {
        name = "打死那些該死的維酷人!",
    },
    [12993] = {
        name = "巨大的威脅",
    },
    [12996] = {
        name = "熱身",
    },
    [12997] = {
        name = "進入深淵",
    },
    [12998] = {
        name = "風暴之芯",
    },
    [12999] = {
        name = "骸骨女巫",
    },
    [13000] = {
        name = "緊急措施",
    },
    [13001] = {
        name = "打造霍迪爾之矛",
    },
    [13005] = {
        name = "土靈誓約",
    },
    [13007] = {
        name = "鐵巨像",
    },
    [13008] = {
        name = "天譴戰術",
    },
    [13009] = {
        name = "新的開始",
    },
    [13010] = {
        name = "克洛米爾，風暴之錘",
    },
    [13011] = {
        name = "解決喬克塔",
    },
    [13034] = {
        name = "英雄與他的見證",
    },
    [13035] = {
        name = "洛肯的走狗",
    },
    [13036] = {
        name = "榮譽至上",
    },
    [13037] = {
        name = "風暴之蹄的回憶",
    },
    [13038] = {
        name = "扭曲時間",
    },
    [13039] = {
        name = "防守先鋒駐地",
    },
    [13040] = {
        name = "死馬當活馬醫",
    },
    [13042] = {
        name = "深入地下大廳",
    },
    [13043] = {
        name = "聚沙成塔",
    },
    [13044] = {
        name = "如果有生還者...",
    },
    [13045] = {
        name = "駭速快手",
    },
    [13047] = {
        name = "清算",
    },
    [13048] = {
        name = "時間錯置",
    },
    [13049] = {
        name = "英雄的武器",
    },
    [13050] = {
        name = "維拉努斯",
    },
    [13051] = {
        name = "非法入境",
    },
    [13054] = {
        name = "失蹤的追蹤者",
    },
    [13055] = {
        name = "洞穴中的解藥",
    },
    [13056] = {
        name = "君子復仇，十年不晚",
    },
    [13057] = {
        name = "造物者殿堂",
    },
    [13058] = {
        name = "改變風的吹向",
    },
    [13059] = {
        name = "為瓦苟復仇",
    },
    [13060] = {
        name = "最後一招",
    },
    [13061] = {
        name = "為榮耀準備",
    },
    [13062] = {
        name = "洛莉拉的臨別禮物",
    },
    [13063] = {
        name = "野人獻曝",
    },
    [13064] = {
        name = "兄弟反目",
    },
    [13068] = {
        name = "英勇的故事",
    },
    [13070] = {
        name = "冷鋒逼近",
    },
    [13072] = {
        name = "英雄尚存",
    },
    [13073] = {
        name = "守護者的援助",
    },
    [13074] = {
        name = "翡翠夢魘中的一絲希望",
    },
    [13075] = {
        name = "雷姆洛斯之恩",
    },
    [13076] = {
        name = "尚有時間",
    },
    [13077] = {
        name = "守護巨龍之觸",
    },
    [13078] = {
        name = "妲莉雅之淚",
    },
    [13079] = {
        name = "雅立史卓莎之恩",
    },
    [13080] = {
        name = "希望尚存",
    },
    [13081] = {
        name = "那魯的意志",
    },
    [13082] = {
        name = "阿達歐之恩",
    },
    [13083] = {
        name = "黑暗中的一絲微光",
    },
    [13084] = {
        name = "燃燒吧，卓頓海姆!",
    },
    [13085] = {
        name = "維倫回來了",
    },
    [13086] = {
        name = "最後防線",
    },
    [13091] = {
        name = "身為水駭體的藝術",
    },
    [13092] = {
        name = "解讀骸骨",
    },
    [13104] = {
        name = "重登止境吧，英雄",
    },
    [13106] = {
        name = "黑色守望",
    },
    [13110] = {
        name = "死不瞑目",
    },
    [13117] = {
        name = "他們打哪來的?",
    },
    [13118] = {
        name = "對天譴岸地的淨化",
    },
    [13119] = {
        name = "摧毀祭壇",
    },
    [13120] = {
        name = "死亡凝視",
    },
    [13121] = {
        name = "透過另一隻眼",
    },
    [13122] = {
        name = "天譴石",
    },
    [13125] = {
        name = "空氣也為之凍結",
    },
    [13130] = {
        name = "革命的基石",
    },
    [13133] = {
        name = "尋找遠古英雄",
    },
    [13134] = {
        name = "讓他們血濺五步",
    },
    [13135] = {
        name = "它會殺了我們",
    },
    [13136] = {
        name = "鋸齒裂片",
    },
    [13137] = {
        name = "不名譽戰鬥",
    },
    [13138] = {
        name = "我熔...熔化了!",
    },
    [13139] = {
        name = "深入北裂境的冰凍心臟",
    },
    [13140] = {
        name = "瑪里庫立斯的符文鐵匠",
    },
    [13141] = {
        name = "十字軍之巔保衛戰",
    },
    [13142] = {
        name = "女妖的復仇",
    },
    [13143] = {
        name = "生力軍",
    },
    [13144] = {
        name = "一石二鳥",
    },
    [13145] = {
        name = "邪鄙堡",
    },
    [13146] = {
        name = "慷慨大放送",
    },
    [13147] = {
        name = "速配達人",
    },
    [13152] = {
        name = "探訪博士",
    },
    [13155] = {
        name = "奸詐的維瑞希",
    },
    [13157] = {
        name = "十字軍之巔",
    },
    [13160] = {
        name = "慘不忍睹",
    },
    [13161] = {
        name = "穢邪騎士",
    },
    [13162] = {
        name = "冰霜騎士",
    },
    [13163] = {
        name = "血魄騎士",
    },
    [13164] = {
        name = "血禍的命運",
    },
    [13168] = {
        name = "臨別禮物",
    },
    [13169] = {
        name = "不死生物的忠實朋友",
    },
    [13170] = {
        name = "弱者才需要榮耀",
    },
    [13171] = {
        name = "從何而來",
    },
    [13172] = {
        name = "混亂之源",
    },
    [13174] = {
        name = "騷動之中",
    },
    [13211] = {
        name = "以火淨化",
    },
    [13212] = {
        name = "他被大卸八塊了",
    },
    [13213] = {
        name = "英靈殿之戰",
    },
    [13214] = {
        name = "英靈殿之戰:已逝的英雄",
    },
    [13215] = {
        name = "英靈殿之戰:『黑暗大師』齊特瑞司",
    },
    [13216] = {
        name = "英靈殿之戰:席格芮‧冰誕回來了",
    },
    [13217] = {
        name = "英靈殿之戰:卡納基!",
    },
    [13218] = {
        name = "英靈殿之戰:死擊族長",
    },
    [13219] = {
        name = "英靈殿之戰:最後的挑戰",
    },
    [13220] = {
        name = "將歐拉金拼湊回來",
    },
    [13221] = {
        name = "我還沒死!",
    },
    [13224] = {
        name = "奧格林之錘",
    },
    [13225] = {
        name = "破天者號",
    },
    [13226] = {
        name = "審判日將臨!",
    },
    [13227] = {
        name = "審判日將臨!",
    },
    [13228] = {
        name = "破碎前線",
    },
    [13230] = {
        name = "替我復仇!",
    },
    [13231] = {
        name = "破碎前線",
    },
    [13232] = {
        name = "給我個痛快!",
    },
    [13235] = {
        name = "血肉巨人鬥士",
    },
    [13236] = {
        name = "詛咒軍團",
    },
    [13237] = {
        name = "刺探",
    },
    [13238] = {
        name = "有什麼好料的?",
    },
    [13258] = {
        name = "大好機會",
    },
    [13259] = {
        name = "先聲奪人",
    },
    [13260] = {
        name = "引薦",
    },
    [13262] = {
        name = "炸翻它!",
    },
    [13263] = {
        name = "一觸即發",
    },
    [13264] = {
        name = "有夠討厭!",
    },
    [13271] = {
        name = "黑暗中的聲音",
    },
    [13273] = {
        name = "追尋核心",
    },
    [13274] = {
        name = "核心的守護者",
    },
    [13275] = {
        name = "快躲起來",
    },
    [13277] = {
        name = "抵抗巨人族",
    },
    [13278] = {
        name = "污敗的寇普羅斯",
    },
    [13279] = {
        name = "基礎化學",
    },
    [13282] = {
        name = "重返地表",
    },
    [13285] = {
        name = "打造鑰匙",
    },
    [13286] = {
        name = "竭盡所能",
    },
    [13287] = {
        name = "刺探",
    },
    [13288] = {
        name = "有夠討厭!",
    },
    [13290] = {
        name = "照過來!",
    },
    [13291] = {
        name = "借來的科技",
    },
    [13293] = {
        name = "前進依米海姆!",
    },
    [13294] = {
        name = "抵抗巨人族",
    },
    [13295] = {
        name = "基礎化學",
    },
    [13296] = {
        name = "前進依米海姆!",
    },
    [13298] = {
        name = "污敗的寇普羅斯",
    },
    [13304] = {
        name = "戰地搶修",
    },
    [13305] = {
        name = "別太認真",
    },
    [13306] = {
        name = "架起路障",
    },
    [13307] = {
        name = "染血的旌旗",
    },
    [13308] = {
        name = "千里傳音",
    },
    [13312] = {
        name = "鐵牆壁壘",
    },
    [13313] = {
        name = "阻礙空中偵察",
    },
    [13314] = {
        name = "獲取信息",
    },
    [13315] = {
        name = "暗中偵察",
    },
    [13316] = {
        name = "寇普雷薩的守衛者",
    },
    [13318] = {
        name = "舉手之勞",
    },
    [13319] = {
        name = "切斷指揮鍊",
    },
    [13320] = {
        name = "重製失敗",
    },
    [13328] = {
        name = "擊破碎片",
    },
    [13329] = {
        name = "驚怖之門",
    },
    [13332] = {
        name = "架起路障",
    },
    [13334] = {
        name = "染血的旌旗",
    },
    [13335] = {
        name = "驚怖之門",
    },
    [13337] = {
        name = "鐵牆壁壘",
    },
    [13338] = {
        name = "寇普雷薩的守衛者",
    },
    [13339] = {
        name = "擊破碎片",
    },
    [13340] = {
        name = "聯合作戰",
    },
    [13341] = {
        name = "聯合作戰",
    },
    [13342] = {
        name = "不只是蟲子",
    },
    [13343] = {
        name = "恆龍之謎，復甦",
    },
    [13345] = {
        name = "需要更多資訊",
    },
    [13346] = {
        name = "別讓邪惡伺機喘息",
    },
    [13348] = {
        name = "毫無意義",
    },
    [13349] = {
        name = "霜育之源",
    },
    [13351] = {
        name = "暗中偵察",
    },
    [13352] = {
        name = "舉手之勞",
    },
    [13354] = {
        name = "切斷指揮鍊",
    },
    [13355] = {
        name = "重製失敗",
    },
    [13356] = {
        name = "重新測試",
    },
    [13358] = {
        name = "不只是蟲子",
    },
    [13359] = {
        name = "龍殞之地",
    },
    [13360] = {
        name = "揭曉之時",
    },
    [13361] = {
        name = "王子與獵手",
    },
    [13362] = {
        name = "最沉重的負荷",
    },
    [13363] = {
        name = "銀色的十字軍",
    },
    [13364] = {
        name = "提里奧的決斷",
    },
    [13366] = {
        name = "需要更多資訊",
    },
    [13367] = {
        name = "別讓邪惡伺機喘息",
    },
    [13386] = {
        name = "趁隙突破",
    },
    [13387] = {
        name = "確保周邊陣地",
    },
    [13388] = {
        name = "引爆!",
    },
    [13389] = {
        name = "一觸即發",
    },
    [13390] = {
        name = "黑暗中的聲音",
    },
    [13391] = {
        name = "快躲起來",
    },
    [13392] = {
        name = "重返地表",
    },
    [13393] = {
        name = "戰地搶修",
    },
    [13394] = {
        name = "別太認真",
    },
    [13395] = {
        name = "詛咒軍團",
    },
    [13396] = {
        name = "毫無意義",
    },
    [13397] = {
        name = "辛德拉苟莎之殞",
    },
    [13398] = {
        name = "龍殞之地",
    },
    [13399] = {
        name = "揭曉之時",
    },
    [13400] = {
        name = "王子與獵手",
    },
    [13401] = {
        name = "最沉重的負荷",
    },
    [13402] = {
        name = "提里奧的協助",
    },
    [13403] = {
        name = "提里奧的決斷",
    },
    [13412] = {
        name = "寇菈史卓莎",
    },
    [13413] = {
        name = "振翼高飛!",
    },
    [13414] = {
        name = "振翼高飛!",
    },
    [13415] = {
        name = "圖書館裡的控制臺",
    },
    [13416] = {
        name = "圖書館裡的控制臺",
    },
    [13426] = {
        name = "札倫陶，見證者",
    },
    [13549] = {
        name = "驗明正身",
    },
    [13556] = {
        name = "杜布拉金的蛋",
    },
    [28709] = {
        name = "英雄的召喚：北風凍原！",
    },
    [28711] = {
        name = "大酋長的命令：北風凍原！",
    },
    [29194] = {
        name = "透過黑暗之鏡片",
    },
    [29225] = {
        name = "採取可行的應對行動",
    },
    [29270] = {
        name = "分秒必爭",
    },
    [29307] = {
        name = "烈焰之心",
    },
    [29308] = {
        name = "烈焰之心",
    },
    [29309] = {
        name = "傳說之物",
    },
    [29863] = {
        name = "風暴信使埃利林",
    },
    [39203] = {
        name = "大酋長的命令：龍骨荒野！",
    },
    [39204] = {
        name = "英雄的召喚：龍骨荒野！",
    },
    [39206] = {
        name = "大酋長的命令：灰白之丘！",
    },
    [39207] = {
        name = "英雄的召喚：灰白之丘！",
    },
    [49533] = {
        name = "大酋長的命令：凜風峽灣！",
    },
    [49534] = {
        name = "大酋長的命令：祖爾德拉克！",
    },
    [49535] = {
        name = "大酋長的命令：休拉薩盆地！",
    },
    [49551] = {
        name = "英雄的召喚：凜風峽灣！",
    },
    [49552] = {
        name = "英雄的召喚：祖爾德拉克！",
    },
    [49553] = {
        name = "英雄的召喚：休拉薩盆地！",
    },
})
]])()
