----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [11154] = {
        name = "박쥐 놀래주기!",
    },
    [11155] = {
        name = "또 뾰족엄니 수프라고?",
    },
    [11157] = {
        name = "악마의 손아귀",
    },
    [11167] = {
        name = "새로운 역병",
    },
    [11168] = {
        name = "역병 효력 강화",
    },
    [11170] = {
        name = "해상 실험",
    },
    [11176] = {
        name = "작전 준비",
    },
    [11182] = {
        name = "악의 근원",
    },
    [11187] = {
        name = "마법사 부관 말리스터",
    },
    [11188] = {
        name = "두 가지 잘못",
    },
    [11190] = {
        name = "규격 문제",
    },
    [11199] = {
        name = "정찰병 노울스에게 보고",
    },
    [11202] = {
        name = "임무: 영원의 불꽃",
    },
    [11218] = {
        name = "화기 엄금!",
    },
    [11221] = {
        name = "야전 보고",
    },
    [11224] = {
        name = "짐노새 되찾기",
    },
    [11227] = {
        name = "까마귀 고기를 먹여라",
    },
    [11228] = {
        name = "얼어붙은 지옥",
    },
    [11229] = {
        name = "윈드러너 함대",
    },
    [11230] = {
        name = "습격!",
    },
    [11231] = {
        name = "철창과 열쇠",
    },
    [11232] = {
        name = "시야 확보",
    },
    [11233] = {
        name = "결정타 날리기",
    },
    [11234] = {
        name = "안셀름에게 보고",
    },
    [11235] = {
        name = "샬레르브론 처리",
    },
    [11236] = {
        name = "강령 대군주 메젠",
    },
    [11237] = {
        name = "샬레르브론 공격 계획서",
    },
    [11238] = {
        name = "서리고룡과 주인",
    },
    [11239] = {
        name = "빛의 가호 아래",
    },
    [11241] = {
        name = "불의 흔적",
    },
    [11243] = {
        name = "발가드가 함락되면...",
    },
    [11244] = {
        name = "구조대를 구조하라",
    },
    [11245] = {
        name = "파멸의 탑",
    },
    [11246] = {
        name = "브리쿨의 영혼",
    },
    [11247] = {
        name = "불타라, 스코른이여!",
    },
    [11248] = {
        name = "작전: 조롱과 분노",
    },
    [11249] = {
        name = "승천을 막아라!",
    },
    [11250] = {
        name = "스코른 정복자에게 경의를!",
    },
    [11253] = {
        name = "냄새로 찾아라",
    },
    [11254] = {
        name = "용가죽 지도",
    },
    [11255] = {
        name = "고룡해골의 포로",
    },
    [11256] = {
        name = "스코른을 함락시켜라!",
    },
    [11257] = {
        name = "브리쿨의 영혼",
    },
    [11258] = {
        name = "불타라 스코른, 다 타버려라!",
    },
    [11259] = {
        name = "파멸의 탑",
    },
    [11261] = {
        name = "스코른 정복자!",
    },
    [11264] = {
        name = "강령 대군주 메젠",
    },
    [11266] = {
        name = "샬레르브론 공격 계획서",
    },
    [11267] = {
        name = "서리고룡과 주인",
    },
    [11268] = {
        name = "걸어다니는 시체",
    },
    [11269] = {
        name = "촉박한 재료 준비",
    },
    [11270] = {
        name = "지옥같이 참혹한 전쟁",
    },
    [11271] = {
        name = "준비는 미리미리",
    },
    [11273] = {
        name = "인간들의 연맹",
    },
    [11274] = {
        name = "위험에 빠진 제드",
    },
    [11275] = {
        name = "뿔피리 만들기",
    },
    [11276] = {
        name = "그리고 두 명이 있었다",
    },
    [11277] = {
        name = "부패의 심연",
    },
    [11278] = {
        name = "발가드로 돌아가기",
    },
    [11279] = {
        name = "녹색 알과 새끼용",
    },
    [11280] = {
        name = "배탈난 용",
    },
    [11282] = {
        name = "공포란 이런 것이다!",
    },
    [11283] = {
        name = "베일하임으로 출동",
    },
    [11284] = {
        name = "옆집 설인",
    },
    [11285] = {
        name = "베일하임을 불태워라!",
    },
    [11286] = {
        name = "강철 관문 유물",
    },
    [11288] = {
        name = "눈부신 빛",
    },
    [11290] = {
        name = "용약탈 전투 계획서",
    },
    [11291] = {
        name = "서부경비대 성채로!",
    },
    [11292] = {
        name = "약육강식",
    },
    [11295] = {
        name = "공격 개시",
    },
    [11296] = {
        name = "비틀린 숲의 포로들",
    },
    [11298] = {
        name = "술 속에 뭐가 들었기에?",
    },
    [11299] = {
        name = "심판의 투기장",
    },
    [11300] = {
        name = "투기장에서 승리를!",
    },
    [11301] = {
        name = "머리카락 말이야! 머리카락!",
    },
    [11302] = {
        name = "불가사의한 서리 요정",
    },
    [11303] = {
        name = "매복",
    },
    [11304] = {
        name = "신 아가만드",
    },
    [11305] = {
        name = "맞춤형 역병 제조",
    },
    [11306] = {
        name = "가열하고 휘젓고",
    },
    [11307] = {
        name = "임상 실험",
    },
    [11308] = {
        name = "청소 시간",
    },
    [11309] = {
        name = "작업용 재료 수집",
    },
    [11310] = {
        name = "주의: 조립 필요",
    },
    [11311] = {
        name = "정령 억제",
    },
    [11313] = {
        name = "얼음 정령",
    },
    [11314] = {
        name = "타락한 자매들",
    },
    [11315] = {
        name = "야생의 덩굴",
    },
    [11316] = {
        name = "뒤틀린 숲의 생명체",
    },
    [11317] = {
        name = "정화",
    },
    [11319] = {
        name = "영혼이 타락한 수호자의 씨앗",
    },
    [11322] = {
        name = "정화",
    },
    [11323] = {
        name = "검은늑대의 모습으로",
    },
    [11324] = {
        name = "검은늑대 우두머리",
    },
    [11325] = {
        name = "검은늑대의 모습으로",
    },
    [11326] = {
        name = "검은늑대 우두머리",
    },
    [11327] = {
        name = "임무: 꾸러미 탈환",
    },
    [11328] = {
        name = "임무: 포세이큰 정보",
    },
    [11329] = {
        name = "나는 뭐든지 한다!",
    },
    [11330] = {
        name = "이건... 제대로 먹힐 걸!",
    },
    [11331] = {
        name = "당신이 말해줘... 딸꾹!",
    },
    [11332] = {
        name = "임무: 역병 막기!",
    },
    [11333] = {
        name = "정령의 세계로",
    },
    [11343] = {
        name = "이미론의 메아리",
    },
    [11344] = {
        name = "니플바르의 고통",
    },
    [11346] = {
        name = "룬이 기록된 책",
    },
    [11348] = {
        name = "지배의 룬",
    },
    [11349] = {
        name = "룬 연마",
    },
    [11350] = {
        name = "룬이 기록된 책",
    },
    [11351] = {
        name = "룬 연마",
    },
    [11355] = {
        name = "거인의 대이동",
    },
    [11358] = {
        name = "거인을 이끄는 힘",
    },
    [11359] = {
        name = "메가리스를 처치하라",
    },
    [11365] = {
        name = "거인의 대이동",
    },
    [11391] = {
        name = "강철 관문 순찰",
    },
    [11393] = {
        name = "탐험가 야렌은 어디에",
    },
    [11394] = {
        name = "멀록 냄새보다도 고약한 일!",
    },
    [11395] = {
        name = "스컬지 장치",
    },
    [11396] = {
        name = "방어막 해제",
    },
    [11397] = {
        name = "고약한 멀록 냄새!",
    },
    [11398] = {
        name = "스컬지 장치",
    },
    [11406] = {
        name = "만반의 준비",
    },
    [11410] = {
        name = "놓친 물고기",
    },
    [11414] = {
        name = "배신자 형제",
    },
    [11415] = {
        name = "배신자 형제",
    },
    [11416] = {
        name = "독수리의 눈",
    },
    [11417] = {
        name = "독수리의 눈",
    },
    [11420] = {
        name = "복수의 길",
    },
    [11421] = {
        name = "섬멸",
    },
    [11422] = {
        name = "아들의 삼지창",
    },
    [11423] = {
        name = "적의 유산",
    },
    [11424] = {
        name = "방패 언덕",
    },
    [11426] = {
        name = "장치를 찾아라",
    },
    [11427] = {
        name = "부관 아이스해머 만나기",
    },
    [11428] = {
        name = "수호자 위더리프",
    },
    [11429] = {
        name = "깃발을 꽂아라!",
    },
    [11430] = {
        name = "작살대장 야부스",
    },
    [11432] = {
        name = "잠자는 거인",
    },
    [11433] = {
        name = "잠자는 거인",
    },
    [11434] = {
        name = "잊힌 보물",
    },
    [11436] = {
        name = "작살을 타고",
    },
    [11443] = {
        name = "비수집 만의 잠수부",
    },
    [11448] = {
        name = "탐험가 연맹 전초기지",
    },
    [11452] = {
        name = "잠자는 왕",
    },
    [11455] = {
        name = "돈의 향기",
    },
    [11456] = {
        name = "생존자 원조",
    },
    [11459] = {
        name = "제겐이 말하길",
    },
    [11460] = {
        name = "신뢰 얻기",
    },
    [11464] = {
        name = "도박 빚",
    },
    [11465] = {
        name = "칠면조 사냥",
    },
    [11466] = {
        name = "주정뱅이 잭",
    },
    [11467] = {
        name = "망자의 빚",
    },
    [11468] = {
        name = "매와 매의 대결",
    },
    [11469] = {
        name = "걸레질 비누",
    },
    [11470] = {
        name = "새에게는 명예가 없다",
    },
    [11471] = {
        name = "이젠 끝장을 볼 때",
    },
    [11473] = {
        name = "우리 중에 배신자 있다",
    },
    [11474] = {
        name = "높은 절벽 위의 난관",
    },
    [11475] = {
        name = "작업을 위한 공구",
    },
    [11476] = {
        name = "개굴이와 조각칼",
    },
    [11477] = {
        name = "소질이 없다고?",
    },
    [11478] = {
        name = "저기 있는 전초기지...",
    },
    [11479] = {
        name = "\"까마귀발\" 댄",
    },
    [11480] = {
        name = "2인자와의 면담",
    },
    [11483] = {
        name = "복제의 재료",
    },
    [11484] = {
        name = "장식의 기술",
    },
    [11485] = {
        name = "무쇠룬 피조물하고 나하고: 로켓 도약",
    },
    [11489] = {
        name = "무쇠룬 피조물하고 나하고: 자료 수집",
    },
    [11491] = {
        name = "무쇠룬 피조물하고 나하고: 속임수",
    },
    [11494] = {
        name = "번개의 힘이 깃든 유물",
    },
    [11495] = {
        name = "동굴을 울리는 천둥소리",
    },
    [11501] = {
        name = "동쪽에서 온 소식",
    },
    [11504] = {
        name = "시체가 벌떡!",
    },
    [11507] = {
        name = "장로 아투이크와 카마구아",
    },
    [11508] = {
        name = "그레직스 스핀들스냅",
    },
    [11509] = {
        name = "진정한 \"신세대\"",
    },
    [11510] = {
        name = "\"씽씽이\"",
    },
    [11511] = {
        name = "폭풍 강타 지팡이",
    },
    [11512] = {
        name = "이술도프의 얼어붙은 심장",
    },
    [11519] = {
        name = "잃어버린 애시리테스의 방패",
    },
    [11527] = {
        name = "자비로운 수녀호에 일어난 반란",
    },
    [11529] = {
        name = "소를로프의 보물",
    },
    [11530] = {
        name = "애시리테스의 방패",
    },
    [11559] = {
        name = "겨울지느러미 일족과 거래 트기",
    },
    [11560] = {
        name = "어린 멀록 구출 작전!",
    },
    [11561] = {
        name = "건너편에 원수가!",
    },
    [11562] = {
        name = "청소부의 협박",
    },
    [11563] = {
        name = "그름무르그글 므를르그그르를 글르글!!!",
    },
    [11564] = {
        name = "육즙이 많은 범고래 스튜",
    },
    [11565] = {
        name = "여벌 위장복",
    },
    [11566] = {
        name = "항복... 은 없다!",
    },
    [11567] = {
        name = "크발디르의 고대 갑옷",
    },
    [11568] = {
        name = "다시 안식으로",
    },
    [11569] = {
        name = "열쇠지기 우름그르글",
    },
    [11570] = {
        name = "겨울지느러미 동굴에서 탈출",
    },
    [11571] = {
        name = "의사소통법 익히기",
    },
    [11572] = {
        name = "아투이크에게 돌아가기",
    },
    [11573] = {
        name = "카마구아의 오르푸스",
    },
    [11574] = {
        name = "가까이 있기엔 너무 불편한",
    },
    [11575] = {
        name = "위기 일발",
    },
    [11576] = {
        name = "균열 조사: 벼랑 변형 지형",
    },
    [11582] = {
        name = "균열 조사: 갈라진 협곡",
    },
    [11585] = {
        name = "헬스크림의 경계",
    },
    [11587] = {
        name = "감옥 탈출",
    },
    [11590] = {
        name = "포획",
    },
    [11591] = {
        name = "스틸조의 짐마차로 보고하러 가기",
    },
    [11592] = {
        name = "공격 개시!",
    },
    [11593] = {
        name = "명예로운 죽음",
    },
    [11594] = {
        name = "영혼에 안식을",
    },
    [11596] = {
        name = "전쟁노래 요새 방어",
    },
    [11598] = {
        name = "퇴마석 채석장 탈환",
    },
    [11599] = {
        name = "나의 오빠, 타사리안",
    },
    [11600] = {
        name = "윌리엄 알러턴의 최후",
    },
    [11601] = {
        name = "잃은 것과 얻은 것",
    },
    [11602] = {
        name = "원천봉쇄",
    },
    [11603] = {
        name = "포도주에 담긴 진실",
    },
    [11604] = {
        name = "탈영병",
    },
    [11605] = {
        name = "영예로운 선조",
    },
    [11606] = {
        name = "인내심은 불필요한 미덕",
    },
    [11607] = {
        name = "구속된 영혼들",
    },
    [11608] = {
        name = "해충 박멸!",
    },
    [11609] = {
        name = "유물 회수",
    },
    [11610] = {
        name = "선조에게 안식을",
    },
    [11611] = {
        name = "스컬지의 거미줄에서",
    },
    [11612] = {
        name = "채석장 탈환",
    },
    [11613] = {
        name = "카루크의 맹세",
    },
    [11614] = {
        name = "숨겨진 진실",
    },
    [11615] = {
        name = "네룹아르의 비밀",
    },
    [11616] = {
        name = "헬스크림에게 전해야 할 소식",
    },
    [11617] = {
        name = "퇴로 차단",
    },
    [11618] = {
        name = "증원군 접근 중...",
    },
    [11619] = {
        name = "잔혹한 가멜",
    },
    [11620] = {
        name = "아버지의 유언",
    },
    [11623] = {
        name = "관리인 처치",
    },
    [11624] = {
        name = "하늘이 안다",
    },
    [11625] = {
        name = "나즈잔의 삼지창",
    },
    [11626] = {
        name = "사절",
    },
    [11627] = {
        name = "물과 불의 격돌",
    },
    [11628] = {
        name = "잠입 작전",
    },
    [11629] = {
        name = "영매에게 돌아가기",
    },
    [11630] = {
        name = "오염된 흙",
    },
    [11631] = {
        name = "바람이 전해 주는 환영",
    },
    [11632] = {
        name = "차가운 바람에 실려...",
    },
    [11633] = {
        name = "적진 침투",
    },
    [11634] = {
        name = "바람의 기수 토보르",
    },
    [11635] = {
        name = "선견자 그림워커의 영혼",
    },
    [11636] = {
        name = "마법 융단을 타고",
    },
    [11637] = {
        name = "카가니슈",
    },
    [11638] = {
        name = "유골 돌려주기",
    },
    [11639] = {
        name = "마그모스에 복수를",
    },
    [11640] = {
        name = "힘이 깃든 말",
    },
    [11641] = {
        name = "용맹한 공격",
    },
    [11642] = {
        name = "전차는 저절로 고쳐지는 게 아니야",
    },
    [11643] = {
        name = "모부의 전공기압축식 자동조절 동력제어기",
    },
    [11644] = {
        name = "고강도 금속판!",
    },
    [11645] = {
        name = "더럽고 역겨운 스노볼트!",
    },
    [11646] = {
        name = "심문할 시간",
    },
    [11647] = {
        name = "가마솥 무력화",
    },
    [11648] = {
        name = "설득의 기술",
    },
    [11649] = {
        name = "광포한 폭풍 파편",
    },
    [11650] = {
        name = "몇 개만 더...",
    },
    [11651] = {
        name = "준비 끝!",
    },
    [11652] = {
        name = "나삼의 평원",
    },
    [11653] = {
        name = "허... 이젠 별로 크지도 않잖아!",
    },
    [11654] = {
        name = "피의 첨탑",
    },
    [11655] = {
        name = "안갯속으로",
    },
    [11656] = {
        name = "저항의 불꽃을 지펴라!",
    },
    [11658] = {
        name = "차선책",
    },
    [11659] = {
        name = "수정구를 파괴하라!",
    },
    [11660] = {
        name = "고대 뱃사람의 뿔피리",
    },
    [11661] = {
        name = "키잡이 오라부스",
    },
    [11663] = {
        name = "소식 전달",
    },
    [11664] = {
        name = "안개를 헤치고",
    },
    [11670] = {
        name = "오크라니까요, 정말이에요!",
    },
    [11671] = {
        name = "시간과의 싸움",
    },
    [11672] = {
        name = "입대하는 날",
    },
    [11673] = {
        name = "날 구해줘요!",
    },
    [11674] = {
        name = "실종된 현자 하이메사",
    },
    [11675] = {
        name = "합당한 안식",
    },
    [11676] = {
        name = "자비로운 마음으로",
    },
    [11677] = {
        name = "역병을 막아라",
    },
    [11678] = {
        name = "브리슬혼 찾기",
    },
    [11679] = {
        name = "열쇠 수리",
    },
    [11680] = {
        name = "비상",
    },
    [11681] = {
        name = "에바노르 구출",
    },
    [11682] = {
        name = "용의 전언",
    },
    [11683] = {
        name = "추락한 죽음의 요새",
    },
    [11684] = {
        name = "구덩이 정찰",
    },
    [11685] = {
        name = "정령의 심장",
    },
    [11686] = {
        name = "전쟁노래 농장",
    },
    [11687] = {
        name = "의술사와 리치군주",
    },
    [11688] = {
        name = "추잡한 돼지",
    },
    [11689] = {
        name = "안타까운 소식",
    },
    [11690] = {
        name = "살려서 데려오기",
    },
    [11692] = {
        name = "빅시를 찾아라",
    },
    [11693] = {
        name = "역병 걸린 마그나타우르라니!",
    },
    [11694] = {
        name = "동굴 안에서 벌어지는 일",
    },
    [11695] = {
        name = "자연 격노의 뿔피리",
    },
    [11697] = {
        name = "혼자서 어딜 간 거야, 팅키!",
    },
    [11698] = {
        name = "스컬지 소탕",
    },
    [11699] = {
        name = "갇히긴 했지만... 금방 나갈 수 있다고요!",
    },
    [11700] = {
        name = "빅시에게 알리기",
    },
    [11701] = {
        name = "다시 비행장으로",
    },
    [11702] = {
        name = "멀록왕 아옳아옳",
    },
    [11703] = {
        name = "게트리 찾아가기",
    },
    [11704] = {
        name = "멀록왕 아옳아옳",
    },
    [11705] = {
        name = "무모한 시도",
    },
    [11706] = {
        name = "붕괴",
    },
    [11707] = {
        name = "구원 요청",
    },
    [11708] = {
        name = "기계노움",
    },
    [11709] = {
        name = "노르크 블러드프렌지의 임무",
    },
    [11710] = {
        name = "고장 난 전송 장치",
    },
    [11711] = {
        name = "겁쟁이 배달합니다... 30분 이상 걸리면 공짜!",
    },
    [11712] = {
        name = "저주를 푸는 저주",
    },
    [11713] = {
        name = "구덩이 정찰",
    },
    [11714] = {
        name = "쥐 완전 소탕",
    },
    [11715] = {
        name = "연료 공급 작전",
    },
    [11716] = {
        name = "신비로운 핏빛포자",
    },
    [11717] = {
        name = "나방 꽃가루 수집",
    },
    [11718] = {
        name = "매머드의 탈을 쓴 로봇",
    },
    [11719] = {
        name = "적절한 실험 대상",
    },
    [11720] = {
        name = "감모스 습격",
    },
    [11721] = {
        name = "심문관 감모스라",
    },
    [11722] = {
        name = "감모스에서 얻은 전리품",
    },
    [11723] = {
        name = "흔들흔들 5000!",
    },
    [11724] = {
        name = "거대 나방 오믈렛?",
    },
    [11725] = {
        name = "조종사 \"곡예사\" 찾기",
    },
    [11726] = {
        name = "톡 쏘는 양념",
    },
    [11727] = {
        name = "영웅의 시간",
    },
    [11728] = {
        name = "늑대 응가",
    },
    [11729] = {
        name = "초음파 나사돌리개",
    },
    [11730] = {
        name = "주인과 하인",
    },
    [11733] = {
        name = "균열 탐험",
    },
    [11788] = {
        name = "왼쪽은 풀고, 오른쪽은 조이고",
    },
    [11789] = {
        name = "도움이 필요한 병사",
    },
    [11791] = {
        name = "알로스에게 통보",
    },
    [11792] = {
        name = "빛에 대적하는 자들",
    },
    [11793] = {
        name = "추가 조사",
    },
    [11794] = {
        name = "사냥 시작",
    },
    [11795] = {
        name = "비상시 행동강령: 8.2항 3절",
    },
    [11796] = {
        name = "비상시 행동강령: 8.2항 4절",
    },
    [11797] = {
        name = "요새 공격",
    },
    [11798] = {
        name = "톱니반장",
    },
    [11864] = {
        name = "임무 서약",
    },
    [11865] = {
        name = "죽음조차 아까운 자",
    },
    [11866] = {
        name = "용서할 수 없는 적",
    },
    [11867] = {
        name = "그래도 용서할 수 없는 적",
    },
    [11868] = {
        name = "학살자 처단",
    },
    [11869] = {
        name = "조개의 행복",
    },
    [11870] = {
        name = "버려진 해안",
    },
    [11871] = {
        name = "눈 뜨고 못 볼 일",
    },
    [11872] = {
        name = "사악한 조개왕",
    },
    [11873] = {
        name = "피즈크랭크에게 소식 전하기",
    },
    [11876] = {
        name = "무력한 존재에게 도움의 손길을",
    },
    [11878] = {
        name = "쿠노크는 알고 있다",
    },
    [11879] = {
        name = "매머드 학살자 카우",
    },
    [11881] = {
        name = "가득 실어!",
    },
    [11884] = {
        name = "코뿔소 군주 네다르",
    },
    [11887] = {
        name = "긴급 보급품",
    },
    [11888] = {
        name = "타운카르 마을로",
    },
    [11889] = {
        name = "날아드는 죽음의 손길",
    },
    [11890] = {
        name = "무슨 꿍꿍이속이지?",
    },
    [11892] = {
        name = "해럴드 레인 암살",
    },
    [11893] = {
        name = "정령의 힘",
    },
    [11894] = {
        name = "땜질 작업",
    },
    [11895] = {
        name = "폭풍의 지배자",
    },
    [11896] = {
        name = "번개 주의보",
    },
    [11897] = {
        name = "구덩이 봉쇄",
    },
    [11898] = {
        name = "돌파",
    },
    [11899] = {
        name = "저주에서 해방된 영혼",
    },
    [11900] = {
        name = "수치 측정",
    },
    [11901] = {
        name = "군대? 무슨 군대?",
    },
    [11902] = {
        name = "역병의 증거",
    },
    [11903] = {
        name = "행동을 취할 시간",
    },
    [11904] = {
        name = "노동의 결실",
    },
    [11906] = {
        name = "웅덩이 청소",
    },
    [11907] = {
        name = "부관 처리",
    },
    [11908] = {
        name = "참고 자료",
    },
    [11909] = {
        name = "톱니반장 처치",
    },
    [11910] = {
        name = "고대정령의 비밀",
    },
    [11912] = {
        name = "딸기가 좋아",
    },
    [11913] = {
        name = "사전 예방",
    },
    [11914] = {
        name = "보호막 유지",
    },
    [11916] = {
        name = "헬스크림의 용사",
    },
    [11918] = {
        name = "기본 훈련",
    },
    [11919] = {
        name = "비룡 사냥",
    },
    [11920] = {
        name = "내부의 이교도",
    },
    [11927] = {
        name = "거리에 도는 소문",
    },
    [11928] = {
        name = "아득골",
    },
    [11929] = {
        name = "타운카르 마을의 함락",
    },
    [11930] = {
        name = "북풍길 횡단",
    },
    [11931] = {
        name = "암호 해독",
    },
    [11932] = {
        name = "겁쟁이와 바보",
    },
    [11936] = {
        name = "작전 시작",
    },
    [11938] = {
        name = "시간을 벌어라",
    },
    [11940] = {
        name = "비룡 사냥",
    },
    [11941] = {
        name = "수수께끼",
    },
    [11942] = {
        name = "힘이 깃든 말",
    },
    [11943] = {
        name = "감옥",
    },
    [11944] = {
        name = "진퇴양난!",
    },
    [11945] = {
        name = "최악의 사태에 대비하라",
    },
    [11946] = {
        name = "케리스트라자",
    },
    [11949] = {
        name = "싸워야 산다!",
    },
    [11950] = {
        name = "무아히트의 지혜",
    },
    [11951] = {
        name = "미끼 만들기",
    },
    [11956] = {
        name = "성물함 찾기",
    },
    [11957] = {
        name = "사라고사의 최후",
    },
    [11958] = {
        name = "여행 물자 회수",
    },
    [11959] = {
        name = "로군 처치",
    },
    [11961] = {
        name = "영혼께서 지켜보신다",
    },
    [11962] = {
        name = "마지막 배달",
    },
    [11963] = {
        name = "아득골에 무기를",
    },
    [11965] = {
        name = "전투 준비!",
    },
    [11967] = {
        name = "붉은용군단의 집결",
    },
    [11968] = {
        name = "전세 뒤집기",
    },
    [11969] = {
        name = "공격 신호",
    },
    [11977] = {
        name = "타운카 속의 타우렌",
    },
    [11978] = {
        name = "맞아들일 준비",
    },
    [11979] = {
        name = "타운카와 타우렌",
    },
    [11980] = {
        name = "호드의 긍지",
    },
    [11981] = {
        name = "쿠룬을 찾아라!",
    },
    [11982] = {
        name = "빗발치는 파괴",
    },
    [11983] = {
        name = "호드의 피의 맹세",
    },
    [11984] = {
        name = "철창 속의 트롤",
    },
    [11986] = {
        name = "손상된 일지",
    },
    [11989] = {
        name = "휴전?",
    },
    [11990] = {
        name = "환영의 약병",
    },
    [11991] = {
        name = "판독 작업",
    },
    [11995] = {
        name = "별의 쉼터로",
    },
    [11996] = {
        name = "아그마르의 망치로",
    },
    [11998] = {
        name = "충격 완화",
    },
    [11999] = {
        name = "단서를 찾아라",
    },
    [12000] = {
        name = "단서를 찾아라",
    },
    [12002] = {
        name = "싸움터의 형제들",
    },
    [12003] = {
        name = "굴 탐색",
    },
    [12004] = {
        name = "협상을 막아라",
    },
    [12005] = {
        name = "협상을 막아라",
    },
    [12006] = {
        name = "만행에 복수를!",
    },
    [12007] = {
        name = "어쩔 수 없는 희생",
    },
    [12008] = {
        name = "아그마르의 망치",
    },
    [12009] = {
        name = "투아키 게 덫",
    },
    [12010] = {
        name = "올런의 운명",
    },
    [12011] = {
        name = "축축하고 불길한 예감",
    },
    [12013] = {
        name = "아르카니무스 처단",
    },
    [12014] = {
        name = "돌처럼 단단한?",
    },
    [12019] = {
        name = "마지막 의식",
    },
    [12026] = {
        name = "손상된 일지",
    },
    [12027] = {
        name = "깡총 군의 모험",
    },
    [12028] = {
        name = "영적인 통찰",
    },
    [12029] = {
        name = "불타는 스컬지",
    },
    [12030] = {
        name = "장로 마나로아",
    },
    [12031] = {
        name = "떠도는 영혼에 자유를",
    },
    [12032] = {
        name = "심연의 대화",
    },
    [12034] = {
        name = "눈앞의 승리",
    },
    [12035] = {
        name = "재가동 기술",
    },
    [12036] = {
        name = "아졸네룹의 심연에서",
    },
    [12039] = {
        name = "요그사론의 검은피",
    },
    [12040] = {
        name = "아서스의 적",
    },
    [12041] = {
        name = "사라진 제국",
    },
    [12042] = {
        name = "선조의 심장",
    },
    [12043] = {
        name = "녹주둥이 전초기지 방어",
    },
    [12044] = {
        name = "물자 확보",
    },
    [12045] = {
        name = "얼음의 파편",
    },
    [12048] = {
        name = "스컬지 병기",
    },
    [12049] = {
        name = "삼키기 힘든 것",
    },
    [12050] = {
        name = "목재 도둑",
    },
    [12052] = {
        name = "이거나 먹어라!",
    },
    [12053] = {
        name = "호드의 힘",
    },
    [12054] = {
        name = "일지 해독",
    },
    [12055] = {
        name = "이상한 장치",
    },
    [12056] = {
        name = "죽음의 표적: 고위 이교도 장구스",
    },
    [12057] = {
        name = "살점달린 고서",
    },
    [12058] = {
        name = "룬의 예언",
    },
    [12059] = {
        name = "이상한 장치",
    },
    [12060] = {
        name = "투영과 계획",
    },
    [12061] = {
        name = "투영과 계획",
    },
    [12063] = {
        name = "아이스미스트의 힘",
    },
    [12064] = {
        name = "아눕아르의 사슬",
    },
    [12065] = {
        name = "해변의 집중점",
    },
    [12066] = {
        name = "해변의 집중점",
    },
    [12067] = {
        name = "집으로 보내는 편지",
    },
    [12068] = {
        name = "먼지의 목소리",
    },
    [12069] = {
        name = "대족장의 귀환",
    },
    [12070] = {
        name = "병력 모으기",
    },
    [12071] = {
        name = "공습!",
    },
    [12072] = {
        name = "파멸충 박멸!",
    },
    [12073] = {
        name = "허점 공략",
    },
    [12074] = {
        name = "전략적 동맹",
    },
    [12075] = {
        name = "견본 채취",
    },
    [12076] = {
        name = "지저분한 일",
    },
    [12077] = {
        name = "하루에 두 번 복용",
    },
    [12078] = {
        name = "벌레 사냥꾼",
    },
    [12079] = {
        name = "땅 다지기",
    },
    [12080] = {
        name = "거대한 벌레",
    },
    [12081] = {
        name = "가브록",
    },
    [12082] = {
        name = "빰빠밤빰 빰빠밤!",
    },
    [12083] = {
        name = "숲속으로",
    },
    [12084] = {
        name = "숲속으로",
    },
    [12085] = {
        name = "집으로 보내는 편지",
    },
    [12086] = {
        name = "카르쿠트의 자손",
    },
    [12088] = {
        name = "죽음의 기사, 타사리안",
    },
    [12089] = {
        name = "현상 수배: 마법학자 켈도누스",
    },
    [12090] = {
        name = "현상 수배: 기간타우르",
    },
    [12091] = {
        name = "현상 수배: 공포의 갈고리",
    },
    [12092] = {
        name = "고대정령에게 힘을",
    },
    [12095] = {
        name = "용사냥 마루로",
    },
    [12098] = {
        name = "인두르 마을 수색",
    },
    [12100] = {
        name = "부패를 막아라",
    },
    [12101] = {
        name = "훌륭한 의사...",
    },
    [12102] = {
        name = "루비 라일락을 찾아서",
    },
    [12104] = {
        name = "소어에게 돌아가기",
    },
    [12105] = {
        name = "어둠 속으로",
    },
    [12106] = {
        name = "인두르 마을 수색",
    },
    [12107] = {
        name = "지맥의 끝",
    },
    [12109] = {
        name = "다시 그라이언 스타우트맨틀에게 보고",
    },
    [12110] = {
        name = "지맥의 끝",
    },
    [12111] = {
        name = "야생동물이 거니는 곳",
    },
    [12112] = {
        name = "경직된 협상",
    },
    [12113] = {
        name = "반가운 인사",
    },
    [12114] = {
        name = "기분 전환",
    },
    [12115] = {
        name = "콜티라와 죽음의 언어",
    },
    [12116] = {
        name = "용기가 필요한 일",
    },
    [12117] = {
        name = "모아키 항구로 이동",
    },
    [12118] = {
        name = "모아키 항구로 이동",
    },
    [12119] = {
        name = "알현 준비",
    },
    [12120] = {
        name = "드락아굴의 철퇴",
    },
    [12121] = {
        name = "생의 저편에서",
    },
    [12122] = {
        name = "알현 준비",
    },
    [12123] = {
        name = "여왕 알현",
    },
    [12124] = {
        name = "여왕 알현",
    },
    [12125] = {
        name = "혈기의 힘을 위하여",
    },
    [12126] = {
        name = "부정의 힘을 위하여",
    },
    [12127] = {
        name = "서리의 힘을 위하여",
    },
    [12128] = {
        name = "레가르의 안부",
    },
    [12129] = {
        name = "완벽한 계획",
    },
    [12130] = {
        name = "슬쩍하면 되는데 왜 만들어?",
    },
    [12131] = {
        name = "우리에겐 전력이 있다!",
    },
    [12132] = {
        name = "파괴해야 할 힘",
    },
    [12134] = {
        name = "사샤의 사냥",
    },
    [12136] = {
        name = "해독된 고서",
    },
    [12137] = {
        name = "마음의 안식",
    },
    [12138] = {
        name = "... 아니, 없을지도 모른다",
    },
    [12140] = {
        name = "로아나우크를 맞이하라!",
    },
    [12141] = {
        name = "외교 임무",
    },
    [12142] = {
        name = "성가신 녀석들",
    },
    [12144] = {
        name = "성가신 녀석들",
    },
    [12145] = {
        name = "협곡의 추격전",
    },
    [12146] = {
        name = "불길한 암시",
    },
    [12150] = {
        name = "은둔한 룬술사",
    },
    [12152] = {
        name = "진아라크의 최후",
    },
    [12153] = {
        name = "무쇠 영주와 그의 경호원",
    },
    [12154] = {
        name = "정전",
    },
    [12157] = {
        name = "사라진 급사",
    },
    [12158] = {
        name = "빈돌 광산",
    },
    [12159] = {
        name = "떠도는 영혼",
    },
    [12160] = {
        name = "과거의 이름",
    },
    [12161] = {
        name = "눈먼 루나",
    },
    [12164] = {
        name = "검은늑대의 시간",
    },
    [12165] = {
        name = "흥미로운 계획",
    },
    [12166] = {
        name = "엘룬의 액화 불길",
    },
    [12167] = {
        name = "이교도 처단",
    },
    [12168] = {
        name = "장구스의 편지",
    },
    [12169] = {
        name = "고위 이교도",
    },
    [12174] = {
        name = "총사령관 할포드 웜베인",
    },
    [12175] = {
        name = "회색 늑대 가죽",
    },
    [12176] = {
        name = "눈을 속일 물건",
    },
    [12177] = {
        name = "눈 가리고 아웅",
    },
    [12178] = {
        name = "크레나에게 배달",
    },
    [12180] = {
        name = "사로잡힌 발굴조사단장",
    },
    [12183] = {
        name = "그럴듯한 위장복",
    },
    [12184] = {
        name = "색다른 사진 촬영",
    },
    [12185] = {
        name = "로켄에게 잘보이기",
    },
    [12188] = {
        name = "포세이큰 파멸의 역병과 당신: 죽지 않는 비결",
    },
    [12190] = {
        name = "작은 친구에게 안부를",
    },
    [12195] = {
        name = "초대하지 않은 '손님'",
    },
    [12196] = {
        name = "하나부터 열까지",
    },
    [12197] = {
        name = "우리에겐 전력이 있다!",
    },
    [12198] = {
        name = "...아니, 없을지도 모른다",
    },
    [12199] = {
        name = "무쇠 영주 처단",
    },
    [12200] = {
        name = "에메랄드 용의 눈물",
    },
    [12201] = {
        name = "감독관의 모습으로",
    },
    [12202] = {
        name = "색다른 사진 촬영",
    },
    [12203] = {
        name = "로켄의 명령",
    },
    [12204] = {
        name = "로켄의 이름으로",
    },
    [12205] = {
        name = "현상 수배: 붉은돌격대",
    },
    [12206] = {
        name = "역병으로 물든 마지막 의식",
    },
    [12207] = {
        name = "볼드랏실의 몰락",
    },
    [12208] = {
        name = "트롤을 사냥하라",
    },
    [12209] = {
        name = "장비 탈취",
    },
    [12210] = {
        name = "트롤 사냥철!",
    },
    [12211] = {
        name = "부활을 막아라!",
    },
    [12212] = {
        name = "창고 채우기",
    },
    [12213] = {
        name = "발밑의 어둠",
    },
    [12215] = {
        name = "생존 경쟁",
    },
    [12216] = {
        name = "뒤에서 공격해!",
    },
    [12217] = {
        name = "독수리의 눈",
    },
    [12219] = {
        name = "버려진 세계수",
    },
    [12220] = {
        name = "어둠의 손길",
    },
    [12221] = {
        name = "포세이큰 파멸의 역병",
    },
    [12222] = {
        name = "불꽃술사의 비밀",
    },
    [12223] = {
        name = "머릿수 줄이기",
    },
    [12224] = {
        name = "코르크론 선봉기지로!",
    },
    [12225] = {
        name = "맛 좋은 호박색 씨앗",
    },
    [12226] = {
        name = "시원하게 내려드립니다",
    },
    [12227] = {
        name = "볼일 보기",
    },
    [12229] = {
        name = "의심스러운 관계",
    },
    [12230] = {
        name = "공성대장장이에게서 슬쩍하기",
    },
    [12231] = {
        name = "곰 신의 후예",
    },
    [12232] = {
        name = "쇠뇌 폭파",
    },
    [12234] = {
        name = "정보 수집",
    },
    [12235] = {
        name = "윈터가드 성채와 낙스라마스",
    },
    [12236] = {
        name = "곰 신, 우르속",
    },
    [12237] = {
        name = "윈터가드 수호병의 비행",
    },
    [12239] = {
        name = "신 하스글렌의 요원",
    },
    [12241] = {
        name = "나무정령의 묘목",
    },
    [12242] = {
        name = "볼드랏실의 씨앗",
    },
    [12243] = {
        name = "수면 위의 불꽃",
    },
    [12246] = {
        name = "의심스러운 관계",
    },
    [12247] = {
        name = "우르속의 후예",
    },
    [12248] = {
        name = "볼드랏실의 묘목",
    },
    [12249] = {
        name = "곰 신, 우르속",
    },
    [12250] = {
        name = "볼드랏실의 씨앗",
    },
    [12251] = {
        name = "총사령관에게 돌아가기",
    },
    [12253] = {
        name = "마을 주민 구출 작전",
    },
    [12254] = {
        name = "결정적인 단서",
    },
    [12255] = {
        name = "볼드룬의 영주",
    },
    [12256] = {
        name = "불꽃술사의 비밀",
    },
    [12257] = {
        name = "무력 과시",
    },
    [12258] = {
        name = "망자의 운명",
    },
    [12259] = {
        name = "볼드룬의 영주",
    },
    [12260] = {
        name = "완벽한 위장",
    },
    [12261] = {
        name = "퇴로 차단",
    },
    [12262] = {
        name = "철저한 죽음",
    },
    [12263] = {
        name = "적의 계획",
    },
    [12264] = {
        name = "저주받은 자들 처단",
    },
    [12265] = {
        name = "파멸자의 파멸",
    },
    [12266] = {
        name = "파괴의 이야기",
    },
    [12267] = {
        name = "넬타리온의 불꽃",
    },
    [12269] = {
        name = "광산의 비극",
    },
    [12272] = {
        name = "피 흘리는 광석",
    },
    [12274] = {
        name = "영광으로부터의 추락",
    },
    [12275] = {
        name = "폭파전문노움 슬린킨",
    },
    [12276] = {
        name = "슬린킨을 찾아서",
    },
    [12277] = {
        name = "운에 기대지 말라",
    },
    [12279] = {
        name = "굶주린 곰",
    },
    [12281] = {
        name = "스컬지 전쟁 기계 이해",
    },
    [12282] = {
        name = "과거의 상처",
    },
    [12283] = {
        name = "진실은 밝혀진다",
    },
    [12285] = {
        name = "타인을 위해",
    },
    [12287] = {
        name = "오리크 트루하트와 망각의 해변",
    },
    [12290] = {
        name = "암흑풀 영약",
    },
    [12291] = {
        name = "슬픈 이야기",
    },
    [12292] = {
        name = "토착민 돕기",
    },
    [12293] = {
        name = "거래 완료",
    },
    [12294] = {
        name = "임시 협정",
    },
    [12295] = {
        name = "외교적인 노력",
    },
    [12298] = {
        name = "총사령관 할포드 웜베인",
    },
    [12299] = {
        name = "북방의 축하 방식",
    },
    [12300] = {
        name = "용기의 시련",
    },
    [12301] = {
        name = "진실이 우리를 해방하리라",
    },
    [12302] = {
        name = "경고의 말",
    },
    [12303] = {
        name = "전쟁 예산 확보",
    },
    [12304] = {
        name = "해변 확보",
    },
    [12305] = {
        name = "흩어지는 생각들",
    },
    [12307] = {
        name = "늑대잡이풀",
    },
    [12308] = {
        name = "은빛시내 마을 탈출",
    },
    [12309] = {
        name = "드류콘을 찾아라!",
    },
    [12310] = {
        name = "신속한 대응",
    },
    [12311] = {
        name = "귀족의 납골당",
    },
    [12312] = {
        name = "스컬지의 비밀",
    },
    [12319] = {
        name = "고서의 비밀",
    },
    [12320] = {
        name = "죽음의 언어 이해하기",
    },
    [12321] = {
        name = "정의로운 설교",
    },
    [12325] = {
        name = "적진으로",
    },
    [12326] = {
        name = "증기 전차 작전",
    },
    [12327] = {
        name = "유체 이탈",
    },
    [12328] = {
        name = "루나의 부탁",
    },
    [12329] = {
        name = "운명과 우연",
    },
    [12330] = {
        name = "아나톨리 심문",
    },
    [12411] = {
        name = "자매의 맹세",
    },
    [12412] = {
        name = "적의 친구",
    },
    [12413] = {
        name = "은빛시내 마을 공격",
    },
    [12414] = {
        name = "야생마 길들이기",
    },
    [12415] = {
        name = "야생마 겁주기",
    },
    [12416] = {
        name = "치열한 전투",
    },
    [12417] = {
        name = "대지의 품으로",
    },
    [12418] = {
        name = "불타는 벌판을 지나",
    },
    [12419] = {
        name = "루비 용제단의 최후",
    },
    [12422] = {
        name = "전략을 위한 자비",
    },
    [12423] = {
        name = "미크헤일의 일지",
    },
    [12425] = {
        name = "눈먼 루나",
    },
    [12427] = {
        name = "정복의 요새 투기장: 곰 씨름!",
    },
    [12428] = {
        name = "정복의 요새 투기장: 미친 펄볼그 전투",
    },
    [12429] = {
        name = "정복의 요새 투기장: 피와 철",
    },
    [12430] = {
        name = "정복의 요새 투기장: 죽음의 문턱",
    },
    [12431] = {
        name = "정복의 요새 투기장: 최종 결전",
    },
    [12435] = {
        name = "군주 데브레스트라즈에게 보고",
    },
    [12436] = {
        name = "은밀한 수입",
    },
    [12438] = {
        name = "현상 수배: 크루그 오스브레이커",
    },
    [12440] = {
        name = "별의 쉼터로",
    },
    [12441] = {
        name = "현상 수배: 고위주술사 블러드포우",
    },
    [12442] = {
        name = "현상 수배: 붉은돌격대 사령관 이우스투스",
    },
    [12447] = {
        name = "흑요석 용제단",
    },
    [12448] = {
        name = "치열한 전투",
    },
    [12449] = {
        name = "대지의 품으로",
    },
    [12450] = {
        name = "불타는 벌판을 지나",
    },
    [12453] = {
        name = "하늘의 눈",
    },
    [12454] = {
        name = "생명의 순환",
    },
    [12455] = {
        name = "바람 속에 흩어지다",
    },
    [12456] = {
        name = "알리스트로스의 깃털",
    },
    [12457] = {
        name = "퇴로를 뚫어라",
    },
    [12458] = {
        name = "덩굴손 씨앗",
    },
    [12459] = {
        name = "창조의 힘, 파괴의 힘",
    },
    [12460] = {
        name = "루비 용제단에 보고",
    },
    [12461] = {
        name = "루비 용제단에 보고",
    },
    [12462] = {
        name = "침투 준비",
    },
    [12463] = {
        name = "플런더비어드를 찾아라!",
    },
    [12464] = {
        name = "오랜 적수",
    },
    [12465] = {
        name = "플런더비어드의 일지",
    },
    [12466] = {
        name = "얼음폭풍 추적: 7군단 전초지",
    },
    [12467] = {
        name = "얼음폭풍 추적: 텔잔의 성물함",
    },
    [12468] = {
        name = "정복자의 임무",
    },
    [12469] = {
        name = "발신자에게 반송",
    },
    [12470] = {
        name = "무한의 비밀",
    },
    [12471] = {
        name = "크발디르의 잔인함",
    },
    [12472] = {
        name = "최후",
    },
    [12473] = {
        name = "끝과 시작",
    },
    [12474] = {
        name = "폴드라곤 요새로!",
    },
    [12475] = {
        name = "붉은돌격대 지도",
    },
    [12476] = {
        name = "십자군의 귀환?",
    },
    [12477] = {
        name = "구원의 길",
    },
    [12478] = {
        name = "서리한 동굴",
    },
    [12481] = {
        name = "상처에 소금 뿌리기",
    },
    [12482] = {
        name = "니플바르 전투",
    },
    [12483] = {
        name = "눈꽃버섯 스튜",
    },
    [12484] = {
        name = "스컬지 화장",
    },
    [12486] = {
        name = "보르고로크 전초기지로!",
    },
    [12487] = {
        name = "정복의 요새로! 단, 조심해서!",
    },
    [12489] = {
        name = "숄라자르 분지에서의 환영 인사",
    },
    [12495] = {
        name = "용의 여왕 알현",
    },
    [12496] = {
        name = "용의 여왕 알현",
    },
    [12497] = {
        name = "갈라크론드와 스컬지",
    },
    [12498] = {
        name = "루비의 날개 위에",
    },
    [12499] = {
        name = "앙그라타르로 귀환",
    },
    [12500] = {
        name = "앙그라타르로 귀환",
    },
    [12503] = {
        name = "언덕을 사수하라",
    },
    [12504] = {
        name = "은빛십자군, 여길 떠난다!",
    },
    [12505] = {
        name = "하사관 스택해머 만나기",
    },
    [12506] = {
        name = "세라투스 제단의 문제",
    },
    [12507] = {
        name = "기묘한 모조",
    },
    [12508] = {
        name = "추종자 처단",
    },
    [12510] = {
        name = "고귀한 정령의 영액",
    },
    [12511] = {
        name = "구릉지의 난관",
    },
    [12512] = {
        name = "죽어도 함께 죽는다",
    },
    [12514] = {
        name = "버섯 섞기",
    },
    [12516] = {
        name = "과유불급",
    },
    [12520] = {
        name = "코뿔소 사냥법 익히기: 시험",
    },
    [12521] = {
        name = "헤멧 네싱워리의 행방",
    },
    [12522] = {
        name = "엔진이 필요하면 가지리라",
    },
    [12523] = {
        name = "부품을 구하면 주리라",
    },
    [12524] = {
        name = "투자개발회사의 불운",
    },
    [12525] = {
        name = "스윈들그린의 최후",
    },
    [12526] = {
        name = "코뿔소 사냥법 익히기: 추적",
    },
    [12527] = {
        name = "먹보 바실리스크",
    },
    [12528] = {
        name = "새로운 관계",
    },
    [12529] = {
        name = "고릴라 사냥꾼의 노예",
    },
    [12530] = {
        name = "비단돌기고릴라 괴롭히기",
    },
    [12531] = {
        name = "땅속의 위협",
    },
    [12532] = {
        name = "닭 잡기!",
    },
    [12533] = {
        name = "말벌 사냥꾼의 수습생",
    },
    [12534] = {
        name = "사파이어 여왕",
    },
    [12535] = {
        name = "수정 장난",
    },
    [12536] = {
        name = "울퉁불퉁한 등에 올라",
    },
    [12537] = {
        name = "벼락은 반드시 두 번 친다",
    },
    [12538] = {
        name = "즐거운 안개속삭임 골록 사냥",
    },
    [12539] = {
        name = "이번엔 걸어서",
    },
    [12540] = {
        name = "명령 복종",
    },
    [12542] = {
        name = "은빛십자군의 부름",
    },
    [12543] = {
        name = "수람을 위한 공물",
    },
    [12544] = {
        name = "노즈론의 무덤",
    },
    [12545] = {
        name = "진타칼라르 정화",
    },
    [12546] = {
        name = "길들이기",
    },
    [12547] = {
        name = "활성의 룬",
    },
    [12548] = {
        name = "에티미디안",
    },
    [12549] = {
        name = "공포퓨마 사냥법 익히기: 포식자 되기",
    },
    [12550] = {
        name = "공포퓨마 사냥법 익히기: 먹잇감 추적",
    },
    [12551] = {
        name = "악어 사냥법 익히기: 시도",
    },
    [12552] = {
        name = "강령마법사에게 죽음을",
    },
    [12553] = {
        name = "칼날거미 돌기",
    },
    [12554] = {
        name = "타락자 말라스",
    },
    [12555] = {
        name = "헝클어진 실",
    },
    [12556] = {
        name = "코뿔소 사냥법 익히기: 처치",
    },
    [12557] = {
        name = "연구실 작업",
    },
    [12558] = {
        name = "공포퓨마 사냥법 익히기: 습격 준비",
    },
    [12559] = {
        name = "관문 에너지 공급 - 창조주의 감시대",
    },
    [12560] = {
        name = "악어 사냥법 익히기: 계획",
    },
    [12561] = {
        name = "신용 문제",
    },
    [12562] = {
        name = "드라카리에게 물의 정령은 필요 없다!",
    },
    [12565] = {
        name = "짐아브와의 축복",
    },
    [12566] = {
        name = "겨울발굽 야영지의 도움",
    },
    [12569] = {
        name = "악어 사냥법 익히기: 매복",
    },
    [12570] = {
        name = "오해가 행운으로",
    },
    [12571] = {
        name = "사악한 뱀 처치",
    },
    [12572] = {
        name = "신은 반짝이를 좋아해",
    },
    [12573] = {
        name = "평화 협정",
    },
    [12574] = {
        name = "벌써 왔나?",
    },
    [12575] = {
        name = "잃어버린 안개속삭임 보물",
    },
    [12576] = {
        name = "무력으로 해결",
    },
    [12577] = {
        name = "집으로!",
    },
    [12578] = {
        name = "골록의 분노",
    },
    [12579] = {
        name = "이끼걸음 제단 생명의 피",
    },
    [12580] = {
        name = "이끼걸음골록의 구원자",
    },
    [12581] = {
        name = "영웅의 짐",
    },
    [12583] = {
        name = "파괴된 분사기",
    },
    [12584] = {
        name = "악의 정수",
    },
    [12589] = {
        name = "반동? 무슨 반동?",
    },
    [12595] = {
        name = "더 큰 사냥감을 찾아서",
    },
    [12596] = {
        name = "순찰 임무",
    },
    [12597] = {
        name = "고통 경감",
    },
    [12598] = {
        name = "폭발물 투척",
    },
    [12599] = {
        name = "편안한 휴식",
    },
    [12603] = {
        name = "발톱 갈기",
    },
    [12605] = {
        name = "미끼 확보",
    },
    [12606] = {
        name = "고치 안의 생존자",
    },
    [12607] = {
        name = "매머드 길들이기",
    },
    [12608] = {
        name = "이교도의 습격",
    },
    [12609] = {
        name = "시약 재료 수집",
    },
    [12610] = {
        name = "부러진 날개",
    },
    [12611] = {
        name = "일곱 배로 돌려주기",
    },
    [12612] = {
        name = "무너진 봉우리",
    },
    [12613] = {
        name = "관문 에너지 공급 - 창조주의 전망대",
    },
    [12614] = {
        name = "어미의 난폭함",
    },
    [12615] = {
        name = "짐토르가의 가호",
    },
    [12617] = {
        name = "침입자 처단",
    },
    [12620] = {
        name = "분노한 생명 감시자",
    },
    [12621] = {
        name = "프레이야와 약속하기",
    },
    [12622] = {
        name = "진알라이의 지도자들",
    },
    [12623] = {
        name = "의술사와의 만남",
    },
    [12624] = {
        name = "어딘가엔 있을 거야!",
    },
    [12627] = {
        name = "진알라이 돌파",
    },
    [12628] = {
        name = "하르코아와 대화하기",
    },
    [12629] = {
        name = "도망갈 수는 있지만 숨을 수는 없다",
    },
    [12630] = {
        name = "나스를 걷어차고 머리카락을 걷어내라",
    },
    [12631] = {
        name = "불길한 초대",
    },
    [12632] = {
        name = "하르코아의 자손",
    },
    [12634] = {
        name = "누군가의 음료수, 누군가의 술",
    },
    [12635] = {
        name = "눈표범 여신의 유물",
    },
    [12637] = {
        name = "다가오는 운명",
    },
    [12639] = {
        name = "얼어붙은 대지정령",
    },
    [12640] = {
        name = "균열 봉인",
    },
    [12642] = {
        name = "루노크의 영혼",
    },
    [12646] = {
        name = "나의 예언자, 나의 적",
    },
    [12647] = {
        name = "고통의 끝",
    },
    [12648] = {
        name = "감쪽같은 위장",
    },
    [12650] = {
        name = "어리석은 약탈자",
    },
    [12652] = {
        name = "구울 먹이기",
    },
    [12653] = {
        name = "다시 하르코아에게",
    },
    [12654] = {
        name = "시간제 사냥꾼",
    },
    [12655] = {
        name = "짐루크의 축복",
    },
    [12658] = {
        name = "나의 귀여운 로크",
    },
    [12659] = {
        name = "본때를 보여줘!",
    },
    [12660] = {
        name = "파괴의 무기",
    },
    [12661] = {
        name = "볼타루스 침투",
    },
    [12662] = {
        name = "헤브진 처단",
    },
    [12665] = {
        name = "불안한 느낌",
    },
    [12666] = {
        name = "저승에 갈 준비",
    },
    [12667] = {
        name = "천둥매 여신 찾기",
    },
    [12668] = {
        name = "복수의 초석",
    },
    [12669] = {
        name = "지금까지는 좋지 않은 성과",
    },
    [12671] = {
        name = "정찰 비행",
    },
    [12672] = {
        name = "무대 꾸미기",
    },
    [12673] = {
        name = "일꾼 다루기",
    },
    [12674] = {
        name = "지옥의 분노",
    },
    [12675] = {
        name = "마지막 재료",
    },
    [12676] = {
        name = "방해 공작",
    },
    [12677] = {
        name = "위험한 물건",
    },
    [12681] = {
        name = "시약 전문 요원",
    },
    [12683] = {
        name = "돕고 싶어 몸살날 지경",
    },
    [12684] = {
        name = "죽은 신의 피",
    },
    [12685] = {
        name = "뿌린 대로 거둔다",
    },
    [12686] = {
        name = "관용 따윈 없다",
    },
    [12688] = {
        name = "깔끔한 위기 탈출",
    },
    [12690] = {
        name = "불에 기름 붓기",
    },
    [12691] = {
        name = "오래된 궤짝",
    },
    [12696] = {
        name = "공중 정찰",
    },
    [12699] = {
        name = "당황스러운 사건",
    },
    [12707] = {
        name = "매머드의 정의",
    },
    [12708] = {
        name = "마력 깃든 티키 전사",
    },
    [12709] = {
        name = "사술 걸린 귀중품",
    },
    [12710] = {
        name = "폭로",
    },
    [12712] = {
        name = "장군 졸마즈의 열쇠",
    },
    [12713] = {
        name = "배신",
    },
    [12721] = {
        name = "아칼리를 구해라",
    },
    [12728] = {
        name = "균열 조사: 겨울지느러미 동굴",
    },
    [12729] = {
        name = "신의 조언",
    },
    [12730] = {
        name = "줄드락의 영웅",
    },
    [12740] = {
        name = "은빛십자군을 위한 낙하산",
    },
    [12766] = {
        name = "사절 만나기",
    },
    [12767] = {
        name = "사절 만나기",
    },
    [12768] = {
        name = "고룡쉼터 사원의 청지기",
    },
    [12769] = {
        name = "고룡쉼터 사원의 청지기",
    },
    [12795] = {
        name = "입장 표명",
    },
    [12797] = {
        name = "차원문을 통하여",
    },
    [12799] = {
        name = "고대 영혼의 심령체",
    },
    [12802] = {
        name = "그 손에 내 심장이",
    },
    [12803] = {
        name = "자연의 힘",
    },
    [12804] = {
        name = "진짜 사냥꾼 스테이크",
    },
    [12805] = {
        name = "생명의 힘 복구",
    },
    [12806] = {
        name = "서둘러 가라, 죽음의 마루로!",
    },
    [12807] = {
        name = "지금까지 있었던 일은...",
    },
    [12810] = {
        name = "물속에서 피 찾기",
    },
    [12814] = {
        name = "그리핀이 필요할 텐데",
    },
    [12818] = {
        name = "폐품 줍기",
    },
    [12819] = {
        name = "발조심",
    },
    [12820] = {
        name = "섬세한 작업",
    },
    [12821] = {
        name = "전지를 찾아라",
    },
    [12822] = {
        name = "두려움을 모르는 자",
    },
    [12823] = {
        name = "흠 없는 계획",
    },
    [12824] = {
        name = "최고의 폭파병",
    },
    [12826] = {
        name = "불안정한 그녀",
    },
    [12827] = {
        name = "식량 되찾기",
    },
    [12828] = {
        name = "대단한 발상",
    },
    [12829] = {
        name = "동굴 진출",
    },
    [12830] = {
        name = "광석 회수",
    },
    [12831] = {
        name = "나를 잊었나요",
    },
    [12832] = {
        name = "쓰라린 출발",
    },
    [12836] = {
        name = "감사의 표시",
    },
    [12838] = {
        name = "정보 수집",
    },
    [12841] = {
        name = "마녀의 제안",
    },
    [12843] = {
        name = "남자가 모자라!",
    },
    [12844] = {
        name = "장비 되찾기",
    },
    [12846] = {
        name = "한 명도 포기할 수 없다",
    },
    [12851] = {
        name = "곰을 타고",
    },
    [12854] = {
        name = "브란의 흔적을 찾아",
    },
    [12855] = {
        name = "범죄 흔적을 쫓아",
    },
    [12856] = {
        name = "얼음 감옥",
    },
    [12857] = {
        name = "현상 수배: 맹위갈기의 물갈퀴",
    },
    [12858] = {
        name = "조각 맞추기",
    },
    [12859] = {
        name = "따끈따끈한 소식: 아직도 불길은 활활!",
    },
    [12860] = {
        name = "정보 추출",
    },
    [12861] = {
        name = "트롤은 미쳤어!",
    },
    [12862] = {
        name = "모두 포기할 때",
    },
    [12863] = {
        name = "감사 표시",
    },
    [12864] = {
        name = "정찰병을 찾아라",
    },
    [12865] = {
        name = "충성스러운 동료",
    },
    [12866] = {
        name = "하피 소탕",
    },
    [12867] = {
        name = "알 도둑",
    },
    [12868] = {
        name = "시라나 아이스슈리크",
    },
    [12870] = {
        name = "고대의 유물",
    },
    [12871] = {
        name = "탐험가 연맹으로부터의 원조",
    },
    [12872] = {
        name = "노르간논의 껍질",
    },
    [12873] = {
        name = "서릿결 부족의 왕",
    },
    [12874] = {
        name = "서릿결 부족의 열정",
    },
    [12875] = {
        name = "숙련된 지도",
    },
    [12876] = {
        name = "환영받지 못한 손님",
    },
    [12877] = {
        name = "쓸쓸한 감시자",
    },
    [12878] = {
        name = "숨겨진 유물",
    },
    [12879] = {
        name = "서릿결 부족 제왕의 분노",
    },
    [12880] = {
        name = "대단한 탐험가",
    },
    [12882] = {
        name = "고대의 유물",
    },
    [12883] = {
        name = "드라쿠루의 명령서",
    },
    [12884] = {
        name = "칠흑의 감시초소",
    },
    [12885] = {
        name = "울두아르의 피난민",
    },
    [12886] = {
        name = "드라켄스리드",
    },
    [12887] = {
        name = "즐거운 장난",
    },
    [12891] = {
        name = "좋은 생각은 있지만, 일단...",
    },
    [12892] = {
        name = "즐거운 장난",
    },
    [12893] = {
        name = "실력 발휘",
    },
    [12894] = {
        name = "십자군 전진기지",
    },
    [12895] = {
        name = "브론즈비어드는 어디에",
    },
    [12896] = {
        name = "마음을 돌릴 수 없다면",
    },
    [12897] = {
        name = "마음을 돌릴 수 없다면",
    },
    [12898] = {
        name = "어둠의 무기고",
    },
    [12899] = {
        name = "어둠의 무기고",
    },
    [12900] = {
        name = "고삐 만들기",
    },
    [12901] = {
        name = "무에서 유를 창조",
    },
    [12902] = {
        name = "해답을 찾아서",
    },
    [12903] = {
        name = "진정한 친구란...",
    },
    [12904] = {
        name = "미처 하지 못한 복수",
    },
    [12905] = {
        name = "무자비한 밀드레드",
    },
    [12906] = {
        name = "규율",
    },
    [12907] = {
        name = "본보기",
    },
    [12908] = {
        name = "어떤 죄수",
    },
    [12909] = {
        name = "개코가 따로 없다",
    },
    [12910] = {
        name = "범죄 흔적을 쫓아",
    },
    [12912] = {
        name = "엄청난 폭풍이 밀려온다",
    },
    [12913] = {
        name = "오크어로 떠들란 말이다!",
    },
    [12914] = {
        name = "자이머의 구원",
    },
    [12915] = {
        name = "마음의 벽 허물기",
    },
    [12916] = {
        name = "유일한 희망",
    },
    [12917] = {
        name = "바람의 목소리",
    },
    [12919] = {
        name = "폭풍 제왕의 복수",
    },
    [12920] = {
        name = "브란과 대화하기",
    },
    [12921] = {
        name = "다른 무대에서",
    },
    [12922] = {
        name = "제련의 불꽃",
    },
    [12924] = {
        name = "동맹 맺기",
    },
    [12925] = {
        name = "괴물",
    },
    [12926] = {
        name = "수수께끼의 일부",
    },
    [12927] = {
        name = "정보 추출",
    },
    [12928] = {
        name = "노르간논의 껍질",
    },
    [12929] = {
        name = "울두아르의 토석인",
    },
    [12930] = {
        name = "귀한 흙",
    },
    [12931] = {
        name = "반격",
    },
    [12933] = {
        name = "고뇌의 투기장: 마그나타우르!",
    },
    [12934] = {
        name = "고뇌의 투기장: 저쪽 세상에서!",
    },
    [12935] = {
        name = "고뇌의 투기장: 투스카르 대결전!",
    },
    [12936] = {
        name = "고뇌의 투기장: 피의 광전사 콜라크!",
    },
    [12937] = {
        name = "부상자 치료하기",
    },
    [12938] = {
        name = "공작",
    },
    [12939] = {
        name = "명예로운 도전",
    },
    [12942] = {
        name = "날개를 꺾어라",
    },
    [12943] = {
        name = "어둠의 무기고 율령",
    },
    [12948] = {
        name = "고뇌의 용사 탄생",
    },
    [12949] = {
        name = "열쇠를 찾아",
    },
    [12951] = {
        name = "남작에게 보고",
    },
    [12953] = {
        name = "발키리온은 불타야 한다",
    },
    [12954] = {
        name = "고뇌의 투기장: 이그드라스!",
    },
    [12955] = {
        name = "경쟁자 처치",
    },
    [12956] = {
        name = "희망의 불꽃",
    },
    [12957] = {
        name = "무쇠 드워프의 노예",
    },
    [12964] = {
        name = "검은 광석",
    },
    [12965] = {
        name = "로켄의 선물",
    },
    [12966] = {
        name = "놓쳐서는 안 된다",
    },
    [12967] = {
        name = "정령과 한판 승부",
    },
    [12968] = {
        name = "율다의 계략",
    },
    [12969] = {
        name = "네가 찾는 그 고블린인가?",
    },
    [12970] = {
        name = "힐드스미트",
    },
    [12971] = {
        name = "상대해야 할 도전자들",
    },
    [12972] = {
        name = "곰이 필요한 일",
    },
    [12973] = {
        name = "브론즈비어드 형제들",
    },
    [12974] = {
        name = "용사를 부른다!",
    },
    [12975] = {
        name = "평화의 기념비",
    },
    [12976] = {
        name = "쓰러진 자들을 위한 기념비",
    },
    [12978] = {
        name = "폭풍과 맞서는 일",
    },
    [12979] = {
        name = "암흑 갑옷",
    },
    [12980] = {
        name = "갑옷의 비밀",
    },
    [12982] = {
        name = "칠흑의 기사단 포로",
    },
    [12983] = {
        name = "동족의 마지막 존재",
    },
    [12984] = {
        name = "폭풍의 후예 발두란",
    },
    [12985] = {
        name = "투구 제작",
    },
    [12986] = {
        name = "티탄의 운명",
    },
    [12987] = {
        name = "호디르의 투구 놓기",
    },
    [12988] = {
        name = "가열로 파괴!",
    },
    [12989] = {
        name = "드리워진 그늘",
    },
    [12991] = {
        name = "아픈 곳 쑤시기",
    },
    [12992] = {
        name = "브리쿨을 박살내라!",
    },
    [12993] = {
        name = "거대괴수의 위협",
    },
    [12996] = {
        name = "사전 연습",
    },
    [12997] = {
        name = "구덩이 속으로",
    },
    [12998] = {
        name = "폭풍의 심장",
    },
    [12999] = {
        name = "해골 마녀",
    },
    [13000] = {
        name = "응급 조치",
    },
    [13001] = {
        name = "호디르의 창 벼리기",
    },
    [13005] = {
        name = "토석인의 서약",
    },
    [13007] = {
        name = "무쇠 거대괴수",
    },
    [13008] = {
        name = "스컬지 작전",
    },
    [13009] = {
        name = "새로운 시작",
    },
    [13010] = {
        name = "폭풍의 망치, 크롤미르",
    },
    [13011] = {
        name = "요르쿠타르 잡기",
    },
    [13034] = {
        name = "목격자와 영웅",
    },
    [13035] = {
        name = "로켄의 하수인들",
    },
    [13036] = {
        name = "가장 귀한 명예",
    },
    [13037] = {
        name = "스톰후프의 기억",
    },
    [13038] = {
        name = "뒤틀린 시간",
    },
    [13039] = {
        name = "십자군 방어",
    },
    [13040] = {
        name = "불치병 치료",
    },
    [13042] = {
        name = "지하 전당 속 깊숙이",
    },
    [13043] = {
        name = "뭉치면 세진다",
    },
    [13044] = {
        name = "생존자가 있다면...",
    },
    [13045] = {
        name = "푸르른 창공 저편으로",
    },
    [13047] = {
        name = "응보의 현장",
    },
    [13048] = {
        name = "뒤틀린 시간의 근원지",
    },
    [13049] = {
        name = "영웅의 무기",
    },
    [13050] = {
        name = "베라누스",
    },
    [13051] = {
        name = "영역 침범",
    },
    [13054] = {
        name = "사라진 추적자",
    },
    [13055] = {
        name = "동굴 약제",
    },
    [13056] = {
        name = "복수의 시간",
    },
    [13057] = {
        name = "창조주의 거처",
    },
    [13058] = {
        name = "바람의 방향을 바꾸다",
    },
    [13059] = {
        name = "바르굴 대신 복수를!",
    },
    [13060] = {
        name = "모두 포기할 때",
    },
    [13061] = {
        name = "영광의 서곡",
    },
    [13062] = {
        name = "로크리라의 이별 선물",
    },
    [13063] = {
        name = "가치 증명",
    },
    [13064] = {
        name = "형제의 경쟁",
    },
    [13068] = {
        name = "어떤 용사 이야기",
    },
    [13070] = {
        name = "다가오는 한랭 전선",
    },
    [13072] = {
        name = "영웅은 남고...",
    },
    [13073] = {
        name = "수호자의 친절",
    },
    [13074] = {
        name = "에메랄드의 악몽 속에서 찾은 희망",
    },
    [13075] = {
        name = "레물로스가 베푼 은혜",
    },
    [13076] = {
        name = "아직 시간은 있다",
    },
    [13077] = {
        name = "위상의 손길",
    },
    [13078] = {
        name = "달리아의 눈물",
    },
    [13079] = {
        name = "알렉스트라자가 베푼 은혜",
    },
    [13080] = {
        name = "아직도 희망은 있다",
    },
    [13081] = {
        name = "나루의 의지",
    },
    [13082] = {
        name = "아달이 베푼 은혜",
    },
    [13083] = {
        name = "어둠 속의 빛",
    },
    [13084] = {
        name = "요툰하임 더럽히기",
    },
    [13085] = {
        name = "밸렌의 귀환",
    },
    [13086] = {
        name = "최후의 방어",
    },
    [13091] = {
        name = "공포의 물 정령 다루기",
    },
    [13092] = {
        name = "뼈로 점치기",
    },
    [13104] = {
        name = "영웅이여, 다시 거대한 틈으로",
    },
    [13106] = {
        name = "어둠의 감시초소",
    },
    [13110] = {
        name = "안식 없는 죽음",
    },
    [13117] = {
        name = "도대체 어디서 왔을까?",
    },
    [13118] = {
        name = "스컬지홀름 정화",
    },
    [13119] = {
        name = "제단 파괴",
    },
    [13120] = {
        name = "사신의 응시",
    },
    [13121] = {
        name = "리치 왕의 눈으로",
    },
    [13122] = {
        name = "스컬지석",
    },
    [13125] = {
        name = "오늘만큼은 평화",
    },
    [13130] = {
        name = "혁명도 돌 하나에서 시작",
    },
    [13133] = {
        name = "고대 영웅 발견",
    },
    [13134] = {
        name = "그들의 계획을 뒤엎어라",
    },
    [13135] = {
        name = "꿩 먹고 알 먹기",
    },
    [13136] = {
        name = "톱니 조각",
    },
    [13137] = {
        name = "그리 명예롭지 않은 전투",
    },
    [13138] = {
        name = "녹는다... 녹아!",
    },
    [13139] = {
        name = "노스렌드의 얼어붙은 심장으로",
    },
    [13140] = {
        name = "말리크리스의 룬대장장이",
    },
    [13141] = {
        name = "십자군 봉우리를 위한 전투",
    },
    [13142] = {
        name = "밴시의 복수",
    },
    [13143] = {
        name = "신병 교육",
    },
    [13144] = {
        name = "스컬지 둘에 해골 하나씩 처치",
    },
    [13145] = {
        name = "타락의 요새",
    },
    [13146] = {
        name = "푸짐한 선물",
    },
    [13147] = {
        name = "이간질의 제왕",
    },
    [13152] = {
        name = "의술사 방문",
    },
    [13155] = {
        name = "교활한 베레스",
    },
    [13157] = {
        name = "십자군 봉우리",
    },
    [13160] = {
        name = "숨막히는 광경",
    },
    [13161] = {
        name = "부정의 기수",
    },
    [13162] = {
        name = "냉기의 기수",
    },
    [13163] = {
        name = "혈기의 기수",
    },
    [13164] = {
        name = "블러드베인의 최후",
    },
    [13168] = {
        name = "작별의 선물",
    },
    [13169] = {
        name = "언데드의 둘도 없는 친구",
    },
    [13170] = {
        name = "존경은 약한 자의 것",
    },
    [13171] = {
        name = "어디서 나온 물건인가?",
    },
    [13172] = {
        name = "혼돈의 씨앗",
    },
    [13174] = {
        name = "혼란의 틈",
    },
    [13211] = {
        name = "불로 정화하기",
    },
    [13212] = {
        name = "분해된 유해",
    },
    [13213] = {
        name = "발할라스에서의 전투",
    },
    [13214] = {
        name = "발할라스에서의 전투: 전사한 영웅들",
    },
    [13215] = {
        name = "발할라스에서의 전투: 어둠의 지배자 키트릭스",
    },
    [13216] = {
        name = "발할라스에서의 전투: 시그리드 아이스본의 귀환",
    },
    [13217] = {
        name = "발할라스에서의 전투: 살육자",
    },
    [13218] = {
        name = "발할라스에서의 전투: 죽음의 손",
    },
    [13219] = {
        name = "발할라스에서의 전투: 최후의 도전",
    },
    [13220] = {
        name = "올라킨 되살리기",
    },
    [13221] = {
        name = "아직 죽지 않았습니다!",
    },
    [13224] = {
        name = "오그림의 망치호",
    },
    [13225] = {
        name = "하늘파괴자호",
    },
    [13226] = {
        name = "심판의 날!",
    },
    [13227] = {
        name = "심판의 날!",
    },
    [13228] = {
        name = "파괴된 싸움터",
    },
    [13230] = {
        name = "복수해 주시오!",
    },
    [13231] = {
        name = "파괴된 싸움터",
    },
    [13232] = {
        name = "날 끝내줘!",
    },
    [13235] = {
        name = "살덩이 거인 용사",
    },
    [13236] = {
        name = "저주받은 자들의 군대",
    },
    [13237] = {
        name = "적을 알아내는 법",
    },
    [13238] = {
        name = "어딘가에 유용한?",
    },
    [13258] = {
        name = "기회",
    },
    [13259] = {
        name = "우월성 입증",
    },
    [13260] = {
        name = "사돈 남 말",
    },
    [13262] = {
        name = "폭발!",
    },
    [13263] = {
        name = "짧은 도화선",
    },
    [13264] = {
        name = "혐오스러운 친구",
    },
    [13271] = {
        name = "어둠 속의 목소리",
    },
    [13273] = {
        name = "위치 추적",
    },
    [13274] = {
        name = "핵의 수호자",
    },
    [13275] = {
        name = "숨을 시간",
    },
    [13277] = {
        name = "거인에 맞서라!",
    },
    [13278] = {
        name = "타락자 코프루스",
    },
    [13279] = {
        name = "기초 반응",
    },
    [13282] = {
        name = "지상으로 돌아가기",
    },
    [13285] = {
        name = "쐐기돌 벼려내기",
    },
    [13286] = {
        name = "모든 도움을 얻어라",
    },
    [13287] = {
        name = "적을 알아내는 법",
    },
    [13288] = {
        name = "혐오스러운 친구",
    },
    [13290] = {
        name = "주목해 주세요",
    },
    [13291] = {
        name = "기술 차용",
    },
    [13293] = {
        name = "이미르하임을 향하여!",
    },
    [13294] = {
        name = "거인에 맞서라!",
    },
    [13295] = {
        name = "기초 반응",
    },
    [13296] = {
        name = "이미르하임을 향하여!",
    },
    [13298] = {
        name = "타락자 코프루스",
    },
    [13304] = {
        name = "현장 수리",
    },
    [13305] = {
        name = "소용없는 일",
    },
    [13306] = {
        name = "방벽 설치 작전",
    },
    [13307] = {
        name = "피로 얼룩진 깃발",
    },
    [13308] = {
        name = "마음의 대화",
    },
    [13312] = {
        name = "무쇠벽 성채",
    },
    [13313] = {
        name = "하늘의 감시자 눈 가리기",
    },
    [13314] = {
        name = "급송문서 가로채기",
    },
    [13315] = {
        name = "미리 보기",
    },
    [13316] = {
        name = "코프레타르의 수호자",
    },
    [13318] = {
        name = "끌어다 놓기",
    },
    [13319] = {
        name = "지휘 계통",
    },
    [13320] = {
        name = "괴상한 약을 찾아서",
    },
    [13328] = {
        name = "조각 깨뜨리기",
    },
    [13329] = {
        name = "공포의 관문 앞에서",
    },
    [13332] = {
        name = "방벽 설치 작전",
    },
    [13334] = {
        name = "피로 얼룩진 깃발",
    },
    [13335] = {
        name = "공포의 관문 앞에서",
    },
    [13337] = {
        name = "무쇠벽 성채",
    },
    [13338] = {
        name = "코프레타르의 수호자",
    },
    [13339] = {
        name = "조각 깨뜨리기",
    },
    [13340] = {
        name = "공격 합류",
    },
    [13341] = {
        name = "공격 합류",
    },
    [13342] = {
        name = "암흑의 첩보원",
    },
    [13343] = {
        name = "돌아온 무한의 비밀",
    },
    [13345] = {
        name = "정보 부족",
    },
    [13346] = {
        name = "악당을 위한 휴식은 없다",
    },
    [13348] = {
        name = "부질없는 일",
    },
    [13349] = {
        name = "서리고룡족의 요람",
    },
    [13351] = {
        name = "미리 보기",
    },
    [13352] = {
        name = "끌어다 놓기",
    },
    [13354] = {
        name = "지휘 계통",
    },
    [13355] = {
        name = "괴상한 약을 찾아서",
    },
    [13356] = {
        name = "재실험",
    },
    [13358] = {
        name = "암흑의 첩보원",
    },
    [13359] = {
        name = "용의 무덤",
    },
    [13360] = {
        name = "응답할 시간",
    },
    [13361] = {
        name = "사냥꾼과 왕자",
    },
    [13362] = {
        name = "아는 것이 병",
    },
    [13363] = {
        name = "은빛십자군의 도움",
    },
    [13364] = {
        name = "티리온의 계략",
    },
    [13366] = {
        name = "정보 부족",
    },
    [13367] = {
        name = "악당을 위한 휴식은 없다",
    },
    [13386] = {
        name = "구멍 탐험",
    },
    [13387] = {
        name = "경계선 확보",
    },
    [13388] = {
        name = "발사!",
    },
    [13389] = {
        name = "짧은 도화선",
    },
    [13390] = {
        name = "어둠 속의 목소리",
    },
    [13391] = {
        name = "숨을 시간",
    },
    [13392] = {
        name = "지상으로 돌아가기",
    },
    [13393] = {
        name = "현장 수리",
    },
    [13394] = {
        name = "소용없는 일",
    },
    [13395] = {
        name = "저주받은 자들의 군대",
    },
    [13396] = {
        name = "부질없는 일",
    },
    [13397] = {
        name = "신드라고사의 추락지",
    },
    [13398] = {
        name = "용의 무덤",
    },
    [13399] = {
        name = "응답할 시간",
    },
    [13400] = {
        name = "사냥꾼과 왕자",
    },
    [13401] = {
        name = "아는 것이 병",
    },
    [13402] = {
        name = "티리온의 도움",
    },
    [13403] = {
        name = "티리온의 계략",
    },
    [13412] = {
        name = "코라스트라자",
    },
    [13413] = {
        name = "하늘의 용사",
    },
    [13414] = {
        name = "하늘의 용사",
    },
    [13415] = {
        name = "도서관 조작대",
    },
    [13416] = {
        name = "도서관 조작대",
    },
    [13426] = {
        name = "목격자 자란타우르",
    },
    [13549] = {
        name = "꼬리를 들춰라",
    },
    [13556] = {
        name = "두브라진은 알을 좋아해",
    },
    [28709] = {
        name = "영웅의 부름: 북풍의 땅!",
    },
    [28711] = {
        name = "대족장의 명령: 북풍의 땅!",
    },
    [29194] = {
        name = "유리를 통해 보이는 어두운 모습",
    },
    [29225] = {
        name = "중대한 첩보",
    },
    [29270] = {
        name = "촉박한 시간",
    },
    [29307] = {
        name = "화염의 심장",
    },
    [29308] = {
        name = "화염의 심장",
    },
    [29309] = {
        name = "전설의 무기",
    },
    [29863] = {
        name = "폭풍전령 엘리린",
    },
    [39203] = {
        name = "대족장의 명령: 용의 안식처!",
    },
    [39204] = {
        name = "영웅의 부름: 용의 안식처!",
    },
    [39206] = {
        name = "대족장의 명령: 회색 구릉지!",
    },
    [39207] = {
        name = "영웅의 부름: 회색 구릉지!",
    },
    [49533] = {
        name = "대족장의 명령: 울부짖는 협만!",
    },
    [49534] = {
        name = "대족장의 명령: 줄드락!",
    },
    [49535] = {
        name = "대족장의 명령: 숄라자르 분지!",
    },
    [49551] = {
        name = "영웅의 부름: 울부짖는 협만!",
    },
    [49552] = {
        name = "영웅의 부름: 줄드락!",
    },
    [49553] = {
        name = "영웅의 부름: 숄라자르 분지!",
    },
})
]])()
