----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [2846] = {
        name = "布里克雷兹·古斯提",
    },
    [181198] = {
        name = "尊可汗萨雷丝特",
    },
    [183543] = {
        name = "过目不忘的诺莉柯",
    },
    [183912] = {
        name = "哈琳·啾讽",
    },
    [183997] = {
        name = "豺狼人“君主”",
    },
    [184166] = {
        name = "托诺",
    },
    [184449] = {
        name = "嘉里克船长",
    },
    [184452] = {
        name = "督军布雷卡·恐斧",
    },
    [184591] = {
        name = "瑟佳丽雅",
    },
    [184786] = {
        name = "鳞长欣戴赛什",
    },
    [184793] = {
        name = "娜蕾迪亚·流光",
    },
    [185563] = {
        name = "扎哈纳",
    },
    [185599] = {
        name = "睿智的玛苏德",
    },
    [185627] = {
        name = "因苟特",
    },
    [185778] = {
        name = "莉莱尔·晨绽",
    },
    [185878] = {
        name = "陶拉萨大使",
    },
    [185894] = {
        name = "萨贝里安",
    },
    [185904] = {
        name = "抚育者伊莱奥",
    },
    [186091] = {
        name = "莉莉安·沃斯",
    },
    [186157] = {
        name = "路力克",
    },
    [186186] = {
        name = "哈努",
    },
    [186280] = {
        name = "卡雷苟斯",
    },
    [186303] = {
        name = "赛琳娜·脆叶",
    },
    [186410] = {
        name = "生态学者伊斯卡",
    },
    [186428] = {
        name = "生态学者萨鲁",
    },
    [186446] = {
        name = "长老纳帕",
    },
    [186480] = {
        name = "布莉娜",
    },
    [186503] = {
        name = "格拉库斯",
    },
    [186568] = {
        name = "布卡拉吉克",
    },
    [186650] = {
        name = "蹄铁匠罗莎",
    },
    [186653] = {
        name = "学徒艾赫莉",
    },
    [186755] = {
        name = "提诺科斯·射日者",
    },
    [186795] = {
        name = "管理者瑟利斯特拉",
    },
    [186869] = {
        name = "娜蕾迪亚·流光",
    },
    [186931] = {
        name = "诺兹多姆",
    },
    [186955] = {
        name = "麦琳瑟拉",
    },
    [187115] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [187257] = {
        name = "阿斯特·观云",
    },
    [187300] = {
        name = "格里尔姆佩奇",
    },
    [187301] = {
        name = "加尔兹",
    },
    [187463] = {
        name = "得特莱·霍恩斯沃德",
    },
    [187495] = {
        name = "拉希奥",
    },
    [187561] = {
        name = "麦琳瑟拉",
    },
    [187590] = {
        name = "麦琳瑟拉",
    },
    [187609] = {
        name = "唤地者耶法",
    },
    [187669] = {
        name = "诺兹多姆",
    },
    [187674] = {
        name = "尼娄",
    },
    [187676] = {
        name = "卡雷苟斯",
    },
    [187678] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [187705] = {
        name = "编目员乌尔菲德",
    },
    [187796] = {
        name = "新兵基迪莱格",
    },
    [187873] = {
        name = "卡雷苟斯",
    },
    [188144] = {
        name = "拉南·科伦",
    },
    [188181] = {
        name = "麦琳瑟拉",
    },
    [188225] = {
        name = "新兵佐理格",
    },
    [188297] = {
        name = "看护者文特拉兹",
    },
    [188735] = {
        name = "元素师泰阳",
    },
    [188868] = {
        name = "古尔戈索克",
    },
    [189174] = {
        name = "指挥官萨德祖斯",
    },
    [189198] = {
        name = "学徒斯克朗皮",
    },
    [189208] = {
        name = "管理者维纳苟斯",
    },
    [189401] = {
        name = "索诺瓦·雪山",
    },
    [189479] = {
        name = "卢米亚斯塔萨",
    },
    [189533] = {
        name = "考妮姑妈",
    },
    [189602] = {
        name = "托蒂·晶须",
    },
    [189603] = {
        name = "鳞长阿苏拉泰",
    },
    [189842] = {
        name = "德莱恩队长",
    },
    [189963] = {
        name = "老灰牙",
    },
    [190000] = {
        name = "卡雷苟斯",
    },
    [190014] = {
        name = "新兵拉蒂亚",
    },
    [190024] = {
        name = "哨兵欧勒克",
    },
    [190025] = {
        name = "斥候瓦图",
    },
    [190089] = {
        name = "传送师艾瑞琳",
    },
    [190164] = {
        name = "长老纳祖翁",
    },
    [190192] = {
        name = "轻风贤者达瓦",
    },
    [190315] = {
        name = "薇拉·强链",
    },
    [190527] = {
        name = "祖提吉",
    },
    [190672] = {
        name = "莫杜伦·六趾",
    },
    [190691] = {
        name = "莫迪干·铁腭",
    },
    [190884] = {
        name = "布拉诺尔·宽服",
    },
    [190892] = {
        name = "佐恩沃基",
    },
    [191025] = {
        name = "生命呼唤者扎德拉克",
    },
    [191283] = {
        name = "珊索克可汗",
    },
    [191369] = {
        name = "看护者科拉诺斯",
    },
    [191715] = {
        name = "托提克",
    },
    [191753] = {
        name = "守路者阿尔威",
    },
    [191924] = {
        name = "猎人纳尔曼",
    },
    [192498] = {
        name = "海菲斯塔",
    },
    [192522] = {
        name = "莎伦德拉",
    },
    [192539] = {
        name = "米格尔·布莱特",
    },
    [192543] = {
        name = "档案员阿雷尼尔",
    },
    [192621] = {
        name = "治疗者赛尔贝克",
    },
    [192825] = {
        name = "卡里斯托·温德索尔",
    },
    [192830] = {
        name = "斯泰丽雅·暮林",
    },
    [193006] = {
        name = "穆里克",
    },
    [193015] = {
        name = "乌纳托斯",
    },
    [193304] = {
        name = "鲁克罗斯兹克",
    },
    [193363] = {
        name = "森德拉克斯",
    },
    [193377] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [193500] = {
        name = "艾雅丽",
    },
    [193538] = {
        name = "查莱兹",
    },
    [193838] = {
        name = "潜行者维西",
    },
    [193955] = {
        name = "莉莉斯塔萨",
    },
    [194076] = {
        name = "维利提斯塔兹",
    },
    [194415] = {
        name = "劳弗罗斯",
    },
    [194801] = {
        name = "科加尔·护焰",
    },
    [194904] = {
        name = "雨触者木库尔",
    },
    [195234] = {
        name = "大地治愈者高弗伦",
    },
    [196066] = {
        name = "格雷基克·圆指",
    },
    [196254] = {
        name = "卡蒂加特",
    },
    [196499] = {
        name = "瑟拉扎尔",
    },
    [196812] = {
        name = "老灰牙",
    },
    [196820] = {
        name = "吉可丽",
    },
    [196827] = {
        name = "螃蟹照看者卡德伊尔萨",
    },
    [196841] = {
        name = "纳鲁姬",
    },
    [197533] = {
        name = "守路者洛琳",
    },
    [197631] = {
        name = "罗威",
    },
    [197670] = {
        name = "温泉礼宾部",
    },
    [197986] = {
        name = "宁梦温泉推广员",
    },
    [198386] = {
        name = "侦察地图",
    },
    [198941] = {
        name = "诺兹多姆",
    },
    [199201] = {
        name = "鳞长薇莉迪亚",
    },
    [199532] = {
        name = "鳞长安波莎",
    },
    [199761] = {
        name = "死亡猎手指挥官贝尔蒙特",
    },
    [199767] = {
        name = "大药剂师法拉尼尔",
    },
    [199768] = {
        name = "黑暗游侠维罗娜拉",
    },
    [199792] = {
        name = "莉莉安·沃斯",
    },
    [199793] = {
        name = "佳莉娅·米奈希尔",
    },
    [199806] = {
        name = "军需官纽勒姆",
    },
    [199849] = {
        name = "萨贝里安",
    },
    [199879] = {
        name = "黑暗游侠维罗娜拉",
    },
    [199885] = {
        name = "死亡猎手指挥官贝尔蒙特",
    },
    [199893] = {
        name = "莉莉安·沃斯",
    },
    [199922] = {
        name = "莉莉安·沃斯",
    },
    [199965] = {
        name = "艾比西安",
    },
    [200053] = {
        name = "艾菲薇丝塔",
    },
    [200054] = {
        name = "长老蜜裘",
    },
    [200055] = {
        name = "希特罗斯",
    },
    [200238] = {
        name = "死亡的洞穴燕",
    },
    [200291] = {
        name = "鲁伯特，绅士元素",
    },
    [200298] = {
        name = "维利提斯塔兹",
    },
    [200953] = {
        name = "大地治愈者纳尔弗拉",
    },
    [201098] = {
        name = "“巨兽”布罗格",
    },
    [201100] = {
        name = "斯托鲁尔·重石",
    },
    [201180] = {
        name = "编目员乌尔菲德",
    },
    [201366] = {
        name = "艾比西安",
    },
    [201398] = {
        name = "库拉姬黛雅",
    },
    [201426] = {
        name = "米里特",
    },
    [201517] = {
        name = "沃拉克西安",
    },
    [201727] = {
        name = "艾比西安",
    },
    [201752] = {
        name = "布里谷尔",
    },
    [201784] = {
        name = "艾比西安",
    },
    [202597] = {
        name = "亚尔伦",
    },
    [202656] = {
        name = "梅拉·高岭",
    },
    [202700] = {
        name = "雷杉德尔·星影",
    },
    [202701] = {
        name = "亚科纳琳·星影",
    },
    [202702] = {
        name = "玛维·影歌",
    },
    [202788] = {
        name = "卡萨尔",
    },
    [202995] = {
        name = "艾比西安",
    },
    [203378] = {
        name = "古戴格",
    },
    [203404] = {
        name = "瓦斯卡尔恩",
    },
    [203965] = {
        name = "艾比西安",
    },
    [204254] = {
        name = "米穆普",
    },
    [204522] = {
        name = "奥兰蒂雅",
    },
    [204574] = {
        name = "伊特努丝",
    },
    [204577] = {
        name = "塔瓦德",
    },
    [204590] = {
        name = "哈德文",
    },
    [204591] = {
        name = "瓦露奈",
    },
    [204592] = {
        name = "诺拉姬",
    },
    [204593] = {
        name = "塔尔西斯",
    },
    [204605] = {
        name = "塔瓦德",
    },
    [204667] = {
        name = "伊特努丝",
    },
    [204693] = {
        name = "庞佐",
    },
    [205067] = {
        name = "珊蒂斯·羽月",
    },
    [205068] = {
        name = "珊蒂斯·羽月",
    },
    [205134] = {
        name = "珊蒂斯·羽月",
    },
    [205142] = {
        name = "珊蒂斯·羽月",
    },
    [205892] = {
        name = "卡多雷斥候",
    },
    [205981] = {
        name = "露可",
    },
    [206107] = {
        name = "埃德霍·戴利格瑞治",
    },
    [206221] = {
        name = "塔瓦德",
    },
    [206247] = {
        name = "泰兰德·语风",
    },
    [206397] = {
        name = "梦境之龙麦琳瑟拉",
    },
    [206406] = {
        name = "麦琳瑟拉",
    },
    [206408] = {
        name = "伊瑟拉",
    },
    [206416] = {
        name = "麦琳瑟拉",
    },
    [206425] = {
        name = "麦琳瑟拉",
    },
    [206510] = {
        name = "塞纳留斯",
    },
    [206583] = {
        name = "塞纳留斯",
    },
    [206612] = {
        name = "威拉诺兹",
    },
    [206619] = {
        name = "布里",
    },
    [206682] = {
        name = "塔瓦德",
    },
    [206688] = {
        name = "麦琳瑟拉",
    },
    [206806] = {
        name = "麦琳瑟拉",
    },
    [206809] = {
        name = "麦琳瑟拉",
    },
    [206849] = {
        name = "梦境之龙麦琳瑟拉",
    },
    [206896] = {
        name = "麦琳瑟拉",
    },
    [206921] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [206971] = {
        name = "诺兹多姆",
    },
    [206979] = {
        name = "麦琳瑟拉",
    },
    [207106] = {
        name = "诺兹多姆",
    },
    [207160] = {
        name = "泰兰德·语风",
    },
    [207350] = {
        name = "拉希奥",
    },
    [207351] = {
        name = "威拉诺兹",
    },
    [207352] = {
        name = "莫德奈",
    },
    [207353] = {
        name = "亚科纳琳·星影",
    },
    [207634] = {
        name = "伊特努丝",
    },
    [207779] = {
        name = "艾西迪斯·抚溪",
    },
    [207781] = {
        name = "梅莉琳·蕾影",
    },
    [207790] = {
        name = "鳞长安波莎",
    },
    [207819] = {
        name = "艾米索拉",
    },
    [207820] = {
        name = "鳞长安波莎",
    },
    [208035] = {
        name = "克罗米",
    },
    [208143] = {
        name = "记录者安里姆",
    },
    [208151] = {
        name = "玛维·影歌",
    },
    [208236] = {
        name = "艾米索拉",
    },
    [208355] = {
        name = "泽娜塔",
    },
    [208378] = {
        name = "苏兹斯卡",
    },
    [208474] = {
        name = "克拉蕊",
    },
    [208494] = {
        name = "高阶技师阿塔安雅",
    },
    [208496] = {
        name = "学徒贝鲁恩",
    },
    [208503] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [208506] = {
        name = "威拉诺兹",
    },
    [208537] = {
        name = "泰兰德·语风",
    },
    [208550] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [208551] = {
        name = "麦琳瑟拉",
    },
    [208552] = {
        name = "泰兰德·语风",
    },
    [208553] = {
        name = "威拉诺兹",
    },
    [208567] = {
        name = "麦琳瑟拉",
    },
    [208568] = {
        name = "泰兰德·语风",
    },
    [208572] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [208614] = {
        name = "洛斯卡·岩齿",
    },
    [208669] = {
        name = "月莓女勋爵",
    },
    [208701] = {
        name = "塔瓦德",
    },
    [208703] = {
        name = "瓦露奈",
    },
    [208713] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [208714] = {
        name = "伊瑟拉",
    },
    [208725] = {
        name = "苏兹斯卡",
    },
    [208800] = {
        name = "塔瓦德",
    },
    [208832] = {
        name = "伊特努丝",
    },
    [208833] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [208834] = {
        name = "诺兹多姆",
    },
    [208968] = {
        name = "塔瓦德",
    },
    [209042] = {
        name = "卡雷苟斯",
    },
    [209082] = {
        name = "莉莉安·沃斯",
    },
    [209083] = {
        name = "珊蒂斯·羽月",
    },
    [209140] = {
        name = "玛维·影歌",
    },
    [209318] = {
        name = "塞纳留斯",
    },
    [209323] = {
        name = "莉莉安·沃斯",
    },
    [209328] = {
        name = "莉莉安·沃斯",
    },
    [209516] = {
        name = "戴勒琳·夏月",
    },
    [209677] = {
        name = "卡多雷哨兵",
    },
    [209788] = {
        name = "迪奥奈莎",
    },
    [209891] = {
        name = "希蒂-柯沃",
    },
    [210022] = {
        name = "守护者阿德拉纳斯",
    },
    [210086] = {
        name = "巫医特赛达",
    },
    [210091] = {
        name = "洛坎",
    },
    [210092] = {
        name = "加德林大师",
    },
    [210133] = {
        name = "伊喀琉斯",
    },
    [210164] = {
        name = "萨里恩",
    },
    [210178] = {
        name = "布里",
    },
    [210196] = {
        name = "索拉莉丝·荆风",
    },
    [210238] = {
        name = "洛坎",
    },
    [210260] = {
        name = "希蒂-柯沃",
    },
    [210340] = {
        name = "大技师罗姆尔",
    },
    [210390] = {
        name = "先知维伦",
    },
    [210391] = {
        name = "酋长哈顿",
    },
    [210524] = {
        name = "亢祖",
    },
    [210563] = {
        name = "酋长哈顿",
    },
    [210569] = {
        name = "高阶技师阿塔安雅",
    },
    [210578] = {
        name = "大主教玛拉达尔",
    },
    [210581] = {
        name = "大主教玛拉达尔",
    },
    [210585] = {
        name = "亢祖",
    },
    [210587] = {
        name = "艾维娜",
    },
    [210588] = {
        name = "阿扎尔",
    },
    [210598] = {
        name = "阿扎尔",
    },
    [210605] = {
        name = "先知维伦",
    },
    [210646] = {
        name = "梦眷",
    },
    [210733] = {
        name = "威拉诺兹",
    },
    [210813] = {
        name = "狂热树妖",
    },
    [210904] = {
        name = "吉恩·格雷迈恩",
    },
    [210905] = {
        name = "苔丝·格雷迈恩公主",
    },
    [210964] = {
        name = "莉莉安·沃斯",
    },
    [210965] = {
        name = "佳莉娅·米奈希尔",
    },
    [211193] = {
        name = "泰兰德·语风",
    },
    [211209] = {
        name = "艾莉阿娜",
    },
    [211240] = {
        name = "艾兰恩达",
    },
    [211265] = {
        name = "西尔维娅·喃花",
    },
    [211328] = {
        name = "瓦斯卡尔恩",
    },
    [211634] = {
        name = "泰兰德·语风",
    },
    [211962] = {
        name = "梅尔希斯拉",
    },
    [212187] = {
        name = "吉恩·格雷迈恩",
    },
    [212387] = {
        name = "资深学者奥蒙纳",
    },
    [212782] = {
        name = "洛坎",
    },
    [212784] = {
        name = "洛坎",
    },
    [212797] = {
        name = "塔莉莎·喃花",
    },
    [212899] = {
        name = "皇家灰卫精英",
    },
    [212916] = {
        name = "精英亡灵卫兵",
    },
    [213638] = {
        name = "洛坎",
    },
    [213791] = {
        name = "吉古玛",
    },
    [213995] = {
        name = "吉尔尼斯炼金师",
    },
    [214021] = {
        name = "先知维伦",
    },
    [214051] = {
        name = "威拉诺兹",
    },
    [214538] = {
        name = "吉恩·格雷迈恩",
    },
    [214839] = {
        name = "洛坎",
    },
    [216067] = {
        name = "珊蒂斯·羽月",
    },
    [221491] = {
        name = "卡德加的召令",
    },
    [222666] = {
        name = "希蒂-柯沃",
    },
    [223215] = {
        name = "洛坎",
    },
})
]])()
