----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [2846] = {
        name = "布里克雷茲‧古斯提",
    },
    [181198] = {
        name = "大可汗瑪托拉‧薩列斯",
    },
    [183543] = {
        name = "全憶者諾麗可",
    },
    [183912] = {
        name = "哈爾琳‧啾諷",
    },
    [183997] = {
        name = "豺狼人大王",
    },
    [184166] = {
        name = "托諾",
    },
    [184449] = {
        name = "蓋瑞克船長",
    },
    [184452] = {
        name = "督軍布瑞卡‧嚴斧",
    },
    [184591] = {
        name = "賽佳莉亞",
    },
    [184786] = {
        name = "龍隊指揮官辛德瑞翠絲",
    },
    [184793] = {
        name = "娜蕾迪亞‧河光",
    },
    [185563] = {
        name = "吉哈納",
    },
    [185599] = {
        name = "『智者』瑪蘇德",
    },
    [185627] = {
        name = "錠塊",
    },
    [185778] = {
        name = "麗萊兒‧晨爆",
    },
    [185878] = {
        name = "陶拉莎大使",
    },
    [185894] = {
        name = "賽柏利安",
    },
    [185904] = {
        name = "育母艾莉昂",
    },
    [186091] = {
        name = "莉莉安‧佛斯",
    },
    [186157] = {
        name = "盧里克",
    },
    [186186] = {
        name = "哈努",
    },
    [186280] = {
        name = "卡雷苟斯",
    },
    [186303] = {
        name = "瑟琳娜‧脆葉",
    },
    [186410] = {
        name = "生態學家伊斯卡",
    },
    [186428] = {
        name = "生態學家薩魯",
    },
    [186446] = {
        name = "納帕長者",
    },
    [186480] = {
        name = "布蕾娜",
    },
    [186503] = {
        name = "葛瑞克斯",
    },
    [186568] = {
        name = "布加拉基",
    },
    [186650] = {
        name = "蹄鐵匠羅沙",
    },
    [186653] = {
        name = "學徒艾莉",
    },
    [186755] = {
        name = "提諾柯斯‧日擊",
    },
    [186795] = {
        name = "管理者瑟利思特拉",
    },
    [186869] = {
        name = "娜蕾迪亞‧河光",
    },
    [186931] = {
        name = "諾茲多姆",
    },
    [186955] = {
        name = "麥琳瑟拉",
    },
    [187115] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [187257] = {
        name = "阿斯特‧觀雲",
    },
    [187300] = {
        name = "古爾佩奇",
    },
    [187301] = {
        name = "加茲",
    },
    [187463] = {
        name = "戴崔‧宏斯瓦",
    },
    [187495] = {
        name = "怒西昂",
    },
    [187561] = {
        name = "麥琳瑟拉",
    },
    [187590] = {
        name = "麥琳瑟拉",
    },
    [187609] = {
        name = "喚地者伊瓦",
    },
    [187669] = {
        name = "諾茲多姆",
    },
    [187674] = {
        name = "尼洛",
    },
    [187676] = {
        name = "卡雷苟斯",
    },
    [187678] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [187705] = {
        name = "編目員沃福德",
    },
    [187796] = {
        name = "學徒琦蒂蕾",
    },
    [187873] = {
        name = "卡雷苟斯",
    },
    [188144] = {
        name = "瑞南‧寇倫",
    },
    [188181] = {
        name = "麥琳瑟拉",
    },
    [188225] = {
        name = "學徒左里克",
    },
    [188297] = {
        name = "管理員范菈茲",
    },
    [188735] = {
        name = "元素師泰暘",
    },
    [188868] = {
        name = "葛爾薩克",
    },
    [189174] = {
        name = "指揮官薩德蘇斯",
    },
    [189198] = {
        name = "學徒斯克朗比",
    },
    [189208] = {
        name = "管理者維娜苟斯",
    },
    [189401] = {
        name = "索諾瓦‧雪山",
    },
    [189479] = {
        name = "盧米雅史卓莎",
    },
    [189533] = {
        name = "康妮姑媽",
    },
    [189602] = {
        name = "多蒂‧鬍鬚",
    },
    [189603] = {
        name = "龍隊指揮官埃祖拉瑟",
    },
    [189842] = {
        name = "卓萊恩隊長",
    },
    [189963] = {
        name = "老厲牙",
    },
    [190000] = {
        name = "卡雷苟斯",
    },
    [190014] = {
        name = "學徒菈迪亞",
    },
    [190024] = {
        name = "哨兵歐雷克",
    },
    [190025] = {
        name = "斥候瓦杜",
    },
    [190089] = {
        name = "傳送師艾莉琳",
    },
    [190164] = {
        name = "長者娜祖恩",
    },
    [190192] = {
        name = "風之賢者達瓦",
    },
    [190315] = {
        name = "維拉‧壯鍊",
    },
    [190527] = {
        name = "祖提奇",
    },
    [190672] = {
        name = "摩度倫‧六趾",
    },
    [190691] = {
        name = "摩迪根‧鐵顎",
    },
    [190884] = {
        name = "布拉諾‧寬華",
    },
    [190892] = {
        name = "仲沃基",
    },
    [191025] = {
        name = "生命召喚者札爪克",
    },
    [191283] = {
        name = "桑索克可汗",
    },
    [191715] = {
        name = "多蒂克",
    },
    [191753] = {
        name = "道路守衛艾薇",
    },
    [191924] = {
        name = "獵人納爾曼",
    },
    [192498] = {
        name = "赫菲思塔",
    },
    [192522] = {
        name = "莎蓮卓",
    },
    [192539] = {
        name = "米蓋爾‧布萊特",
    },
    [192543] = {
        name = "文獻管理員亞仁尼爾",
    },
    [192621] = {
        name = "治療者瑟別克",
    },
    [192825] = {
        name = "嘉里絲多‧溫莎",
    },
    [192830] = {
        name = "史黛莉亞‧暮林",
    },
    [193006] = {
        name = "慕里克",
    },
    [193015] = {
        name = "烏納托斯",
    },
    [193304] = {
        name = "盧克羅茲",
    },
    [193363] = {
        name = "仙卓克絲",
    },
    [193377] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [193500] = {
        name = "伊亞莉",
    },
    [193538] = {
        name = "薩瑞斯",
    },
    [193838] = {
        name = "潛匿的維斯",
    },
    [193955] = {
        name = "莉莉史卓莎",
    },
    [194076] = {
        name = "維利提斯塔茲",
    },
    [194415] = {
        name = "勞羅斯",
    },
    [194801] = {
        name = "寇爾加‧焰衛",
    },
    [194904] = {
        name = "慕克‧雨觸",
    },
    [195234] = {
        name = "大地治癒者戈福浪",
    },
    [196066] = {
        name = "葛雷茲‧煤指",
    },
    [196254] = {
        name = "卡提加",
    },
    [196499] = {
        name = "瑟拉澤爾",
    },
    [196812] = {
        name = "老厲牙",
    },
    [196820] = {
        name = "齊克莉",
    },
    [196827] = {
        name = "護蟹者卡迪爾薩",
    },
    [196841] = {
        name = "娜露琪",
    },
    [197533] = {
        name = "道路守衛羅林",
    },
    [197631] = {
        name = "洛威",
    },
    [197670] = {
        name = "水療中心看門人",
    },
    [197986] = {
        name = "安詳夢境水療中心宣傳員",
    },
    [198386] = {
        name = "偵察地圖",
    },
    [198941] = {
        name = "諾茲多姆",
    },
    [199201] = {
        name = "龍隊指揮官維利迪亞",
    },
    [199532] = {
        name = "龍隊指揮官安珀莎",
    },
    [199761] = {
        name = "亡靈哨兵指揮官貝爾蒙特",
    },
    [199767] = {
        name = "大藥劑師法拉尼爾",
    },
    [199768] = {
        name = "黑暗遊俠薇蘿娜拉",
    },
    [199792] = {
        name = "莉莉安‧佛斯",
    },
    [199793] = {
        name = "卡莉雅‧米奈希爾",
    },
    [199806] = {
        name = "軍需官鈕蘭",
    },
    [199849] = {
        name = "賽柏利安",
    },
    [199879] = {
        name = "黑暗遊俠薇蘿娜拉",
    },
    [199885] = {
        name = "亡靈哨兵指揮官貝爾蒙特",
    },
    [199893] = {
        name = "莉莉安‧佛斯",
    },
    [199922] = {
        name = "莉莉安‧佛斯",
    },
    [199965] = {
        name = "厄比西昂",
    },
    [200053] = {
        name = "伊芙維絲塔",
    },
    [200054] = {
        name = "蜜毛長老",
    },
    [200055] = {
        name = "西卓斯",
    },
    [200238] = {
        name = "死掉的穴燕",
    },
    [200291] = {
        name = "『元素紳士』魯伯特",
    },
    [200298] = {
        name = "維利提斯塔茲",
    },
    [200953] = {
        name = "大地治癒者娜爾芙拉",
    },
    [201098] = {
        name = "『野獸』布洛葛",
    },
    [201100] = {
        name = "史托魯‧重石",
    },
    [201180] = {
        name = "編目員沃福德",
    },
    [201366] = {
        name = "厄比西昂",
    },
    [201426] = {
        name = "邁里特",
    },
    [201517] = {
        name = "沃拉西安",
    },
    [201727] = {
        name = "厄比西昂",
    },
    [201752] = {
        name = "布莉古爾",
    },
    [201784] = {
        name = "厄比西昂",
    },
    [202597] = {
        name = "亞倫",
    },
    [202656] = {
        name = "梅拉‧高嶺",
    },
    [202700] = {
        name = "萊杉德‧星影",
    },
    [202701] = {
        name = "亞科納琳‧星影",
    },
    [202702] = {
        name = "瑪翼夫‧影歌",
    },
    [202788] = {
        name = "卡沙爾",
    },
    [202995] = {
        name = "厄比西昂",
    },
    [203378] = {
        name = "古德格",
    },
    [203404] = {
        name = "維史康",
    },
    [203965] = {
        name = "厄比西昂",
    },
    [204254] = {
        name = "米穆普",
    },
    [204522] = {
        name = "歐蘭提亞",
    },
    [204574] = {
        name = "伊特努斯",
    },
    [204577] = {
        name = "崔瓦",
    },
    [204590] = {
        name = "哈德溫",
    },
    [204591] = {
        name = "薇勒內",
    },
    [204592] = {
        name = "諾拉金",
    },
    [204593] = {
        name = "塔立斯",
    },
    [204605] = {
        name = "崔瓦",
    },
    [204667] = {
        name = "伊特努斯",
    },
    [204693] = {
        name = "龐佐",
    },
    [205067] = {
        name = "珊蒂斯‧羽月",
    },
    [205068] = {
        name = "珊蒂斯‧羽月",
    },
    [205134] = {
        name = "珊蒂斯‧羽月",
    },
    [205142] = {
        name = "珊蒂斯‧羽月",
    },
    [205706] = {
        name = "未來的克羅米",
    },
    [205707] = {
        name = "克羅米",
    },
    [205892] = {
        name = "卡多雷斥候",
    },
    [205981] = {
        name = "盧考",
    },
    [206107] = {
        name = "愛德威‧達凜格",
    },
    [206149] = {
        name = "克羅米",
    },
    [206221] = {
        name = "崔瓦",
    },
    [206247] = {
        name = "泰蘭妲‧語風",
    },
    [206397] = {
        name = "『夢境之龍』麥琳瑟拉",
    },
    [206406] = {
        name = "麥琳瑟拉",
    },
    [206408] = {
        name = "伊瑟拉",
    },
    [206416] = {
        name = "麥琳瑟拉",
    },
    [206425] = {
        name = "麥琳瑟拉",
    },
    [206510] = {
        name = "塞納留斯",
    },
    [206583] = {
        name = "塞納留斯",
    },
    [206612] = {
        name = "維蘭諾斯",
    },
    [206619] = {
        name = "布里",
    },
    [206682] = {
        name = "崔瓦",
    },
    [206688] = {
        name = "麥琳瑟拉",
    },
    [206806] = {
        name = "麥琳瑟拉",
    },
    [206809] = {
        name = "麥琳瑟拉",
    },
    [206849] = {
        name = "『夢境之龍』麥琳瑟拉",
    },
    [206896] = {
        name = "麥琳瑟拉",
    },
    [206921] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [206971] = {
        name = "諾茲多姆",
    },
    [206979] = {
        name = "麥琳瑟拉",
    },
    [207106] = {
        name = "諾茲多姆",
    },
    [207160] = {
        name = "泰蘭妲‧語風",
    },
    [207350] = {
        name = "怒西昂",
    },
    [207351] = {
        name = "維蘭諾斯",
    },
    [207352] = {
        name = "墨登納庫",
    },
    [207353] = {
        name = "亞科納琳‧星影",
    },
    [207634] = {
        name = "伊特努斯",
    },
    [207779] = {
        name = "伊熙德里斯‧溪衛",
    },
    [207781] = {
        name = "玫莉萊恩‧瓣影",
    },
    [207790] = {
        name = "龍隊指揮官安珀莎",
    },
    [207819] = {
        name = "阿米索拉",
    },
    [207820] = {
        name = "龍隊指揮官安珀莎",
    },
    [208035] = {
        name = "克羅米",
    },
    [208143] = {
        name = "守衛者安姆林",
    },
    [208151] = {
        name = "瑪翼夫‧影歌",
    },
    [208236] = {
        name = "阿米索拉",
    },
    [208355] = {
        name = "岑娜塔",
    },
    [208378] = {
        name = "蘇斯卡",
    },
    [208474] = {
        name = "克萊兒",
    },
    [208494] = {
        name = "高階工藝師阿潭雅",
    },
    [208496] = {
        name = "學徒貝魯恩",
    },
    [208503] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [208506] = {
        name = "維蘭諾斯",
    },
    [208537] = {
        name = "泰蘭妲‧語風",
    },
    [208550] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [208551] = {
        name = "麥琳瑟拉",
    },
    [208552] = {
        name = "泰蘭妲‧語風",
    },
    [208553] = {
        name = "維蘭諾斯",
    },
    [208567] = {
        name = "麥琳瑟拉",
    },
    [208568] = {
        name = "泰蘭妲‧語風",
    },
    [208572] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [208614] = {
        name = "蘿思卡‧岩牙",
    },
    [208669] = {
        name = "月莓女士",
    },
    [208701] = {
        name = "崔瓦",
    },
    [208703] = {
        name = "薇勒內",
    },
    [208713] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [208714] = {
        name = "伊瑟拉",
    },
    [208725] = {
        name = "蘇斯卡",
    },
    [208800] = {
        name = "崔瓦",
    },
    [208832] = {
        name = "伊特努斯",
    },
    [208833] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [208834] = {
        name = "諾茲多姆",
    },
    [208968] = {
        name = "崔瓦",
    },
    [209042] = {
        name = "卡雷苟斯",
    },
    [209082] = {
        name = "莉莉安‧佛斯",
    },
    [209083] = {
        name = "珊蒂斯‧羽月",
    },
    [209140] = {
        name = "瑪翼夫‧影歌",
    },
    [209318] = {
        name = "塞納留斯",
    },
    [209323] = {
        name = "莉莉安‧佛斯",
    },
    [209328] = {
        name = "莉莉安‧佛斯",
    },
    [209516] = {
        name = "德拉茵‧夏月",
    },
    [209677] = {
        name = "卡多雷哨兵",
    },
    [209788] = {
        name = "戴歐尼莎",
    },
    [209891] = {
        name = "凱弗亞西帝",
    },
    [210022] = {
        name = "守衛者亞墜納斯",
    },
    [210086] = {
        name = "巫醫札妲",
    },
    [210091] = {
        name = "洛克漢",
    },
    [210092] = {
        name = "加德林大師",
    },
    [210133] = {
        name = "伊卡瑞厄斯",
    },
    [210164] = {
        name = "薩里安",
    },
    [210178] = {
        name = "布里",
    },
    [210196] = {
        name = "蘇拉莉思‧棘風",
    },
    [210238] = {
        name = "洛克漢",
    },
    [210260] = {
        name = "凱弗亞西帝",
    },
    [210340] = {
        name = "大工藝師羅穆爾",
    },
    [210390] = {
        name = "預言者費倫",
    },
    [210391] = {
        name = "哈圖恩族長",
    },
    [210524] = {
        name = "寇祖",
    },
    [210563] = {
        name = "哈圖恩族長",
    },
    [210569] = {
        name = "高階工藝師阿潭雅",
    },
    [210578] = {
        name = "瑪拉達爾主教",
    },
    [210581] = {
        name = "瑪拉達爾主教",
    },
    [210585] = {
        name = "寇祖",
    },
    [210587] = {
        name = "艾維娜",
    },
    [210588] = {
        name = "阿爾札",
    },
    [210598] = {
        name = "阿爾札",
    },
    [210605] = {
        name = "預言者費倫",
    },
    [210646] = {
        name = "夢境梟獸",
    },
    [210733] = {
        name = "維蘭諾斯",
    },
    [210813] = {
        name = "狂熱的林精",
    },
    [210904] = {
        name = "吉恩‧葛雷邁恩",
    },
    [210905] = {
        name = "泰絲‧葛雷邁恩公主",
    },
    [210964] = {
        name = "莉莉安‧佛斯",
    },
    [210965] = {
        name = "卡莉雅‧米奈希爾",
    },
    [211193] = {
        name = "泰蘭妲‧語風",
    },
    [211209] = {
        name = "依璃安娜",
    },
    [211240] = {
        name = "愛蘭妲",
    },
    [211265] = {
        name = "希薇亞‧颯茂",
    },
    [211328] = {
        name = "維史康",
    },
    [211634] = {
        name = "泰蘭妲‧語風",
    },
    [211962] = {
        name = "梅希斯拉",
    },
    [212187] = {
        name = "吉恩‧葛雷邁恩",
    },
    [212387] = {
        name = "大隱士艾蒙南",
    },
    [212782] = {
        name = "洛克漢",
    },
    [212784] = {
        name = "洛克漢",
    },
    [212797] = {
        name = "泰莉莎‧颯茂",
    },
    [212899] = {
        name = "黯狼衛兵精英",
    },
    [212916] = {
        name = "精英亡靈守衛",
    },
    [213638] = {
        name = "洛克漢",
    },
    [213791] = {
        name = "奇古瑪",
    },
    [213995] = {
        name = "吉爾尼斯鍊金師",
    },
    [214021] = {
        name = "預言者費倫",
    },
    [214051] = {
        name = "維蘭諾斯",
    },
    [214538] = {
        name = "吉恩‧葛雷邁恩",
    },
    [214839] = {
        name = "洛克漢",
    },
    [216067] = {
        name = "珊蒂斯‧羽月",
    },
    [221491] = {
        name = "卡德加的召喚物",
    },
    [222666] = {
        name = "凱弗亞西帝",
    },
    [223215] = {
        name = "洛克漢",
    },
})
]])()
