----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [2846] = {
        name = "블릭스레즈 굿스티치",
    },
    [181198] = {
        name = "카남 마트라 사레스트",
    },
    [183543] = {
        name = "만물의 암기자 노리코",
    },
    [183912] = {
        name = "할린 처프스나이드",
    },
    [183997] = {
        name = "놀 군주",
    },
    [184166] = {
        name = "토노",
    },
    [184449] = {
        name = "대장 개릭",
    },
    [184452] = {
        name = "장군 브레카 그림액스",
    },
    [184591] = {
        name = "세갈리아",
    },
    [184786] = {
        name = "비늘사령관 신드레스레쉬",
    },
    [184793] = {
        name = "날레디아 리버글림",
    },
    [185563] = {
        name = "자이한나",
    },
    [185599] = {
        name = "현자 마수드",
    },
    [185627] = {
        name = "잉곳",
    },
    [185778] = {
        name = "릴리알 던버스트",
    },
    [185878] = {
        name = "대사 타우라자",
    },
    [185894] = {
        name = "사벨리안",
    },
    [185904] = {
        name = "어머니 엘리온",
    },
    [186091] = {
        name = "릴리안 보스",
    },
    [186157] = {
        name = "루리크",
    },
    [186186] = {
        name = "하누",
    },
    [186280] = {
        name = "칼렉고스",
    },
    [186303] = {
        name = "셀리나 크런치리브즈",
    },
    [186410] = {
        name = "생태학자 이스카",
    },
    [186428] = {
        name = "생태학자 타루",
    },
    [186446] = {
        name = "장로 나파",
    },
    [186480] = {
        name = "브레나",
    },
    [186503] = {
        name = "그라쿠스",
    },
    [186568] = {
        name = "부카라키크",
    },
    [186650] = {
        name = "제철공 로샤",
    },
    [186653] = {
        name = "수습생 에리",
    },
    [186755] = {
        name = "티르노코스 선스트라이크",
    },
    [186795] = {
        name = "청지기 셀리스트라",
    },
    [186869] = {
        name = "날레디아 리버글림",
    },
    [186931] = {
        name = "노즈도르무",
    },
    [186955] = {
        name = "메리스라",
    },
    [187115] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [187257] = {
        name = "애스터 클라우드게이즈",
    },
    [187300] = {
        name = "그림페크",
    },
    [187301] = {
        name = "가르즈",
    },
    [187463] = {
        name = "디트리 혼스왈드",
    },
    [187495] = {
        name = "래시온",
    },
    [187561] = {
        name = "메리스라",
    },
    [187590] = {
        name = "메리스라",
    },
    [187609] = {
        name = "대지술사 예바",
    },
    [187669] = {
        name = "노즈도르무",
    },
    [187674] = {
        name = "닐로",
    },
    [187676] = {
        name = "칼렉고스",
    },
    [187678] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [187705] = {
        name = "분류학자 울퍼드",
    },
    [187796] = {
        name = "수습생 키티레그",
    },
    [187873] = {
        name = "칼렉고스",
    },
    [188144] = {
        name = "란난 코렌",
    },
    [188181] = {
        name = "메리스라",
    },
    [188225] = {
        name = "수습생 조리그",
    },
    [188297] = {
        name = "관리인 벤트라즈",
    },
    [188735] = {
        name = "정령술사 타이양",
    },
    [188868] = {
        name = "굴그토크",
    },
    [189174] = {
        name = "사령관 타데지우스",
    },
    [189198] = {
        name = "수습생 스크럼피",
    },
    [189208] = {
        name = "관리인 베르나고스",
    },
    [189401] = {
        name = "소노바 스노우덴",
    },
    [189479] = {
        name = "루미아스트라자",
    },
    [189533] = {
        name = "이모 카우니",
    },
    [189602] = {
        name = "토디 위스커스",
    },
    [189603] = {
        name = "비늘사령관 아주라텔",
    },
    [189842] = {
        name = "대장 드라인",
    },
    [189963] = {
        name = "늙은 음울엄니",
    },
    [190000] = {
        name = "칼렉고스",
    },
    [190014] = {
        name = "수습생 라디야",
    },
    [190024] = {
        name = "파수꾼 올레크",
    },
    [190025] = {
        name = "정찰병 와투",
    },
    [190089] = {
        name = "이동술사 에릴린",
    },
    [190164] = {
        name = "장로 나준",
    },
    [190192] = {
        name = "바람현자 다와",
    },
    [190315] = {
        name = "윌라 스트롱힌지",
    },
    [190527] = {
        name = "주티키",
    },
    [190672] = {
        name = "모두룬 식스토즈",
    },
    [190691] = {
        name = "모르디건 아이언죠",
    },
    [190884] = {
        name = "브래노르 브로드브루",
    },
    [190892] = {
        name = "존워기",
    },
    [191025] = {
        name = "생명소환자 차드락",
    },
    [191283] = {
        name = "산소크 칸",
    },
    [191715] = {
        name = "토티크",
    },
    [191753] = {
        name = "길잡이 알비",
    },
    [191924] = {
        name = "사냥꾼 나르만",
    },
    [192498] = {
        name = "헤페스타",
    },
    [192522] = {
        name = "탈렌드라",
    },
    [192539] = {
        name = "미구엘 브라이트",
    },
    [192543] = {
        name = "기록관 아레니엘",
    },
    [192621] = {
        name = "치유사 셀베크",
    },
    [192825] = {
        name = "칼리스토 윈저",
    },
    [192830] = {
        name = "스테리아 더스크그로브",
    },
    [193006] = {
        name = "무리크",
    },
    [193015] = {
        name = "우나토스",
    },
    [193304] = {
        name = "루크로스크",
    },
    [193363] = {
        name = "센드락스",
    },
    [193377] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [193500] = {
        name = "이얄리",
    },
    [193538] = {
        name = "사레스",
    },
    [193838] = {
        name = "살금살금 비쉬",
    },
    [193955] = {
        name = "릴리스트라자",
    },
    [194076] = {
        name = "베리티스트라즈",
    },
    [194415] = {
        name = "로브로스",
    },
    [194801] = {
        name = "콜가르 플레임가드",
    },
    [194904] = {
        name = "비에 물든 무쿠르",
    },
    [195234] = {
        name = "대지치유사 고브룸",
    },
    [196066] = {
        name = "그레이직 코블핑거",
    },
    [196254] = {
        name = "카티가트",
    },
    [196499] = {
        name = "테라잘",
    },
    [196812] = {
        name = "늙은 음울엄니",
    },
    [196820] = {
        name = "지코리",
    },
    [196827] = {
        name = "게 사육사 카디르자",
    },
    [196841] = {
        name = "날루키",
    },
    [197533] = {
        name = "길잡이 로린",
    },
    [197670] = {
        name = "온천 관리인",
    },
    [197986] = {
        name = "평온의 꿈 온천 홍보대사",
    },
    [198386] = {
        name = "정찰 지도",
    },
    [198941] = {
        name = "노즈도르무",
    },
    [199201] = {
        name = "비늘사령관 비리디아",
    },
    [199532] = {
        name = "비늘사령관 엠버탈",
    },
    [199761] = {
        name = "죽음추적자 사령관 벨몬트",
    },
    [199767] = {
        name = "수석 연금술사 파라넬",
    },
    [199768] = {
        name = "어둠 순찰자 벨로나라",
    },
    [199792] = {
        name = "릴리안 보스",
    },
    [199793] = {
        name = "칼리아 메네실",
    },
    [199806] = {
        name = "병참장교 뉴렘",
    },
    [199849] = {
        name = "사벨리안",
    },
    [199879] = {
        name = "어둠 순찰자 벨로나라",
    },
    [199885] = {
        name = "죽음추적자 사령관 벨몬트",
    },
    [199893] = {
        name = "릴리안 보스",
    },
    [199922] = {
        name = "릴리안 보스",
    },
    [199965] = {
        name = "에비시안",
    },
    [200053] = {
        name = "에페르베스타",
    },
    [200054] = {
        name = "장로 허니펠트",
    },
    [200055] = {
        name = "시트로스",
    },
    [200238] = {
        name = "죽은 동굴 제비",
    },
    [200291] = {
        name = "친절한 정령 루퍼트",
    },
    [200298] = {
        name = "베리티스트라즈",
    },
    [200953] = {
        name = "대지치유사 나브라",
    },
    [201098] = {
        name = "야수 브록",
    },
    [201100] = {
        name = "스토룰 헤비스톤",
    },
    [201180] = {
        name = "분류학자 울퍼드",
    },
    [201366] = {
        name = "에비시안",
    },
    [201426] = {
        name = "미리트",
    },
    [201517] = {
        name = "보락시안",
    },
    [201727] = {
        name = "에비시안",
    },
    [201752] = {
        name = "브리굴",
    },
    [201784] = {
        name = "에비시안",
    },
    [202597] = {
        name = "야렌",
    },
    [202656] = {
        name = "마일라 하이마운틴",
    },
    [202700] = {
        name = "라이샌더 스타셰이드",
    },
    [202701] = {
        name = "아르코나린 스타셰이드",
    },
    [202702] = {
        name = "마이에브 섀도송",
    },
    [202788] = {
        name = "카사르",
    },
    [202995] = {
        name = "에비시안",
    },
    [203378] = {
        name = "구데그",
    },
    [203404] = {
        name = "바스카른",
    },
    [203965] = {
        name = "에비시안",
    },
    [204254] = {
        name = "미머프",
    },
    [204522] = {
        name = "오란티아",
    },
    [204574] = {
        name = "이터누스",
    },
    [204577] = {
        name = "트래바드",
    },
    [204590] = {
        name = "하드윈",
    },
    [204591] = {
        name = "발루네이",
    },
    [204592] = {
        name = "놀라키",
    },
    [204593] = {
        name = "탈티스",
    },
    [204605] = {
        name = "트래바드",
    },
    [204667] = {
        name = "이터누스",
    },
    [204693] = {
        name = "폰조",
    },
    [205067] = {
        name = "샨드리스 페더문",
    },
    [205068] = {
        name = "샨드리스 페더문",
    },
    [205134] = {
        name = "샨드리스 페더문",
    },
    [205142] = {
        name = "샨드리스 페더문",
    },
    [205706] = {
        name = "평행세계의 크로미",
    },
    [205707] = {
        name = "크로미",
    },
    [205892] = {
        name = "칼도레이 정찰병",
    },
    [205981] = {
        name = "루코우",
    },
    [206107] = {
        name = "이드위어드 달린그리그",
    },
    [206149] = {
        name = "크로미",
    },
    [206221] = {
        name = "트래바드",
    },
    [206247] = {
        name = "티란데 위스퍼윈드",
    },
    [206397] = {
        name = "꿈의 메리스라",
    },
    [206406] = {
        name = "메리스라",
    },
    [206408] = {
        name = "이세라",
    },
    [206416] = {
        name = "메리스라",
    },
    [206425] = {
        name = "메리스라",
    },
    [206510] = {
        name = "세나리우스",
    },
    [206583] = {
        name = "세나리우스",
    },
    [206612] = {
        name = "비라노스",
    },
    [206619] = {
        name = "부리",
    },
    [206682] = {
        name = "트래바드",
    },
    [206688] = {
        name = "메리스라",
    },
    [206806] = {
        name = "메리스라",
    },
    [206809] = {
        name = "메리스라",
    },
    [206849] = {
        name = "꿈의 메리스라",
    },
    [206896] = {
        name = "메리스라",
    },
    [206921] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [206971] = {
        name = "노즈도르무",
    },
    [206979] = {
        name = "메리스라",
    },
    [207106] = {
        name = "노즈도르무",
    },
    [207160] = {
        name = "티란데 위스퍼윈드",
    },
    [207350] = {
        name = "래시온",
    },
    [207351] = {
        name = "비라노스",
    },
    [207352] = {
        name = "모르데나쿠",
    },
    [207353] = {
        name = "아르코나린 스타셰이드",
    },
    [207634] = {
        name = "이터누스",
    },
    [207779] = {
        name = "에티드리스 크릭와드",
    },
    [207781] = {
        name = "메릴린 페탈셰이드",
    },
    [207790] = {
        name = "비늘사령관 엠버탈",
    },
    [207819] = {
        name = "아미토라",
    },
    [207820] = {
        name = "비늘사령관 엠버탈",
    },
    [208035] = {
        name = "크로미",
    },
    [208143] = {
        name = "수호자 암린",
    },
    [208151] = {
        name = "마이에브 섀도송",
    },
    [208236] = {
        name = "아미토라",
    },
    [208355] = {
        name = "제나타",
    },
    [208378] = {
        name = "수즈카",
    },
    [208474] = {
        name = "클라렐",
    },
    [208494] = {
        name = "고위 기술병 아타아냐",
    },
    [208496] = {
        name = "수습생 베룬",
    },
    [208503] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [208506] = {
        name = "비라노스",
    },
    [208537] = {
        name = "티란데 위스퍼윈드",
    },
    [208550] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [208551] = {
        name = "메리스라",
    },
    [208552] = {
        name = "티란데 위스퍼윈드",
    },
    [208553] = {
        name = "비라노스",
    },
    [208567] = {
        name = "메리스라",
    },
    [208568] = {
        name = "티란데 위스퍼윈드",
    },
    [208572] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [208614] = {
        name = "로스카 록투스",
    },
    [208669] = {
        name = "대신 문베리",
    },
    [208701] = {
        name = "트래바드",
    },
    [208703] = {
        name = "발루네이",
    },
    [208713] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [208714] = {
        name = "이세라",
    },
    [208725] = {
        name = "수즈카",
    },
    [208800] = {
        name = "트래바드",
    },
    [208832] = {
        name = "이터누스",
    },
    [208833] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [208834] = {
        name = "노즈도르무",
    },
    [208968] = {
        name = "트래바드",
    },
    [209042] = {
        name = "칼렉고스",
    },
    [209082] = {
        name = "릴리안 보스",
    },
    [209083] = {
        name = "샨드리스 페더문",
    },
    [209140] = {
        name = "마이에브 섀도송",
    },
    [209318] = {
        name = "세나리우스",
    },
    [209323] = {
        name = "릴리안 보스",
    },
    [209328] = {
        name = "릴리안 보스",
    },
    [209516] = {
        name = "델라린 서머문",
    },
    [209677] = {
        name = "칼도레이 파수꾼",
    },
    [209788] = {
        name = "다이오네사",
    },
    [209891] = {
        name = "케보 야 시티",
    },
    [210022] = {
        name = "수호자 아드라나스",
    },
    [210086] = {
        name = "의술사 자다",
    },
    [210091] = {
        name = "로칸",
    },
    [210092] = {
        name = "장로 가드린",
    },
    [210133] = {
        name = "이카리우스",
    },
    [210164] = {
        name = "탈린",
    },
    [210178] = {
        name = "부리",
    },
    [210196] = {
        name = "솔라리스 쏜게일",
    },
    [210238] = {
        name = "로칸",
    },
    [210260] = {
        name = "케보 야 시티",
    },
    [210340] = {
        name = "대기술병 로뮬",
    },
    [210390] = {
        name = "예언자 벨렌",
    },
    [210391] = {
        name = "족장 하투운",
    },
    [210524] = {
        name = "칸주",
    },
    [210563] = {
        name = "족장 하투운",
    },
    [210569] = {
        name = "고위 기술병 아타아냐",
    },
    [210578] = {
        name = "총독 말라다르",
    },
    [210581] = {
        name = "총독 말라다르",
    },
    [210585] = {
        name = "칸주",
    },
    [210587] = {
        name = "아비아나",
    },
    [210588] = {
        name = "아르자알",
    },
    [210598] = {
        name = "아르자알",
    },
    [210605] = {
        name = "예언자 벨렌",
    },
    [210646] = {
        name = "꿈의 일족",
    },
    [210733] = {
        name = "비라노스",
    },
    [210813] = {
        name = "질투하는 드리아드",
    },
    [210904] = {
        name = "겐 그레이메인",
    },
    [210905] = {
        name = "공주 테스 그레이메인",
    },
    [210964] = {
        name = "릴리안 보스",
    },
    [210965] = {
        name = "칼리아 메네실",
    },
    [211193] = {
        name = "티란데 위스퍼윈드",
    },
    [211209] = {
        name = "엘리아나",
    },
    [211240] = {
        name = "에란다",
    },
    [211265] = {
        name = "실비아 위스퍼블룸",
    },
    [211328] = {
        name = "바스카른",
    },
    [211634] = {
        name = "티란데 위스퍼윈드",
    },
    [211962] = {
        name = "멜시스라",
    },
    [212187] = {
        name = "겐 그레이메인",
    },
    [212387] = {
        name = "대수도자 알모넨",
    },
    [212782] = {
        name = "로칸",
    },
    [212784] = {
        name = "로칸",
    },
    [212797] = {
        name = "탈리사 위스퍼블룸",
    },
    [212899] = {
        name = "정예 잿빛근위병",
    },
    [212916] = {
        name = "정예 죽음경비병",
    },
    [213638] = {
        name = "로칸",
    },
    [213791] = {
        name = "지구마",
    },
    [213995] = {
        name = "길니아스 연금술사",
    },
    [214021] = {
        name = "예언자 벨렌",
    },
    [214051] = {
        name = "비라노스",
    },
    [214538] = {
        name = "겐 그레이메인",
    },
    [214839] = {
        name = "로칸",
    },
    [216067] = {
        name = "샨드리스 페더문",
    },
    [221491] = {
        name = "카드가의 소환",
    },
    [222666] = {
        name = "케보 야 시티",
    },
    [223215] = {
        name = "로칸",
    },
})
]])()
