----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "奥术护卫",
    },
    [64864] = {
        name = "苏醒吧，龙希尔",
    },
    [64865] = {
        name = "作战武装",
    },
    [64866] = {
        name = "刀山火海",
    },
    [64871] = {
        name = "看门龙",
    },
    [64872] = {
        name = "内心之火",
    },
    [64873] = {
        name = "展翼腾龙",
    },
    [65036] = {
        name = "训战如一",
    },
    [65045] = {
        name = "雷裂冲击坑",
    },
    [65046] = {
        name = "拜荒者",
    },
    [65049] = {
        name = "塔拉赛纠葛",
    },
    [65050] = {
        name = "咒法大军",
    },
    [65052] = {
        name = "乌鳞营",
    },
    [65057] = {
        name = "与安波莎会合",
    },
    [65060] = {
        name = "疗愈者喷口",
    },
    [65063] = {
        name = "深入龙穴",
    },
    [65071] = {
        name = "请帮帮我！",
    },
    [65073] = {
        name = "毒素问题",
    },
    [65074] = {
        name = "待宰的猎物",
    },
    [65075] = {
        name = "疗翼营",
    },
    [65084] = {
        name = "霜石宝库",
    },
    [65087] = {
        name = "内有大奖",
    },
    [65097] = {
        name = "快跑！",
    },
    [65098] = {
        name = "勇气的后果",
    },
    [65100] = {
        name = "终末军令",
    },
    [65101] = {
        name = "龙裔标志造型",
    },
    [65118] = {
        name = "驭滑翔术",
    },
    [65120] = {
        name = "驭龙俯冲术",
    },
    [65133] = {
        name = "驭势能术",
    },
    [65267] = {
        name = "鹰过拔毛",
    },
    [65279] = {
        name = "皇恩浩荡",
    },
    [65286] = {
        name = "龙裔交际",
    },
    [65287] = {
        name = "清黄不接",
    },
    [65302] = {
        name = "王权之钥",
    },
    [65306] = {
        name = "腐败牧场",
    },
    [65307] = {
        name = "仁德至上",
    },
    [65313] = {
        name = "嗜鹏饕餮",
    },
    [65371] = {
        name = "巢归原主",
    },
    [65373] = {
        name = "拔扯部件",
    },
    [65374] = {
        name = "拔毛时间",
    },
    [65435] = {
        name = "巨龙群岛在等待",
    },
    [65436] = {
        name = "巨龙群岛在等待",
    },
    [65437] = {
        name = "守护巨龙之邀",
    },
    [65439] = {
        name = "风中耳语",
    },
    [65443] = {
        name = "探险协同",
    },
    [65444] = {
        name = "出发！巨龙群岛！",
    },
    [65451] = {
        name = "练手材料",
    },
    [65452] = {
        name = "探险者遇险",
    },
    [65453] = {
        name = "原始龙害",
    },
    [65475] = {
        name = "尖啸翻滚",
    },
    [65486] = {
        name = "完美照片",
    },
    [65490] = {
        name = "粪爆术",
    },
    [65594] = {
        name = "豺中自有豺中王",
    },
    [65595] = {
        name = "害群之腐",
    },
    [65613] = {
        name = "龙裔标志造型",
    },
    [65615] = {
        name = "奥术侵扰",
    },
    [65686] = {
        name = "前往碧蓝林海",
    },
    [65687] = {
        name = "拳威服众",
    },
    [65688] = {
        name = "与卡雷苟斯会合",
    },
    [65689] = {
        name = "卡雷众影",
    },
    [65690] = {
        name = "教徒的疑虑",
    },
    [65691] = {
        name = "翼影蔽日",
    },
    [65701] = {
        name = "恩护，增辉或湮灭",
    },
    [65702] = {
        name = "驱役成狂",
    },
    [65709] = {
        name = "奥术修补",
    },
    [65711] = {
        name = "窃雷之威",
    },
    [65750] = {
        name = "八腿憎恶",
    },
    [65751] = {
        name = "平台整修",
    },
    [65752] = {
        name = "奥术纷扰",
    },
    [65758] = {
        name = "探险者格朗尼尔",
    },
    [65760] = {
        name = "报到",
    },
    [65769] = {
        name = "冰网之缚",
    },
    [65770] = {
        name = "保证就是承诺",
    },
    [65778] = {
        name = "尖翔特供",
    },
    [65779] = {
        name = "深入平原",
    },
    [65780] = {
        name = "证明自我",
    },
    [65782] = {
        name = "牢狱之灾",
    },
    [65783] = {
        name = "营火欢迎你",
    },
    [65791] = {
        name = "生命缚誓者的义务",
    },
    [65793] = {
        name = "黑车军团",
    },
    [65794] = {
        name = "照护之责",
    },
    [65795] = {
        name = "平原下一站",
    },
    [65801] = {
        name = "自报家门",
    },
    [65802] = {
        name = "旅途供给",
    },
    [65803] = {
        name = "前往城市",
    },
    [65804] = {
        name = "觅食即竞争",
    },
    [65805] = {
        name = "与欧恩哈拉沟通",
    },
    [65806] = {
        name = "马鲁凯",
    },
    [65832] = {
        name = "矮人防冻术",
    },
    [65833] = {
        name = "拜荒者的干预",
    },
    [65834] = {
        name = "女王驾崩",
    },
    [65836] = {
        name = "风暴显露",
    },
    [65838] = {
        name = "突破蕨皮",
    },
    [65841] = {
        name = "阻止蔓延",
    },
    [65844] = {
        name = "割除腐溃",
    },
    [65845] = {
        name = "陨落者的回响",
    },
    [65846] = {
        name = "魔网零落",
    },
    [65847] = {
        name = "重新排列",
    },
    [65848] = {
        name = "魔典束缚",
    },
    [65849] = {
        name = "前往伊斯卡拉",
    },
    [65850] = {
        name = "海洋轮回",
    },
    [65852] = {
        name = "直达尖峰",
    },
    [65854] = {
        name = "收复誓言石",
    },
    [65855] = {
        name = "援助碧蓝林海",
    },
    [65864] = {
        name = "追赶车队",
    },
    [65866] = {
        name = "破陷行动",
    },
    [65867] = {
        name = "大树丘豺嚎",
    },
    [65868] = {
        name = "胡嚼蛮缠",
    },
    [65869] = {
        name = "伏击再现",
    },
    [65870] = {
        name = "补给！",
    },
    [65871] = {
        name = "豺狼当道",
    },
    [65872] = {
        name = "豺狼人的恶意",
    },
    [65873] = {
        name = "影足头豺",
    },
    [65886] = {
        name = "前往罗宁之盾",
    },
    [65887] = {
        name = "进入山区",
    },
    [65890] = {
        name = "奈萨扎恩废墟",
    },
    [65891] = {
        name = "建言工具",
    },
    [65893] = {
        name = "圣物查探",
    },
    [65895] = {
        name = "竞争伙伴",
    },
    [65898] = {
        name = "始祖难题",
    },
    [65899] = {
        name = "寻找瑟拉姆斯",
    },
    [65900] = {
        name = "香料怪肉排",
    },
    [65901] = {
        name = "偷溜出门",
    },
    [65902] = {
        name = "吃喝还是玩乐",
    },
    [65903] = {
        name = "毛茸茸势不可挡",
    },
    [65904] = {
        name = "适可而止",
    },
    [65905] = {
        name = "荒草萋萋",
    },
    [65907] = {
        name = "酷爱水果",
    },
    [65911] = {
        name = "碧蓝盟会",
    },
    [65913] = {
        name = "守护？看护？",
    },
    [65914] = {
        name = "象命也是命",
    },
    [65916] = {
        name = "不与拜荒者谈判",
    },
    [65918] = {
        name = "防范性维护",
    },
    [65920] = {
        name = "为了结界！",
    },
    [65921] = {
        name = "莱弗提的惩戒",
    },
    [65925] = {
        name = "剔除灾星",
    },
    [65926] = {
        name = "乘风掠瀑",
    },
    [65928] = {
        name = "乖僻狂风",
    },
    [65929] = {
        name = "破冰者",
    },
    [65930] = {
        name = "搏风战水",
    },
    [65935] = {
        name = "追赶克罗米",
    },
    [65937] = {
        name = "渎职罪证",
    },
    [65938] = {
        name = "永恒之伍",
    },
    [65939] = {
        name = "决意与勇气",
    },
    [65940] = {
        name = "一路颠簸",
    },
    [65943] = {
        name = "拜荒攻势",
    },
    [65944] = {
        name = "熔岩爆裂",
    },
    [65947] = {
        name = "凝时旅行者",
    },
    [65948] = {
        name = "时光碎块",
    },
    [65949] = {
        name = "独身修理匠",
    },
    [65950] = {
        name = "鳄鱼人窃贼",
    },
    [65951] = {
        name = "独行供货商",
    },
    [65952] = {
        name = "传奇酋长",
    },
    [65953] = {
        name = "神谕之陨",
    },
    [65954] = {
        name = "释放猎犬",
    },
    [65955] = {
        name = "半人马最好的朋友",
    },
    [65956] = {
        name = "利爪打击",
    },
    [65957] = {
        name = "既生贾拉丁……",
    },
    [65958] = {
        name = "原始力量",
    },
    [65962] = {
        name = "无尽倒计时",
    },
    [65977] = {
        name = "肯瑞托救援行动",
    },
    [65989] = {
        name = "贾拉丁进犯",
    },
    [65990] = {
        name = "挽龙崽于毒手",
    },
    [65991] = {
        name = "清算已至",
    },
    [65992] = {
        name = "黑爪谍报",
    },
    [65993] = {
        name = "败兴而归",
    },
    [65994] = {
        name = "制裁贾拉丁",
    },
    [65995] = {
        name = "黑曜堡垒",
    },
    [65996] = {
        name = "老兵援军",
    },
    [65997] = {
        name = "追逐森德拉克斯",
    },
    [65998] = {
        name = "军团的未来",
    },
    [65999] = {
        name = "齿爪尽红",
    },
    [66000] = {
        name = "阿莱克丝塔萨的藏书馆",
    },
    [66001] = {
        name = "最后的希望",
    },
    [66003] = {
        name = "环驭众火",
    },
    [66004] = {
        name = "加尔格雷什",
    },
    [66005] = {
        name = "失落友人勋章",
    },
    [66006] = {
        name = "返回罗莎身边",
    },
    [66007] = {
        name = "解放天空",
    },
    [66009] = {
        name = "瓦克索斯防御战",
    },
    [66011] = {
        name = "追忆伊瑟拉",
    },
    [66012] = {
        name = "密封的门",
    },
    [66013] = {
        name = "门前调查",
    },
    [66015] = {
        name = "蓝龙誓言石",
    },
    [66016] = {
        name = "提莱氏族",
    },
    [66017] = {
        name = "欧恩伊尔氏族",
    },
    [66018] = {
        name = "诺库德氏族",
    },
    [66019] = {
        name = "光耀先祖",
    },
    [66020] = {
        name = "兆示焚香",
    },
    [66021] = {
        name = "讨厌的外来者",
    },
    [66022] = {
        name = "尊可汗",
    },
    [66023] = {
        name = "破约弃盟",
    },
    [66024] = {
        name = "绝命断后",
    },
    [66025] = {
        name = "诺库德威胁",
    },
    [66026] = {
        name = "需要紧急措施",
    },
    [66027] = {
        name = "呼叫蓝龙",
    },
    [66028] = {
        name = "走向未来！",
    },
    [66029] = {
        name = "临时调整",
    },
    [66030] = {
        name = "抵抗并非徒劳",
    },
    [66031] = {
        name = "争分夺秒",
    },
    [66032] = {
        name = "返回现世",
    },
    [66033] = {
        name = "走向……过去？",
    },
    [66035] = {
        name = "鱼人微粒",
    },
    [66036] = {
        name = "Mugurlglrlgl！",
    },
    [66037] = {
        name = "回到现实",
    },
    [66038] = {
        name = "与时间赛跑！",
    },
    [66039] = {
        name = "克罗米时间",
    },
    [66040] = {
        name = "回到未来",
    },
    [66044] = {
        name = "雄踞高墙",
    },
    [66048] = {
        name = "最佳计划与打算",
    },
    [66049] = {
        name = "黑曜誓言石",
    },
    [66055] = {
        name = "崩解的过去",
    },
    [66056] = {
        name = "铸成新未来",
    },
    [66057] = {
        name = "修复信仰",
    },
    [66071] = {
        name = "大鹏展翅",
    },
    [66078] = {
        name = "刀锋训练",
    },
    [66079] = {
        name = "拉希奥在等待",
    },
    [66080] = {
        name = "临时困扰",
    },
    [66081] = {
        name = "时光飞逝",
    },
    [66082] = {
        name = "瓶装时间",
    },
    [66083] = {
        name = "宛如初见",
    },
    [66084] = {
        name = "时势如此",
    },
    [66085] = {
        name = "倘若光阴倒转",
    },
    [66087] = {
        name = "终止时间",
    },
    [66094] = {
        name = "扎斯凯雷兹遗迹",
    },
    [66100] = {
        name = "补给重担",
    },
    [66101] = {
        name = "上九天揽月",
    },
    [66104] = {
        name = "法医生态学",
    },
    [66105] = {
        name = "轻剂疗法",
    },
    [66106] = {
        name = "如芒在贝",
    },
    [66107] = {
        name = "荒野救生",
    },
    [66108] = {
        name = "猛药重拳",
    },
    [66110] = {
        name = "和平之机",
    },
    [66111] = {
        name = "侵蚀元素",
    },
    [66112] = {
        name = "可劲造",
    },
    [66114] = {
        name = "为了女王的福祉",
    },
    [66115] = {
        name = "红龙信条",
    },
    [66116] = {
        name = "首要威胁",
    },
    [66117] = {
        name = "肃清战场",
    },
    [66118] = {
        name = "磐石来袭",
    },
    [66119] = {
        name = "红玉新生法池：拜荒者入侵",
    },
    [66121] = {
        name = "抢救龙蛋",
    },
    [66122] = {
        name = "始祖战术",
    },
    [66123] = {
        name = "擒贼先擒王",
    },
    [66124] = {
        name = "胜利转进",
    },
    [66128] = {
        name = "后续步骤",
    },
    [66134] = {
        name = "艾泽拉斯虫害控制",
    },
    [66135] = {
        name = "园丁的学徒",
    },
    [66136] = {
        name = "元素提炼",
    },
    [66137] = {
        name = "鞭笞一击",
    },
    [66138] = {
        name = "流沙过隙",
    },
    [66139] = {
        name = "终末之焰",
    },
    [66141] = {
        name = "礼崩乐坏",
    },
    [66147] = {
        name = "水晶水中浸",
    },
    [66148] = {
        name = "熊弟阋墙",
    },
    [66149] = {
        name = "元素影响",
    },
    [66150] = {
        name = "营救拉兹达",
    },
    [66151] = {
        name = "铁石心肠",
    },
    [66152] = {
        name = "敢问家在何方",
    },
    [66154] = {
        name = "催涎采样",
    },
    [66155] = {
        name = "路力克的激流勇进",
    },
    [66159] = {
        name = "凶恶之讯",
    },
    [66163] = {
        name = "无处可藏",
    },
    [66164] = {
        name = "浑水摸鱼",
    },
    [66166] = {
        name = "耳聪目明",
    },
    [66167] = {
        name = "南侧遇袭",
    },
    [66169] = {
        name = "现世报",
    },
    [66173] = {
        name = "样本大厅",
    },
    [66174] = {
        name = "守护巨龙大厅",
    },
    [66175] = {
        name = "现场试验",
    },
    [66177] = {
        name = "一个矮人都不能少",
    },
    [66178] = {
        name = "林中一日游",
    },
    [66179] = {
        name = "未来之种",
    },
    [66180] = {
        name = "唤醒古树",
    },
    [66181] = {
        name = "狂乱的卫士",
    },
    [66182] = {
        name = "盖里苏斯的研究",
    },
    [66183] = {
        name = "翡翠之泪",
    },
    [66184] = {
        name = "锚定生命",
    },
    [66185] = {
        name = "穿越帷幕",
    },
    [66186] = {
        name = "代价",
    },
    [66187] = {
        name = "疯莫迪干与结晶王",
    },
    [66188] = {
        name = "风停雨止",
    },
    [66189] = {
        name = "由死及生",
    },
    [66190] = {
        name = "咫尺之遥",
    },
    [66191] = {
        name = "天涯之隔",
    },
    [66196] = {
        name = "嘎嘎坠地",
    },
    [66201] = {
        name = "战争之蹄",
    },
    [66210] = {
        name = "聚集家庭",
    },
    [66211] = {
        name = "蕨皮山谷：直击本源",
    },
    [66212] = {
        name = "钓鱼：副翼海蛾鱼",
    },
    [66213] = {
        name = "编造故事",
    },
    [66217] = {
        name = "通缉：克洛杰克，海滨巡游者",
    },
    [66218] = {
        name = "蹦跳顽童",
    },
    [66221] = {
        name = "勇往直前",
    },
    [66222] = {
        name = "风暴前的宁静",
    },
    [66223] = {
        name = "能养他吗？",
    },
    [66224] = {
        name = "秘术师的奥秘",
    },
    [66225] = {
        name = "囤积图腾",
    },
    [66226] = {
        name = "精神支柱伙伴",
    },
    [66227] = {
        name = "垂钓快乐",
    },
    [66228] = {
        name = "安东尼达斯营地",
    },
    [66230] = {
        name = "糊图请求",
    },
    [66232] = {
        name = "咸盐攻势",
    },
    [66236] = {
        name = "捕风捉雷",
    },
    [66237] = {
        name = "灵魂盟友",
    },
    [66239] = {
        name = "腐朽蔓延",
    },
    [66242] = {
        name = "气象控制",
    },
    [66244] = {
        name = "去往瓦德拉肯",
    },
    [66245] = {
        name = "追思牺牲者",
    },
    [66246] = {
        name = "战争迷雾",
    },
    [66247] = {
        name = "九点五成新",
    },
    [66248] = {
        name = "绑扎系固",
    },
    [66249] = {
        name = "净空行动",
    },
    [66250] = {
        name = "长官何在？",
    },
    [66251] = {
        name = "火焰斗士",
    },
    [66252] = {
        name = "战况报告",
    },
    [66254] = {
        name = "悲观的秘术师",
    },
    [66256] = {
        name = "隼派主义",
    },
    [66257] = {
        name = "武禽戏法",
    },
    [66258] = {
        name = "不，欧恩哈拉！",
    },
    [66259] = {
        name = "噩耗汹涌",
    },
    [66262] = {
        name = "废水清洁",
    },
    [66263] = {
        name = "精准除害",
    },
    [66264] = {
        name = "嚣张都靠武器",
    },
    [66265] = {
        name = "下一个",
    },
    [66266] = {
        name = "污秽杂种",
    },
    [66267] = {
        name = "仁法会",
    },
    [66268] = {
        name = "失不过三",
    },
    [66269] = {
        name = "除恶务尽",
    },
    [66270] = {
        name = "痛打豺狼人",
    },
    [66278] = {
        name = "彼之垃圾",
    },
    [66279] = {
        name = "准点新徒",
    },
    [66299] = {
        name = "爆蛋时刻",
    },
    [66320] = {
        name = "光阴流转",
    },
    [66324] = {
        name = "从未忘却",
    },
    [66327] = {
        name = "追风的人",
    },
    [66328] = {
        name = "绿龙坠落",
    },
    [66329] = {
        name = "吹响号角",
    },
    [66331] = {
        name = "拜荒者前线",
    },
    [66333] = {
        name = "为索雷苏斯复仇",
    },
    [66335] = {
        name = "拆除更多的水晶塔",
    },
    [66336] = {
        name = "翡翠之岛",
    },
    [66337] = {
        name = "风暴克星",
    },
    [66339] = {
        name = "诺库德阻击战：天为风之所归",
    },
    [66340] = {
        name = "融入碧蓝",
    },
    [66344] = {
        name = "风之助力",
    },
    [66352] = {
        name = "窥敌先机",
    },
    [66353] = {
        name = "R.A.D.装置异常",
    },
    [66354] = {
        name = "火花",
    },
    [66356] = {
        name = "铁木",
    },
    [66368] = {
        name = "风暴中的岛屿",
    },
    [66369] = {
        name = "大地结界",
    },
    [66391] = {
        name = "废墟里见！",
    },
    [66392] = {
        name = "集结自然盟友",
    },
    [66393] = {
        name = "寻找索姆尼库斯",
    },
    [66394] = {
        name = "纤薄帷幕",
    },
    [66395] = {
        name = "叽喳的石头",
    },
    [66396] = {
        name = "坚守的感谢",
    },
    [66397] = {
        name = "全力以赴",
    },
    [66398] = {
        name = "翡翠龙军团",
    },
    [66399] = {
        name = "船到桥头",
    },
    [66400] = {
        name = "凛冬之末",
    },
    [66401] = {
        name = "沉睡者",
    },
    [66402] = {
        name = "龙母无犬女",
    },
    [66409] = {
        name = "迫在眉睫",
    },
    [66410] = {
        name = "糟糕印象",
    },
    [66411] = {
        name = "水中纷扰",
    },
    [66412] = {
        name = "继续前行，巴希尔顿",
    },
    [66413] = {
        name = "温水煮活鱼",
    },
    [66414] = {
        name = "唯一幸存者",
    },
    [66415] = {
        name = "放下才能释怀",
    },
    [66417] = {
        name = "补给回收",
    },
    [66418] = {
        name = "测试海象人军武",
    },
    [66422] = {
        name = "继续探险！",
    },
    [66423] = {
        name = "担忧与证实",
    },
    [66425] = {
        name = "奥术超载",
    },
    [66427] = {
        name = "威胁突现",
    },
    [66428] = {
        name = "谊所应当",
    },
    [66429] = {
        name = "铭记于心",
    },
    [66431] = {
        name = "哀痛欲绝",
    },
    [66435] = {
        name = "现场回收",
    },
    [66436] = {
        name = "捣蛋鬼入土",
    },
    [66437] = {
        name = "关键元素",
    },
    [66438] = {
        name = "目标远大",
    },
    [66439] = {
        name = "火急火燎",
    },
    [66440] = {
        name = "终曲",
    },
    [66441] = {
        name = "蒸馏法",
    },
    [66443] = {
        name = "呼叫狩猎队",
    },
    [66444] = {
        name = "趁热打铁",
    },
    [66447] = {
        name = "跨越屏障",
    },
    [66456] = {
        name = "剧毒调和",
    },
    [66457] = {
        name = "终结蓝色",
    },
    [66459] = {
        name = "野性战场：沼泽惊魂魔！",
    },
    [66460] = {
        name = "野性战场：衰朽之王！",
    },
    [66461] = {
        name = "野性战场：火山上的来客！",
    },
    [66462] = {
        name = "野性战场：迷梦沉沦！",
    },
    [66463] = {
        name = "野性战场：元素复仇记！",
    },
    [66464] = {
        name = "野性战场：狩猎大师！",
    },
    [66465] = {
        name = "摧毁长矛贮藏",
    },
    [66467] = {
        name = "艺术源于生活",
    },
    [66468] = {
        name = "我们的曾经",
    },
    [66470] = {
        name = "穷追猛赶",
    },
    [66471] = {
        name = "精打细算",
    },
    [66472] = {
        name = "原始清单",
    },
    [66473] = {
        name = "苏醒的土地",
    },
    [66488] = {
        name = "通缉：弗里基鲁斯",
    },
    [66489] = {
        name = "布置防线",
    },
    [66493] = {
        name = "送信了！",
    },
    [66500] = {
        name = "观像之道",
    },
    [66503] = {
        name = "为他人之所爱",
    },
    [66513] = {
        name = "探路假期",
    },
    [66523] = {
        name = "打理熔炉",
    },
    [66524] = {
        name = "业余摄影",
    },
    [66525] = {
        name = "摄影竞赛",
    },
    [66526] = {
        name = "保护荒野",
    },
    [66527] = {
        name = "专业摄影",
    },
    [66528] = {
        name = "无冕之王",
    },
    [66529] = {
        name = "千言万语",
    },
    [66534] = {
        name = "探路假期",
    },
    [66546] = {
        name = "取出圆盘",
    },
    [66547] = {
        name = "它（早晚）属于博物馆",
    },
    [66553] = {
        name = "谷地寻踪",
    },
    [66554] = {
        name = "防卫过当",
    },
    [66555] = {
        name = "容我一言",
    },
    [66556] = {
        name = "我洞你的意思",
    },
    [66558] = {
        name = "罗威",
    },
    [66559] = {
        name = "返回营地",
    },
    [66577] = {
        name = "守护巨龙之邀",
    },
    [66582] = {
        name = "能量采购",
    },
    [66589] = {
        name = "探险协同",
    },
    [66595] = {
        name = "沉眠的发现",
    },
    [66596] = {
        name = "风中耳语",
    },
    [66597] = {
        name = "老忠石",
    },
    [66598] = {
        name = "夜知子",
    },
    [66612] = {
        name = "螃蟹照看者的窘境",
    },
    [66620] = {
        name = "翡翠的召唤",
    },
    [66622] = {
        name = "任性的工具",
    },
    [66635] = {
        name = "再续前缘",
    },
    [66636] = {
        name = "另一面",
    },
    [66646] = {
        name = "伤亡控制",
    },
    [66647] = {
        name = "元素不器",
    },
    [66651] = {
        name = "诺库缺德",
    },
    [66652] = {
        name = "归于疗愈者",
    },
    [66654] = {
        name = "渎圣者的克星",
    },
    [66655] = {
        name = "除灵密料",
    },
    [66656] = {
        name = "理应的永眠",
    },
    [66657] = {
        name = "死得妙！",
    },
    [66658] = {
        name = "诺库德阻击战：创始人的守护者",
    },
    [66660] = {
        name = "就位……预备……",
    },
    [66673] = {
        name = "与科拉诺斯交谈",
    },
    [66675] = {
        name = "力之守护巨龙",
    },
    [66676] = {
        name = "悄悄潜入",
    },
    [66680] = {
        name = "数绒羊",
    },
    [66681] = {
        name = "风暴附体",
    },
    [66683] = {
        name = "最后分析法",
    },
    [66684] = {
        name = "追逐风暴",
    },
    [66687] = {
        name = "猛兽之地",
    },
    [66688] = {
        name = "风之迹印",
    },
    [66689] = {
        name = "不只是石头",
    },
    [66690] = {
        name = "诺库德阻击战：最后的先祖",
    },
    [66699] = {
        name = "当地包打听",
    },
    [66700] = {
        name = "幽黑位点",
    },
    [66703] = {
        name = "雪球效应",
    },
    [66704] = {
        name = "Mugurlglrlgl！",
    },
    [66709] = {
        name = "战地医师入门",
    },
    [66715] = {
        name = "大撤离",
    },
    [66724] = {
        name = "冰湖垂钓者",
    },
    [66730] = {
        name = "真正的幸存者",
    },
    [66734] = {
        name = "狂蜂浪蝶全走开",
    },
    [66735] = {
        name = "稍加修剪",
    },
    [66737] = {
        name = "更好的开始",
    },
    [66779] = {
        name = "顺位继承人",
    },
    [66780] = {
        name = "王位宣称者",
    },
    [66781] = {
        name = "口感问题",
    },
    [66783] = {
        name = "修复誓言",
    },
    [66784] = {
        name = "扼制风暴",
    },
    [66785] = {
        name = "最后的护卵者",
    },
    [66788] = {
        name = "期盼未来",
    },
    [66814] = {
        name = "提尔的制裁",
    },
    [66825] = {
        name = "红玉焕生使命",
    },
    [66827] = {
        name = "劳作之花",
    },
    [66828] = {
        name = "陷坑环抱",
    },
    [66830] = {
        name = "龙蛙向导！",
    },
    [66831] = {
        name = "蛙之所在才是家",
    },
    [66834] = {
        name = "博学者雷伦",
    },
    [66837] = {
        name = "饥一顿",
    },
    [66838] = {
        name = "高处不胜寒",
    },
    [66839] = {
        name = "酿酒时间！",
    },
    [66840] = {
        name = "饮水安全",
    },
    [66841] = {
        name = "往昔的碎片",
    },
    [66843] = {
        name = "无路克走",
    },
    [66844] = {
        name = "巨狐修卡利",
    },
    [66845] = {
        name = "传奇踪迹",
    },
    [66846] = {
        name = "套牌核心",
    },
    [66847] = {
        name = "化身巨龙牢窟：噬雷之龙的怒火",
    },
    [66848] = {
        name = "风之征兆",
    },
    [66879] = {
        name = "角行浩劫",
    },
    [66892] = {
        name = "泛滥两难",
    },
    [66893] = {
        name = "复苏之喙",
    },
    [66931] = {
        name = "谁人作乱？",
    },
    [66939] = {
        name = "猎捕狩猎大师",
    },
    [66948] = {
        name = "使者驾到",
    },
    [66956] = {
        name = "猎龙者伊戈尔丹",
    },
    [66957] = {
        name = "冰中幽影",
    },
    [66958] = {
        name = "保护与驱赶",
    },
    [66960] = {
        name = "升腾者克罗基克",
    },
    [66963] = {
        name = "正在派件",
    },
    [66968] = {
        name = "削减族群",
    },
    [66969] = {
        name = "平原氏族",
    },
    [66971] = {
        name = "死亡的面孔",
    },
    [66972] = {
        name = "老石牙",
    },
    [66997] = {
        name = "护理指南",
    },
    [66998] = {
        name = "制火靠……水",
    },
    [67007] = {
        name = "档案援助",
    },
    [67033] = {
        name = "组装工事",
    },
    [67035] = {
        name = "保存知识",
    },
    [67036] = {
        name = "肯瑞托之怒",
    },
    [67047] = {
        name = "驱寒暖流",
    },
    [67050] = {
        name = "霜齿：表里症结",
    },
    [67053] = {
        name = "和平之机",
    },
    [67063] = {
        name = "万年烤制",
    },
    [67064] = {
        name = "闲适美差",
    },
    [67065] = {
        name = "未来的鲜菇",
    },
    [67066] = {
        name = "深掘好味",
    },
    [67067] = {
        name = "探究跃空玉米",
    },
    [67068] = {
        name = "微风拂面",
    },
    [67071] = {
        name = "千奇百妙的悠长旅途",
    },
    [67073] = {
        name = "赤红拂晓",
    },
    [67074] = {
        name = "银色馈赠",
    },
    [67075] = {
        name = "内藏秘法",
    },
    [67076] = {
        name = "发现的火花",
    },
    [67077] = {
        name = "往日回忆",
    },
    [67078] = {
        name = "离别指示",
    },
    [67079] = {
        name = "锁死难题",
    },
    [67081] = {
        name = "注能大厅：材质注能",
    },
    [67084] = {
        name = "白银使命",
    },
    [67093] = {
        name = "异样神龛",
    },
    [67094] = {
        name = "树妖不得闲",
    },
    [67100] = {
        name = "赠予米格尔",
    },
    [67111] = {
        name = "病弱的学徒",
    },
    [67137] = {
        name = "专业装备",
    },
    [67154] = {
        name = "熵之残迹",
    },
    [67174] = {
        name = "奥术检测",
    },
    [67175] = {
        name = "玩具爆炸船拆解指南",
    },
    [67177] = {
        name = "通缉：吞食者",
    },
    [67295] = {
        name = "我的专长",
    },
    [67298] = {
        name = "世界奇观",
    },
    [67299] = {
        name = "净除幼龙",
    },
    [67564] = {
        name = "工匠邮差",
    },
    [67606] = {
        name = "树妖疗法",
    },
    [67700] = {
        name = "出发！巨龙群岛！",
    },
    [67722] = {
        name = "势如破竹",
    },
    [67724] = {
        name = "火光庇护",
    },
    [67772] = {
        name = "泰瓦恩的纷扰",
    },
    [67921] = {
        name = "猎犬",
    },
    [68083] = {
        name = "再来，泰瓦恩！",
    },
    [68084] = {
        name = "温柔的巨犬",
    },
    [68085] = {
        name = "牧者养成",
    },
    [68087] = {
        name = "达鲁汉的危险",
    },
    [68639] = {
        name = "极地徘徊猎手",
    },
    [68640] = {
        name = "突发孤立",
    },
    [68641] = {
        name = "青苔入药",
    },
    [68642] = {
        name = "无棘之谈",
    },
    [68643] = {
        name = "维生素与矿物质",
    },
    [68644] = {
        name = "和气友善",
    },
    [68794] = {
        name = "龙之友",
    },
    [68795] = {
        name = "驭龙术",
    },
    [68796] = {
        name = "天顶观察站",
    },
    [68797] = {
        name = "新生犄角",
    },
    [68798] = {
        name = "巨龙魔符与你",
    },
    [68799] = {
        name = "返回红玉新生圣地",
    },
    [68863] = {
        name = "失落的部族",
    },
    [69093] = {
        name = "新的奥秘",
    },
    [69094] = {
        name = "拯救半人马",
    },
    [69095] = {
        name = "归乡之犬",
    },
    [69096] = {
        name = "泰瓦恩的使命",
    },
    [69097] = {
        name = "解封宝库",
    },
    [69837] = {
        name = "赤鳞巨兽",
    },
    [69849] = {
        name = "被激怒的汽爆元素",
    },
    [69850] = {
        name = "绒牙",
    },
    [69854] = {
        name = "索雷苏斯的墓碑",
    },
    [69857] = {
        name = "“咆哮狂风”米克林",
    },
    [69858] = {
        name = "荒裘",
    },
    [69859] = {
        name = "风暴之杉达纳",
    },
    [69862] = {
        name = "救狐龙一命",
    },
    [69865] = {
        name = "寻鳞者梅泽里",
    },
    [69869] = {
        name = "编目员的天堂",
    },
    [69870] = {
        name = "绘制使命",
    },
    [69872] = {
        name = "瓦克里尔，最强的海象人",
    },
    [69882] = {
        name = "领主艾波克布勒格",
    },
    [69888] = {
        name = "异常嫌疑犯",
    },
    [69895] = {
        name = "召唤的毁灭者",
    },
    [69897] = {
        name = "行为分析“作业”",
    },
    [69898] = {
        name = "科学肉疗法",
    },
    [69899] = {
        name = "秘密调查",
    },
    [69900] = {
        name = "溯本追源",
    },
    [69901] = {
        name = "专家出马",
    },
    [69902] = {
        name = "理论付诸实践",
    },
    [69904] = {
        name = "出奇寂静",
    },
    [69910] = {
        name = "拉希奥呢？",
    },
    [69911] = {
        name = "杂乱不堪，请别见怪",
    },
    [69912] = {
        name = "首次紧急情况！",
    },
    [69914] = {
        name = "贾拉丁苏醒",
    },
    [69932] = {
        name = "生命宝贵",
    },
    [69933] = {
        name = "好奇的代价",
    },
    [69934] = {
        name = "豆腐心肠",
    },
    [69936] = {
        name = "破坏主谋赞布尔",
    },
    [69938] = {
        name = "垂钓热！",
    },
    [69942] = {
        name = "蕨皮秘辛",
    },
    [69946] = {
        name = "工艺大师",
    },
    [69962] = {
        name = "腐化的始祖龙",
    },
    [69964] = {
        name = "恶岩元素",
    },
    [69967] = {
        name = "哨兵莫德伦",
    },
    [69979] = {
        name = "相配的狩猎",
    },
    [70034] = {
        name = "工匠补给：蝾螈之鳞",
    },
    [70040] = {
        name = "坠越时间",
    },
    [70041] = {
        name = "噬雷之龙的狂怒",
    },
    [70042] = {
        name = "机遇无处不在",
    },
    [70058] = {
        name = "好友待修",
    },
    [70061] = {
        name = "羽翼训练",
    },
    [70062] = {
        name = "先做捕虫人",
    },
    [70064] = {
        name = "为了伊姆布！",
    },
    [70068] = {
        name = "钴蓝灾难",
    },
    [70069] = {
        name = "再任弼鸭温",
    },
    [70070] = {
        name = "鸭子的大英雄",
    },
    [70122] = {
        name = "探险者遇险",
    },
    [70123] = {
        name = "原始龙害",
    },
    [70124] = {
        name = "练手材料",
    },
    [70125] = {
        name = "拉希奥呢？",
    },
    [70129] = {
        name = "恶心的堵趾",
    },
    [70132] = {
        name = "英雄留步",
    },
    [70134] = {
        name = "回忆",
    },
    [70135] = {
        name = "侵蚀元素",
    },
    [70136] = {
        name = "无暇思痛",
    },
    [70139] = {
        name = "条条大路结界挡",
    },
    [70148] = {
        name = "迷途浪人",
    },
    [70154] = {
        name = "通向未知的界门",
    },
    [70156] = {
        name = "远古觉醒",
    },
    [70164] = {
        name = "修补良机",
    },
    [70166] = {
        name = "涂绘之乐",
    },
    [70168] = {
        name = "微小意外的悲伤",
    },
    [70169] = {
        name = "天下何人不结伴",
    },
    [70170] = {
        name = "痛击心魔",
    },
    [70171] = {
        name = "微小意外的幸福",
    },
    [70172] = {
        name = "山中秘事",
    },
    [70174] = {
        name = "席卡尔",
    },
    [70176] = {
        name = "网中受害者",
    },
    [70179] = {
        name = "一石两用",
    },
    [70180] = {
        name = "弹射起步？起！",
    },
    [70181] = {
        name = "提尔的第一个挑战：灵巧",
    },
    [70182] = {
        name = "胜利的滋味",
    },
    [70185] = {
        name = "神奇野兽在哪里",
    },
    [70195] = {
        name = "闪电强夺",
    },
    [70196] = {
        name = "整修禁猎区",
    },
    [70215] = {
        name = "好奇是关键",
    },
    [70220] = {
        name = "树影庇护所",
    },
    [70229] = {
        name = "秘术师博库",
    },
    [70239] = {
        name = "难言之隐",
    },
    [70240] = {
        name = "苦痛管理",
    },
    [70241] = {
        name = "苦涩终局",
    },
    [70242] = {
        name = "生生不息",
    },
    [70244] = {
        name = "诺库德的报应",
    },
    [70268] = {
        name = "复活的记忆",
    },
    [70319] = {
        name = "奈加祖莱",
    },
    [70337] = {
        name = "闪烬哨站",
    },
    [70338] = {
        name = "她们带走了幼崽",
    },
    [70339] = {
        name = "循迹提尔：欧恩哈拉平原",
    },
    [70341] = {
        name = "来之不易的胜利",
    },
    [70351] = {
        name = "花园聚会",
    },
    [70371] = {
        name = "死亡之伊鲁古勒！",
    },
    [70373] = {
        name = "死亡之伊鲁古勒！",
    },
    [70374] = {
        name = "蒙福的希米亚",
    },
    [70376] = {
        name = "提尔的第二个挑战：力量",
    },
    [70377] = {
        name = "时尚不再",
    },
    [70414] = {
        name = "摇摆之地",
    },
    [70437] = {
        name = "前往提尔要塞",
    },
    [70444] = {
        name = "野性战场",
    },
    [70503] = {
        name = "提尔的警戒",
    },
    [70507] = {
        name = "提尔的洞察",
    },
    [70509] = {
        name = "提尔的第三个挑战：毅力",
    },
    [70510] = {
        name = "凯歌高奏",
    },
    [70621] = {
        name = "提尔的第三个挑战：毅力彰示",
    },
    [70625] = {
        name = "法铸造物",
    },
    [70633] = {
        name = "引擎供给",
    },
    [70647] = {
        name = "唉，它能跑哪儿去呢？",
    },
    [70648] = {
        name = "重燃者菲拉瓦",
    },
    [70650] = {
        name = "循迹提尔：觉醒海岸",
    },
    [70697] = {
        name = "专家建议",
    },
    [70703] = {
        name = "提尔要塞的传承",
    },
    [70708] = {
        name = "空洞",
    },
    [70721] = {
        name = "欧恩指引我心",
    },
    [70722] = {
        name = "拉宾斯的需要",
    },
    [70730] = {
        name = "给席卡尔的聘礼",
    },
    [70732] = {
        name = "拳赛训练",
    },
    [70738] = {
        name = "俞加课",
    },
    [70739] = {
        name = "血系、甜食与提莱",
    },
    [70740] = {
        name = "蒸汽清洁",
    },
    [70741] = {
        name = "他人所爱",
    },
    [70743] = {
        name = "宝贝宝宝",
    },
    [70744] = {
        name = "看呐！骨头！",
    },
    [70745] = {
        name = "强制休闲",
    },
    [70750] = {
        name = "援助联军",
    },
    [70784] = {
        name = "遗弃的岗哨",
    },
    [70785] = {
        name = "亡者之城",
    },
    [70787] = {
        name = "暮色风暴",
    },
    [70837] = {
        name = "纠察线索",
    },
    [70838] = {
        name = "叛由心生",
    },
    [70842] = {
        name = "爆破位置",
    },
    [70843] = {
        name = "销毁符文石",
    },
    [70845] = {
        name = "循迹提尔",
    },
    [70846] = {
        name = "龙鳞探险队：征募帮手！",
    },
    [70849] = {
        name = "请求专家援助",
    },
    [70850] = {
        name = "热锅上的马德拉",
    },
    [70851] = {
        name = "天生桀骜",
    },
    [70853] = {
        name = "拉宾斯的朋友",
    },
    [70854] = {
        name = "进展如何？",
    },
    [70856] = {
        name = "烈火焚尽",
    },
    [70858] = {
        name = "重返火线",
    },
    [70859] = {
        name = "卫士所睹",
    },
    [70874] = {
        name = "突破火墙",
    },
    [70875] = {
        name = "雪上加霜",
    },
    [70876] = {
        name = "法器裂解",
    },
    [70878] = {
        name = "烈火之环",
    },
    [70879] = {
        name = "叛军形势报告",
    },
    [70881] = {
        name = "提尔的第四个挑战：应变",
    },
    [70899] = {
        name = "提尔的第五个挑战：巧思",
    },
    [70900] = {
        name = "翻新引擎",
    },
    [70925] = {
        name = "社区盛宴",
    },
    [70930] = {
        name = "有茶无叶",
    },
    [70931] = {
        name = "低语碎片",
    },
    [70932] = {
        name = "香料真传",
    },
    [70934] = {
        name = "蝾螈之拥",
    },
    [70937] = {
        name = "瓦尔祖克斯的本源",
    },
    [70946] = {
        name = "不得染指之物",
    },
    [70957] = {
        name = "西出之海",
    },
    [70958] = {
        name = "好菇配好宴",
    },
    [70965] = {
        name = "通缉：看护者的金色腰带",
    },
    [70970] = {
        name = "本意为善",
    },
    [70981] = {
        name = "品味海洋",
    },
    [70986] = {
        name = "列兵西克扎尔",
    },
    [70987] = {
        name = "淀粉之心",
    },
    [70988] = {
        name = "蛋是关键",
    },
    [70989] = {
        name = "猎群之犬",
    },
    [70992] = {
        name = "通缉：失落的海象人风筝",
    },
    [70994] = {
        name = "排水系统解决方案",
    },
    [70995] = {
        name = "通缉：菲尼斯塔萨的徽记",
    },
    [70996] = {
        name = "拔藻相助",
    },
    [71000] = {
        name = "巴尔斯特应征",
    },
    [71009] = {
        name = "基本原理，我亲爱的龙人",
    },
    [71011] = {
        name = "通缉：涌流百合",
    },
    [71012] = {
        name = "瓦尔赛克应征",
    },
    [71013] = {
        name = "肚饿复不了仇",
    },
    [71014] = {
        name = "远方的熊怪老友",
    },
    [71015] = {
        name = "无谋猛士",
    },
    [71016] = {
        name = "灰牙的姐妹",
    },
    [71017] = {
        name = "纳鲁姬的信",
    },
    [71022] = {
        name = "降服公羊",
    },
    [71024] = {
        name = "混乱与骚动",
    },
    [71027] = {
        name = "通缉：雷鸣者玛拉纳尔",
    },
    [71135] = {
        name = "未知的结局",
    },
    [71141] = {
        name = "鳍露亡殃",
    },
    [71152] = {
        name = "返回主厅",
    },
    [71164] = {
        name = "失窃的绷带",
    },
    [71179] = {
        name = "守望岗哨",
    },
    [71182] = {
        name = "迷途档案员",
    },
    [71195] = {
        name = "驯服雷背兽",
    },
    [71196] = {
        name = "驯服雷背兽",
    },
    [71197] = {
        name = "驯服雷背兽",
    },
    [71198] = {
        name = "驯服雷背兽",
    },
    [71199] = {
        name = "驯服雷背兽",
    },
    [71209] = {
        name = "平原猛兽",
    },
    [71212] = {
        name = "袭击蕨皮",
    },
    [71219] = {
        name = "歧路守路者",
    },
    [71232] = {
        name = "巨龙群岛的名望",
    },
    [71233] = {
        name = "飞瀑直下",
    },
    [71234] = {
        name = "海角新闻",
    },
    [71235] = {
        name = "野外法师",
    },
    [71238] = {
        name = "红玉盛宴！",
    },
    [72067] = {
        name = "休闲时间！",
    },
    [72068] = {
        name = "援助联军：宴席同享",
    },
    [72122] = {
        name = "从前的生态学者",
    },
    [72189] = {
        name = "百变花园",
    },
    [72190] = {
        name = "水库预备队",
    },
    [72192] = {
        name = "注能大厅：秩序之熵",
    },
    [72193] = {
        name = "艾杰斯亚学院",
    },
    [72240] = {
        name = "黑卫营",
    },
    [72241] = {
        name = "过往的教训",
    },
    [72246] = {
        name = "宁静美梦",
    },
    [72256] = {
        name = "暗爪营",
    },
    [72263] = {
        name = "骑兵的用武之地",
    },
    [72267] = {
        name = "欧恩哈拉平原",
    },
    [72268] = {
        name = "碧蓝林海",
    },
    [72269] = {
        name = "索德拉苏斯",
    },
    [72373] = {
        name = "援助联军：狩猎伊始",
    },
    [72374] = {
        name = "援助联军：灭龙要塞",
    },
    [72375] = {
        name = "援助联军：群岛呼唤",
    },
    [72380] = {
        name = "同心同德",
    },
    [72397] = {
        name = "导引入门：龙鳞先遣营地",
    },
    [72406] = {
        name = "导引入门：瓦德拉肯",
    },
    [72411] = {
        name = "没有叛军的事业",
    },
    [72412] = {
        name = "阻止爆炸",
    },
    [72413] = {
        name = "无法调和的分歧",
    },
    [72414] = {
        name = "了解囚犯！",
    },
    [72415] = {
        name = "叛军的激昂文字",
    },
    [72416] = {
        name = "临时住所",
    },
    [72417] = {
        name = "顽固的异见者",
    },
    [72418] = {
        name = "征求意见",
    },
    [72419] = {
        name = "清理峭壁",
    },
    [72420] = {
        name = "残缺的和解",
    },
    [72421] = {
        name = "力量之笔",
    },
    [72422] = {
        name = "阻止宣传",
    },
    [72440] = {
        name = "白银之勇",
    },
    [72441] = {
        name = "突袭墓穴",
    },
    [72442] = {
        name = "提尔的残留力量",
    },
    [72443] = {
        name = "提尔之陨",
    },
    [72444] = {
        name = "一片白银",
    },
    [72525] = {
        name = "基础编目装备",
    },
    [72526] = {
        name = "守护者之眠",
    },
    [72527] = {
        name = "时来运转",
    },
    [72529] = {
        name = "情报为王",
    },
    [72530] = {
        name = "金诚所至",
    },
    [72532] = {
        name = "财源滚滚！",
    },
    [72533] = {
        name = "有人黑了我的水晶",
    },
    [72534] = {
        name = "与大财主钱债两清",
    },
    [72545] = {
        name = "陨落将士",
    },
    [72546] = {
        name = "学术援助",
    },
    [72547] = {
        name = "学术收获",
    },
    [72585] = {
        name = "开场引导",
    },
    [72588] = {
        name = "拜荒劫掠者",
    },
    [72589] = {
        name = "致敬牺牲",
    },
    [72591] = {
        name = "有债必偿",
    },
    [72592] = {
        name = "昔时旧创",
    },
    [72593] = {
        name = "托木尔式开场",
    },
    [72594] = {
        name = "惊天噩耗",
    },
    [72595] = {
        name = "寻找波文·风之图腾",
    },
    [72599] = {
        name = "联合营救",
    },
    [72600] = {
        name = "席卡尔式欢送",
    },
    [72601] = {
        name = "波文的最后生机",
    },
    [72602] = {
        name = "乐观的秘术师",
    },
    [72603] = {
        name = "真知灼见",
    },
    [72604] = {
        name = "搏命营救",
    },
    [72605] = {
        name = "营救波文·风之图腾",
    },
    [72606] = {
        name = "蛮牛狂怒",
    },
    [72607] = {
        name = "世仇旧恨",
    },
    [72609] = {
        name = "尘埃落定",
    },
    [72611] = {
        name = "冰释前嫌",
    },
    [72650] = {
        name = "风暖水清",
    },
    [72651] = {
        name = "照顾锦鲤",
    },
    [72652] = {
        name = "照顾自己",
    },
    [72653] = {
        name = "本地派送",
    },
    [72654] = {
        name = "翱翔回家",
    },
    [72655] = {
        name = "与卡雷苟斯喝一杯",
    },
    [72656] = {
        name = "冬泉谷",
    },
    [72657] = {
        name = "魔法守护者",
    },
    [72658] = {
        name = "飞珑石",
    },
    [72659] = {
        name = "测试对象",
    },
    [72660] = {
        name = "突如其来的枭兽",
    },
    [72661] = {
        name = "巨龙之憩",
    },
    [72662] = {
        name = "重新补给",
    },
    [72663] = {
        name = "松木寻踪",
    },
    [72670] = {
        name = "涂炭之地",
    },
    [72674] = {
        name = "碎裂的遗产",
    },
    [72679] = {
        name = "奥术镇魂曲",
    },
    [72712] = {
        name = "精锐云集",
    },
    [72713] = {
        name = "领土继承",
    },
    [72714] = {
        name = "多边营救法",
    },
    [72715] = {
        name = "遏制“火”势",
    },
    [72717] = {
        name = "同巢操戈",
    },
    [72773] = {
        name = "了解巧思",
    },
    [72783] = {
        name = "制造订单",
    },
    [72831] = {
        name = "创造性方案",
    },
    [72832] = {
        name = "劫后余生",
    },
    [72833] = {
        name = "打破轮回",
    },
    [72854] = {
        name = "举目皆敌",
    },
    [72855] = {
        name = "前往瑟伯切尔",
    },
    [72856] = {
        name = "经典永流传",
    },
    [72857] = {
        name = "轰草",
    },
    [72858] = {
        name = "酸溅纸溶",
    },
    [72859] = {
        name = "合身伪装",
    },
    [72860] = {
        name = "吓人诛心",
    },
    [72861] = {
        name = "血色细作",
    },
    [72862] = {
        name = "敌在你我中",
    },
    [72863] = {
        name = "女妖之翱",
    },
    [72864] = {
        name = "消灭活人",
    },
    [72865] = {
        name = "被遗忘者的时刻",
    },
    [72866] = {
        name = "重回洛丹伦",
    },
    [72867] = {
        name = "我是被遗忘者",
    },
    [72872] = {
        name = "净化深岩",
    },
    [72873] = {
        name = "远远不够",
    },
    [72874] = {
        name = "父亲的秘密",
    },
    [72878] = {
        name = "黏液今夜秀",
    },
    [72879] = {
        name = "亲族精神的味道",
    },
    [72880] = {
        name = "熏香的满足",
    },
    [72881] = {
        name = "燕子的故事",
    },
    [72882] = {
        name = "离巢飞燕",
    },
    [72883] = {
        name = "苦果难燕",
    },
    [72884] = {
        name = "搜寻艾菲薇丝塔",
    },
    [72886] = {
        name = "认出冒牌货",
    },
    [72900] = {
        name = "藏骨堂守护者",
    },
    [72908] = {
        name = "眼外之眼",
    },
    [72909] = {
        name = "扎卡利的传说",
    },
    [72910] = {
        name = "知己知彼",
    },
    [72911] = {
        name = "擒贼擒王",
    },
    [72912] = {
        name = "后果",
    },
    [72913] = {
        name = "战地分诊",
    },
    [72914] = {
        name = "救命要紧",
    },
    [72915] = {
        name = "权宜之盟",
    },
    [72916] = {
        name = "强制停工",
    },
    [72917] = {
        name = "来自地狱之心",
    },
    [72918] = {
        name = "不抛弃任何巨龙",
    },
    [72919] = {
        name = "岩上掠影",
    },
    [72920] = {
        name = "燃烧的天幕",
    },
    [72921] = {
        name = "追寻踪迹",
    },
    [72922] = {
        name = "余火渐熄",
    },
    [72923] = {
        name = "与萨贝里安密商",
    },
    [72924] = {
        name = "向黑王子进言",
    },
    [72925] = {
        name = "勠力同心",
    },
    [72926] = {
        name = "用于正道",
    },
    [72927] = {
        name = "寻找萨卡雷斯",
    },
    [72928] = {
        name = "清剿行动",
    },
    [72929] = {
        name = "打碎护壳",
    },
    [72930] = {
        name = "阻止萨卡雷斯",
    },
    [72931] = {
        name = "前进营地",
    },
    [72933] = {
        name = "出发",
    },
    [72934] = {
        name = "永志不忘",
    },
    [72935] = {
        name = "返回碧蓝档案馆",
    },
    [72936] = {
        name = "艾索雷苟斯的支援",
    },
    [72937] = {
        name = "奇怪的扰动",
    },
    [72938] = {
        name = "抵达档案馆",
    },
    [72939] = {
        name = "塞拉摩",
    },
    [72940] = {
        name = "失踪的蓝龙在哪里？",
    },
    [72942] = {
        name = "雾纱之患",
    },
    [72946] = {
        name = "雾纱藏骨堂之乱",
    },
    [72947] = {
        name = "古老的回忆",
    },
    [72948] = {
        name = "残余之物",
    },
    [72949] = {
        name = "飞奔档案馆",
    },
    [72950] = {
        name = "最终的争斗",
    },
    [72951] = {
        name = "平静的告别",
    },
    [72953] = {
        name = "兹斯克拉宝库：阿兹",
    },
    [72958] = {
        name = "营救鼹鼠",
    },
    [72959] = {
        name = "谁家的宝库？",
    },
    [72961] = {
        name = "充能",
    },
    [72962] = {
        name = "把门打开！",
    },
    [72963] = {
        name = "先发制人",
    },
    [72964] = {
        name = "烧焦",
    },
    [72965] = {
        name = "传承的守护者",
    },
    [72966] = {
        name = "烟火相生",
    },
    [72970] = {
        name = "小鼹鼠与大怪兽",
    },
    [72973] = {
        name = "峈姆如家",
    },
    [72974] = {
        name = "欢迎来到嗅闻之都！",
    },
    [72975] = {
        name = "地下之地",
    },
    [72976] = {
        name = "世界的裂缝",
    },
    [72977] = {
        name = "落焰之地",
    },
    [72978] = {
        name = "大地与烈火之痕",
    },
    [72979] = {
        name = "大地指引前路",
    },
    [72980] = {
        name = "兄弟的监护人",
    },
    [72981] = {
        name = "众王子的耐心",
    },
    [72987] = {
        name = "再次出发",
    },
    [72988] = {
        name = "藏宝海湾杂志",
    },
    [73026] = {
        name = "藏宝海湾",
    },
    [73036] = {
        name = "医疗真菌",
    },
    [73037] = {
        name = "治疗水晶",
    },
    [73038] = {
        name = "密不透风",
    },
    [73039] = {
        name = "难以安息",
    },
    [73040] = {
        name = "回归秩序",
    },
    [73041] = {
        name = "休憩",
    },
    [73042] = {
        name = "远方的高塔",
    },
    [73043] = {
        name = "幽灵遗产",
    },
    [73044] = {
        name = "编目惊骇",
    },
    [73045] = {
        name = "扫除污染",
    },
    [73046] = {
        name = "洞穴探险",
    },
    [73047] = {
        name = "陆相载具",
    },
    [73069] = {
        name = "辛达苟萨和玛里苟斯的安息",
    },
    [73076] = {
        name = "再登离岛",
    },
    [73089] = {
        name = "门扉之后",
    },
    [73090] = {
        name = "水晶中的悔恨",
    },
    [73091] = {
        name = "晶歌森林",
    },
    [73094] = {
        name = "援助探险队",
    },
    [73107] = {
        name = "发信石：初始报告",
    },
    [73137] = {
        name = "追火猎焰",
    },
    [73155] = {
        name = "遗忘之戒",
    },
    [73156] = {
        name = "回报薇莉迪亚",
    },
    [73157] = {
        name = "恩护之翼",
    },
    [73159] = {
        name = "探索过往",
    },
    [73160] = {
        name = "帮手与援爪",
    },
    [73181] = {
        name = "清偿债务",
    },
    [73188] = {
        name = "污旗党",
    },
    [73227] = {
        name = "翡翠林",
    },
    [73399] = {
        name = "寻找蓝龙。",
    },
    [73404] = {
        name = "失踪的蓝龙",
    },
    [73405] = {
        name = "一对蓝龙",
    },
    [73406] = {
        name = "最后一只失踪的蓝龙",
    },
    [73707] = {
        name = "入场券：格里梅罗格运动会",
    },
    [73708] = {
        name = "先付钱才能玩",
    },
    [73709] = {
        name = "额外的杂活",
    },
    [73710] = {
        name = "石头一块接一块",
    },
    [73711] = {
        name = "被标记的勇士",
    },
    [74291] = {
        name = "蓝色是我最爱的颜色",
    },
    [74334] = {
        name = "未来的守护巨龙",
    },
    [74335] = {
        name = "反思时刻",
    },
    [74354] = {
        name = "神器遍野",
    },
    [74355] = {
        name = "原始润饰液",
    },
    [74356] = {
        name = "同归碧蓝",
    },
    [74375] = {
        name = "研究校勘",
    },
    [74381] = {
        name = "隐世的传承",
    },
    [74393] = {
        name = "报到：战场废墟",
    },
    [74442] = {
        name = "一龙所弃……",
    },
    [74443] = {
        name = "他龙之宝？",
    },
    [74447] = {
        name = "考古动口不动手",
    },
    [74494] = {
        name = "以鳞还鳞",
    },
    [74521] = {
        name = "烈焰终熄",
    },
    [74522] = {
        name = "残余",
    },
    [74523] = {
        name = "叛徒的下场",
    },
    [74525] = {
        name = "荣誉秉性",
    },
    [74538] = {
        name = "炸翻天",
    },
    [74539] = {
        name = "蚕食防线",
    },
    [74540] = {
        name = "截断通讯",
    },
    [74542] = {
        name = "制空霸权",
    },
    [74557] = {
        name = "调查未知",
    },
    [74562] = {
        name = "笼中脱困",
    },
    [74563] = {
        name = "雪上加霜",
    },
    [74769] = {
        name = "铁潮逆流",
    },
    [74783] = {
        name = "寂静之声",
    },
    [74787] = {
        name = "蜗牛启航",
    },
    [74847] = {
        name = "安波莎待命中",
    },
    [74857] = {
        name = "耗子侦探",
    },
    [74858] = {
        name = "嗅探阿格鲁尔",
    },
    [74859] = {
        name = "孢子蛾终结者",
    },
    [74860] = {
        name = "友好介绍",
    },
    [74861] = {
        name = "非友好对峙",
    },
    [74876] = {
        name = "结伴同行",
    },
    [74877] = {
        name = "挚友",
    },
    [74878] = {
        name = "亲爱的老友",
    },
    [74946] = {
        name = "避难所",
    },
    [74953] = {
        name = "王冠之重",
    },
    [74983] = {
        name = "真迹文书",
    },
    [75018] = {
        name = "深入黑暗",
    },
    [75023] = {
        name = "辛达苟萨和玛里苟斯的回忆",
    },
    [75028] = {
        name = "尽为残片",
    },
    [75029] = {
        name = "重铸传承",
    },
    [75050] = {
        name = "海纳百川",
    },
    [75145] = {
        name = "浴火重生",
    },
    [75230] = {
        name = "可调和的异见者",
    },
    [75233] = {
        name = "肉白骨",
    },
    [75244] = {
        name = "再度团聚",
    },
    [75258] = {
        name = "临别赠言",
    },
    [75367] = {
        name = "黑曜之巢",
    },
    [75417] = {
        name = "希望的象征",
    },
    [75419] = {
        name = "碎裂众焰",
    },
    [75440] = {
        name = "给沙普比克喂食",
    },
    [75456] = {
        name = "地底来讯",
    },
    [75462] = {
        name = "耗子营救者",
    },
    [75493] = {
        name = "河床勘探",
    },
    [75506] = {
        name = "暗影烈焰纹章",
    },
    [75507] = {
        name = "朋友相聚",
    },
    [75518] = {
        name = "沉河之躯",
    },
    [75603] = {
        name = "仪礼相待",
    },
    [75604] = {
        name = "旧日宝贝",
    },
    [75632] = {
        name = "离落的圆盘",
    },
    [75633] = {
        name = "技术在握",
    },
    [75634] = {
        name = "重铸提尔近卫",
    },
    [75635] = {
        name = "为了提尔！",
    },
    [75636] = {
        name = "测寻提尔",
    },
    [75637] = {
        name = "最终道标",
    },
    [75638] = {
        name = "离落所在",
    },
    [75643] = {
        name = "导引入门：峈姆鼹鼠人",
    },
    [75644] = {
        name = "六百尺之下",
    },
    [75665] = {
        name = "强大的盟友：峈姆鼹鼠人",
    },
    [75694] = {
        name = "亚贝鲁斯，焰影熔炉：萨卡雷斯",
    },
    [75729] = {
        name = "观测器调谐",
    },
    [75867] = {
        name = "连接往昔",
    },
    [75868] = {
        name = "通往未来之窗",
    },
    [75885] = {
        name = "飞黄腾达",
    },
    [75890] = {
        name = "号角之召",
    },
    [75891] = {
        name = "远古诅咒",
    },
    [75918] = {
        name = "火季来临",
    },
    [75919] = {
        name = "浇灭结界",
    },
    [75920] = {
        name = "烈焰之眼",
    },
    [75921] = {
        name = "万焰从中过",
    },
    [75922] = {
        name = "火急之讯",
    },
    [75923] = {
        name = "敲响警报",
    },
    [75950] = {
        name = "正义典范：哈德文",
    },
    [75951] = {
        name = "秩序典范：塔尔西斯",
    },
    [75952] = {
        name = "牺牲典范：诺拉姬",
    },
    [75953] = {
        name = "同情典范：瓦露奈",
    },
    [75985] = {
        name = "安息吧，勇士",
    },
    [76026] = {
        name = "高塔勘探",
    },
    [76032] = {
        name = "垃圾堆中宝",
    },
    [76101] = {
        name = "洞中自有强中手",
    },
    [76140] = {
        name = "永恒黎明",
    },
    [76141] = {
        name = "沙中谐律",
    },
    [76142] = {
        name = "取时有道",
    },
    [76143] = {
        name = "克罗……我？",
    },
    [76144] = {
        name = "米罗克的骚乱",
    },
    [76145] = {
        name = "那是哪个克罗米？",
    },
    [76171] = {
        name = "循迹提尔之途",
    },
    [76176] = {
        name = "初始之路",
    },
    [76194] = {
        name = "恐怖征兆",
    },
    [76195] = {
        name = "抵御腐化",
    },
    [76196] = {
        name = "悲慈一念间",
    },
    [76197] = {
        name = "恐怖窥探",
    },
    [76203] = {
        name = "没影之路",
    },
    [76205] = {
        name = "力量制衡",
    },
    [76206] = {
        name = "症结之心",
    },
    [76207] = {
        name = "守望者之怒",
    },
    [76212] = {
        name = "守护者的印记",
    },
    [76213] = {
        name = "女神的荣耀",
    },
    [76217] = {
        name = "历史复现",
    },
    [76241] = {
        name = "研究伙伴是松鼠",
    },
    [76242] = {
        name = "重磅研究论文",
    },
    [76276] = {
        name = "变迁之地",
    },
    [76280] = {
        name = "新月",
    },
    [76281] = {
        name = "值得为之庆祝",
    },
    [76282] = {
        name = "忧虑的感觉",
    },
    [76317] = {
        name = "梦境的召唤",
    },
    [76318] = {
        name = "翡翠之邀",
    },
    [76319] = {
        name = "不噬焰，就饲焰",
    },
    [76320] = {
        name = "荒野之中的诸神",
    },
    [76321] = {
        name = "炽火突袭",
    },
    [76322] = {
        name = "宿敌的面容",
    },
    [76323] = {
        name = "阿梅达希尔",
    },
    [76324] = {
        name = "烈焰迷心",
    },
    [76325] = {
        name = "前龙后火",
    },
    [76326] = {
        name = "梦境之家",
    },
    [76327] = {
        name = "伊瑟拉之眼",
    },
    [76328] = {
        name = "暴徒新至",
    },
    [76329] = {
        name = "内外侦查",
    },
    [76330] = {
        name = "缴械专家",
    },
    [76331] = {
        name = "麦琳瑟拉的策略",
    },
    [76332] = {
        name = "根织罗网",
    },
    [76333] = {
        name = "三重威胁",
    },
    [76334] = {
        name = "青绿良言",
    },
    [76335] = {
        name = "森林的力量",
    },
    [76336] = {
        name = "激战长空",
    },
    [76337] = {
        name = "余火未灭",
    },
    [76342] = {
        name = "干掉他们！",
    },
    [76343] = {
        name = "最佳方案",
    },
    [76344] = {
        name = "拜荒者的指示",
    },
    [76345] = {
        name = "寻找泰洛",
    },
    [76347] = {
        name = "力量、喷发与谎言",
    },
    [76348] = {
        name = "光鲜亮丽大屏障",
    },
    [76384] = {
        name = "盛放开始",
    },
    [76385] = {
        name = "危险栽培",
    },
    [76386] = {
        name = "冰与火之戈",
    },
    [76387] = {
        name = "古树守护者",
    },
    [76388] = {
        name = "以火制火",
    },
    [76389] = {
        name = "凡人的时代",
    },
    [76398] = {
        name = "制空霸权",
    },
    [76401] = {
        name = "火焰之地的回响",
    },
    [76402] = {
        name = "阿梅达希尔，梦境之愿：菲莱克",
    },
    [76403] = {
        name = "劫难化身",
    },
    [76407] = {
        name = "逆天改命",
    },
    [76416] = {
        name = "赴汤蹈火",
    },
    [76419] = {
        name = "暴力可以解决一切",
    },
    [76420] = {
        name = "蝴蝶效应",
    },
    [76421] = {
        name = "亲手选择的命运",
    },
    [76422] = {
        name = "永恒无垠",
    },
    [76423] = {
        name = "无限可能",
    },
    [76433] = {
        name = "沃土成灰",
    },
    [76434] = {
        name = "还未失去",
    },
    [76435] = {
        name = "阴燃灌木林",
    },
    [76436] = {
        name = "希望的碎片",
    },
    [76437] = {
        name = "爆燃之地",
    },
    [76441] = {
        name = "恐怖报复",
    },
    [76442] = {
        name = "被遗忘的希望",
    },
    [76443] = {
        name = "飞火隐现",
    },
    [76448] = {
        name = "鳞长阿贝雷兹的命运",
    },
    [76460] = {
        name = "双龙在天不如一龙在手",
    },
    [76461] = {
        name = "龙族外交",
    },
    [76462] = {
        name = "清扫洞穴",
    },
    [76463] = {
        name = "美味零嘴",
    },
    [76464] = {
        name = "托林尼尔",
    },
    [76465] = {
        name = "伏龙之地",
    },
    [76530] = {
        name = "亡灵的召唤",
    },
    [76532] = {
        name = "奔袭圣泉",
    },
    [76557] = {
        name = "荣耀扫地",
    },
    [76564] = {
        name = "灭龙者的利器",
    },
    [76566] = {
        name = "树妖花园",
    },
    [76567] = {
        name = "嘈杂的花园",
    },
    [76568] = {
        name = "松鼩鼱恐慌",
    },
    [76569] = {
        name = "德鲁伊监护交流会",
    },
    [76570] = {
        name = "家族事业",
    },
    [76571] = {
        name = "生长体验",
    },
    [76572] = {
        name = "揠苗助长",
    },
    [76576] = {
        name = "反常提请",
    },
    [76592] = {
        name = "独翼难飞",
    },
    [76593] = {
        name = "最佳意图",
    },
    [76594] = {
        name = "龙希尔倒下了",
    },
    [76595] = {
        name = "紧急转移",
    },
    [76597] = {
        name = "再展新翼",
    },
    [77098] = {
        name = "徒步转移",
    },
    [77100] = {
        name = "峭壁勘探",
    },
    [77151] = {
        name = "束之高崖",
    },
    [77154] = {
        name = "往昔的滋味",
    },
    [77163] = {
        name = "以理服人",
    },
    [77166] = {
        name = "实战检验",
    },
    [77176] = {
        name = "洞悉时间！",
    },
    [77178] = {
        name = "战术撤离",
    },
    [77195] = {
        name = "龙瞰景致",
    },
    [77197] = {
        name = "育龙援手",
    },
    [77198] = {
        name = "茶歇时间",
    },
    [77200] = {
        name = "圣井供品",
    },
    [77201] = {
        name = "私人供奉",
    },
    [77209] = {
        name = "播种传承",
    },
    [77231] = {
        name = "科技占卜基本功",
    },
    [77267] = {
        name = "发掘基础知识",
    },
    [77268] = {
        name = "亲身实践",
    },
    [77283] = {
        name = "多线战斗",
    },
    [77310] = {
        name = "沉睡者之忆",
    },
    [77311] = {
        name = "医疗助手",
    },
    [77312] = {
        name = "自然延续",
    },
    [77313] = {
        name = "肃穆的召唤",
    },
    [77314] = {
        name = "梦境的挽歌",
    },
    [77315] = {
        name = "远古记忆",
    },
    [77316] = {
        name = "大树的麻烦",
    },
    [77317] = {
        name = "帽下之眠",
    },
    [77318] = {
        name = "麦琳瑟拉的命令",
    },
    [77325] = {
        name = "前往档案馆！",
    },
    [77327] = {
        name = "尼罗宾和办公室",
    },
    [77328] = {
        name = "重返总部！",
    },
    [77329] = {
        name = "吉祥集会",
    },
    [77331] = {
        name = "毕业日",
    },
    [77339] = {
        name = "数据寻回",
    },
    [77340] = {
        name = "潜入暗夜要塞",
    },
    [77341] = {
        name = "话疗提尔",
    },
    [77342] = {
        name = "圆盘送达",
    },
    [77343] = {
        name = "久别逢提尔",
    },
    [77344] = {
        name = "分析时间",
    },
    [77377] = {
        name = "为提尔！去要塞！",
    },
    [77415] = {
        name = "无形之手",
    },
    [77417] = {
        name = "永恒之因",
    },
    [77425] = {
        name = "论其规模",
    },
    [77433] = {
        name = "发掘：河床",
    },
    [77434] = {
        name = "科技占卜：观察站",
    },
    [77436] = {
        name = "燃烧的兽穴",
    },
    [77483] = {
        name = "科技占卜：龙颅岛",
    },
    [77484] = {
        name = "科技占卜：艾姬拉瞭望台",
    },
    [77486] = {
        name = "发掘：奈萨里奥之视",
    },
    [77487] = {
        name = "发掘：翼尉栖地",
    },
    [77662] = {
        name = "援军的号召",
    },
    [77664] = {
        name = "最后一步",
    },
    [77665] = {
        name = "缚为一体",
    },
    [77673] = {
        name = "表象之下",
    },
    [77674] = {
        name = "昔日创伤",
    },
    [77675] = {
        name = "共创美好未来",
    },
    [77739] = {
        name = "熄灭火焰",
    },
    [77780] = {
        name = "见证繁茂",
    },
    [77781] = {
        name = "另类激情",
    },
    [77788] = {
        name = "烬仙花研究笔记",
    },
    [77802] = {
        name = "尊姓大名",
    },
    [77818] = {
        name = "残虐者",
    },
    [77869] = {
        name = "重返回音群岛",
    },
    [77871] = {
        name = "旧日神灵",
    },
    [77874] = {
        name = "往昔之神",
    },
    [77877] = {
        name = "伴神同往",
    },
    [77879] = {
        name = "追踪潜匿者",
    },
    [77880] = {
        name = "寻找露可",
    },
    [77881] = {
        name = "另有其神",
    },
    [77882] = {
        name = "遗失并非遗忘",
    },
    [77894] = {
        name = "露可之心",
    },
    [77896] = {
        name = "困倦的搜索",
    },
    [77898] = {
        name = "尊崇与供奉",
    },
    [77899] = {
        name = "鲁希卡",
    },
    [77900] = {
        name = "神灵的试炼",
    },
    [77901] = {
        name = "二度受训",
    },
    [77902] = {
        name = "仪式复原",
    },
    [77903] = {
        name = "死神之力",
    },
    [77905] = {
        name = "穆厄扎拉的化身",
    },
    [77906] = {
        name = "暗矛之神",
    },
    [77911] = {
        name = "制作毯子",
    },
    [77922] = {
        name = "采集蓬松填充物",
    },
    [77948] = {
        name = "燃烧殆尽",
    },
    [77955] = {
        name = "酷热炉石行动",
    },
    [77958] = {
        name = "翡翠梦境中的困倦德鲁伊",
    },
    [77978] = {
        name = "传递火炬",
    },
    [78041] = {
        name = "天空之母的怒火",
    },
    [78042] = {
        name = "艾维娜的评估",
    },
    [78043] = {
        name = "亢祖的窘困",
    },
    [78044] = {
        name = "骇人花粉",
    },
    [78045] = {
        name = "刨根究底",
    },
    [78046] = {
        name = "督查失察",
    },
    [78064] = {
        name = "亢祖的感知",
    },
    [78065] = {
        name = "质询亢祖",
    },
    [78066] = {
        name = "赢得的答案",
    },
    [78068] = {
        name = "技师的恳请",
    },
    [78069] = {
        name = "复苏传统",
    },
    [78070] = {
        name = "大限将至",
    },
    [78071] = {
        name = "匆匆逐客",
    },
    [78072] = {
        name = "旧日创痕",
    },
    [78073] = {
        name = "疮疤难愈",
    },
    [78074] = {
        name = "启其明眸",
    },
    [78075] = {
        name = "超越过去",
    },
    [78076] = {
        name = "应急行动",
    },
    [78077] = {
        name = "病透体肤",
    },
    [78078] = {
        name = "探敌底细",
    },
    [78079] = {
        name = "精准铲除",
    },
    [78080] = {
        name = "直击根源",
    },
    [78081] = {
        name = "告别伤痛",
    },
    [78082] = {
        name = "休戚与共",
    },
    [78083] = {
        name = "共赴前程",
    },
    [78162] = {
        name = "亢祖的烦恼",
    },
    [78163] = {
        name = "亢祖的考核",
    },
    [78170] = {
        name = "滋润永恒之种",
    },
    [78171] = {
        name = "昔日繁花",
    },
    [78172] = {
        name = "神秘之种",
    },
    [78177] = {
        name = "前往吉尔尼斯",
    },
    [78178] = {
        name = "前往吉尔尼斯",
    },
    [78180] = {
        name = "血溅十字军",
    },
    [78181] = {
        name = "埃德里奇的回击",
    },
    [78182] = {
        name = "膝行而前",
    },
    [78183] = {
        name = "血染大地",
    },
    [78184] = {
        name = "火药迷人眼",
    },
    [78185] = {
        name = "战争猛犬",
    },
    [78186] = {
        name = "十字军溃灭",
    },
    [78187] = {
        name = "炮兵纵火狂",
    },
    [78188] = {
        name = "正义之火，正义之怒",
    },
    [78189] = {
        name = "黎明初晓",
    },
    [78206] = {
        name = "翡翠奖赏",
    },
    [78262] = {
        name = "事始于石",
    },
    [78271] = {
        name = "酣梦纹章",
    },
    [78319] = {
        name = "超然盛放",
    },
    [78381] = {
        name = "梦境合一",
    },
    [78386] = {
        name = "翡翠复苏",
    },
    [78427] = {
        name = "大货箱！",
    },
    [78428] = {
        name = "高标箱柜",
    },
    [78430] = {
        name = "绿色注能小机器",
    },
    [78431] = {
        name = "绿色梦之队",
    },
    [78444] = {
        name = "强大的盟友：梦境守望者",
    },
    [78596] = {
        name = "格雷迈恩的诏令",
    },
    [78597] = {
        name = "秘密行动",
    },
    [78643] = {
        name = "晴空无垠，乘风万里",
    },
    [78646] = {
        name = "远望观火",
    },
    [78762] = {
        name = "初试发现",
    },
    [78821] = {
        name = "盛放的梦境之种",
    },
    [78863] = {
        name = "栖身林荫下",
    },
    [78864] = {
        name = "归来",
    },
    [78865] = {
        name = "难舍同胞情",
    },
    [78875] = {
        name = "不灭不死",
    },
    [79009] = {
        name = "先驱",
    },
    [79010] = {
        name = "朗多雷之扉",
    },
    [79011] = {
        name = "裂隙行者报告",
    },
    [79012] = {
        name = "虚空裂痕",
    },
    [79013] = {
        name = "迦拉克隆不眠",
    },
    [79014] = {
        name = "逐影千里",
    },
    [79015] = {
        name = "黑暗堕落",
    },
    [79016] = {
        name = "虚空之遗",
    },
    [79017] = {
        name = "遍历之路",
    },
    [79018] = {
        name = "旅人经此长驻足",
    },
    [79019] = {
        name = "守护泰洛古斯裂隙",
    },
    [79020] = {
        name = "空寂虚无",
    },
    [79021] = {
        name = "光耀警示",
    },
    [79137] = {
        name = "心有隔墙",
    },
    [79223] = {
        name = "总算是档案员了！",
    },
    [79231] = {
        name = "再次重返总部！",
    },
})
]])()
