----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "秘法守護者",
    },
    [64864] = {
        name = "半龍人，甦醒吧",
    },
    [64865] = {
        name = "整裝出發",
    },
    [64866] = {
        name = "進入大熔爐",
    },
    [64871] = {
        name = "門口的龍",
    },
    [64872] = {
        name = "體內的烈火",
    },
    [64873] = {
        name = "舒展你的翅膀",
    },
    [65036] = {
        name = "訓練視同作戰",
    },
    [65045] = {
        name = "風裂火山口",
    },
    [65046] = {
        name = "洪荒使者",
    },
    [65049] = {
        name = "與塔拉賽克一戰",
    },
    [65050] = {
        name = "召喚而來的軍隊",
    },
    [65052] = {
        name = "黯鱗龍隊",
    },
    [65057] = {
        name = "向安珀莎報到",
    },
    [65060] = {
        name = "治癒者火山口",
    },
    [65063] = {
        name = "進入巢穴",
    },
    [65071] = {
        name = "救命！",
    },
    [65073] = {
        name = "劇毒的問題",
    },
    [65074] = {
        name = "簡單的獵物",
    },
    [65075] = {
        name = "治療之翼",
    },
    [65084] = {
        name = "霜石密庫",
    },
    [65087] = {
        name = "內有大獎",
    },
    [65097] = {
        name = "快跑！",
    },
    [65098] = {
        name = "勇敢的後果",
    },
    [65100] = {
        name = "最後的命令",
    },
    [65101] = {
        name = "經典的龍人造型",
    },
    [65118] = {
        name = "如何與龍一起滑翔",
    },
    [65120] = {
        name = "如何與龍一起俯衝",
    },
    [65133] = {
        name = "如何與龍一起善用動能",
    },
    [65267] = {
        name = "打成亂飛的羽毛",
    },
    [65279] = {
        name = "皇家敕令",
    },
    [65286] = {
        name = "龍人的人緣",
    },
    [65287] = {
        name = "分離蛋黃",
    },
    [65302] = {
        name = "王國的鑰匙",
    },
    [65306] = {
        name = "牧腐者",
    },
    [65307] = {
        name = "人道優先",
    },
    [65313] = {
        name = "大鵬胃口",
    },
    [65371] = {
        name = "屬於自己的巢",
    },
    [65373] = {
        name = "拔取零件",
    },
    [65374] = {
        name = "拔毛時間到",
    },
    [65435] = {
        name = "巨龍群島等著你",
    },
    [65436] = {
        name = "巨龍群島等著你",
    },
    [65437] = {
        name = "守護巨龍的邀約",
    },
    [65439] = {
        name = "風中的低語",
    },
    [65443] = {
        name = "遠征行動",
    },
    [65444] = {
        name = "前往巨龍群島！",
    },
    [65451] = {
        name = "練習材料",
    },
    [65452] = {
        name = "遇險的探險者",
    },
    [65453] = {
        name = "原始害蟲",
    },
    [65475] = {
        name = "在尖嘯中翻滾",
    },
    [65486] = {
        name = "完美照片",
    },
    [65490] = {
        name = "爆炸排泄",
    },
    [65594] = {
        name = "泥水登山",
    },
    [65595] = {
        name = "一顆爛蘋果",
    },
    [65613] = {
        name = "經典的龍人造型",
    },
    [65615] = {
        name = "秘法入侵",
    },
    [65686] = {
        name = "前往蒼藍高地",
    },
    [65687] = {
        name = "拳打腳踢",
    },
    [65688] = {
        name = "與卡雷苟斯會面",
    },
    [65689] = {
        name = "千變萬化的卡雷苟斯",
    },
    [65690] = {
        name = "教徒的擔憂",
    },
    [65691] = {
        name = "龍翼下的陰影",
    },
    [65701] = {
        name = "護存、強化或破滅",
    },
    [65702] = {
        name = "逼瘋",
    },
    [65709] = {
        name = "修整秘法",
    },
    [65711] = {
        name = "救出莉茲",
    },
    [65750] = {
        name = "八腳怪",
    },
    [65751] = {
        name = "平台調整",
    },
    [65752] = {
        name = "秘法煩擾",
    },
    [65758] = {
        name = "探險者葛朗吉",
    },
    [65760] = {
        name = "前來報到",
    },
    [65769] = {
        name = "寒冰絲網",
    },
    [65770] = {
        name = "一諾千金",
    },
    [65778] = {
        name = "嘯翔帶餐聚會",
    },
    [65779] = {
        name = "進入平原",
    },
    [65780] = {
        name = "證明自己",
    },
    [65782] = {
        name = "鎖頭與鑰匙之下",
    },
    [65783] = {
        name = "歡迎來到我們的營火",
    },
    [65791] = {
        name = "生命守縛者的職責",
    },
    [65793] = {
        name = "黑龍貨運",
    },
    [65794] = {
        name = "守護龍族",
    },
    [65795] = {
        name = "平原的下一步",
    },
    [65801] = {
        name = "彼此介紹",
    },
    [65802] = {
        name = "旅程補給品",
    },
    [65803] = {
        name = "往城市出發",
    },
    [65804] = {
        name = "為了食物和競爭者",
    },
    [65805] = {
        name = "連上雍亞拉",
    },
    [65806] = {
        name = "莫魯凱",
    },
    [65832] = {
        name = "矮人防凍劑",
    },
    [65833] = {
        name = "洪荒使者破壞行動",
    },
    [65834] = {
        name = "殺死女王",
    },
    [65836] = {
        name = "風暴現身",
    },
    [65838] = {
        name = "突破蕨皮",
    },
    [65841] = {
        name = "停止擴散",
    },
    [65844] = {
        name = "切除腐化",
    },
    [65845] = {
        name = "亡者的回音",
    },
    [65846] = {
        name = "發臭脈能",
    },
    [65847] = {
        name = "重整",
    },
    [65848] = {
        name = "秘典結界束縛",
    },
    [65849] = {
        name = "前往伊斯凱拉",
    },
    [65850] = {
        name = "海洋的循環",
    },
    [65852] = {
        name = "登上頂端",
    },
    [65854] = {
        name = "復原誓言石",
    },
    [65855] = {
        name = "幫助蒼藍高地",
    },
    [65864] = {
        name = "追上商隊",
    },
    [65866] = {
        name = "觸發陷阱",
    },
    [65867] = {
        name = "大樹山丘的嚎叫",
    },
    [65868] = {
        name = "那些不能嚼",
    },
    [65869] = {
        name = "另一次伏擊",
    },
    [65870] = {
        name = "有補給品！",
    },
    [65871] = {
        name = "豺口餘生",
    },
    [65872] = {
        name = "有病的豺狼人",
    },
    [65873] = {
        name = "影爪集團領袖",
    },
    [65886] = {
        name = "前往羅甯之盾",
    },
    [65887] = {
        name = "前往山脈",
    },
    [65890] = {
        name = "奈薩贊廢墟",
    },
    [65891] = {
        name = "長篇大論的工具",
    },
    [65893] = {
        name = "文物疑問",
    },
    [65895] = {
        name = "競爭夥伴",
    },
    [65898] = {
        name = "元龍問題",
    },
    [65899] = {
        name = "找到塞拉莫斯",
    },
    [65900] = {
        name = "可疑調味肉排",
    },
    [65901] = {
        name = "偷溜",
    },
    [65902] = {
        name = "要食物還是毛茸茸",
    },
    [65903] = {
        name = "毛茸茸最讚",
    },
    [65904] = {
        name = "真的夠了",
    },
    [65905] = {
        name = "不只是雜草",
    },
    [65907] = {
        name = "最愛的水果",
    },
    [65911] = {
        name = "蒼藍連線",
    },
    [65913] = {
        name = "看啊，是看守者？",
    },
    [65914] = {
        name = "猛瑪象很重要",
    },
    [65916] = {
        name = "我們不和洪荒使者協商",
    },
    [65918] = {
        name = "預防性維護",
    },
    [65920] = {
        name = "為了結界！",
    },
    [65921] = {
        name = "瑞夫提懲戒",
    },
    [65925] = {
        name = "排除外患",
    },
    [65926] = {
        name = "應對瀑布",
    },
    [65928] = {
        name = "任性的風",
    },
    [65929] = {
        name = "破冰",
    },
    [65930] = {
        name = "與風和水的搏鬥",
    },
    [65935] = {
        name = "趕上克羅米",
    },
    [65937] = {
        name = "疏忽的證據",
    },
    [65938] = {
        name = "曾經與未來的隊伍",
    },
    [65939] = {
        name = "信念的勇氣",
    },
    [65940] = {
        name = "破碎之路",
    },
    [65943] = {
        name = "洪荒攻擊",
    },
    [65944] = {
        name = "熔岩爆發",
    },
    [65947] = {
        name = "時間暫停的時光行者",
    },
    [65948] = {
        name = "時間裂隙",
    },
    [65949] = {
        name = "鞋底治癒者",
    },
    [65950] = {
        name = "偷竊的戈洛克",
    },
    [65951] = {
        name = "唯一供應商",
    },
    [65952] = {
        name = "傳奇酋長",
    },
    [65953] = {
        name = "先知先絕",
    },
    [65954] = {
        name = "關門放狗",
    },
    [65955] = {
        name = "半人馬最好的朋友",
    },
    [65956] = {
        name = "猛爪攻擊",
    },
    [65957] = {
        name = "無需英雄",
    },
    [65958] = {
        name = "洪荒力量",
    },
    [65962] = {
        name = "永遠不是最終的倒數",
    },
    [65977] = {
        name = "找回祈倫托法師",
    },
    [65989] = {
        name = "加拉登入侵者",
    },
    [65990] = {
        name = "讓幼龍逃離魔掌",
    },
    [65991] = {
        name = "清算時間到",
    },
    [65992] = {
        name = "黑爪情報",
    },
    [65993] = {
        name = "掃興",
    },
    [65994] = {
        name = "加拉登正義",
    },
    [65995] = {
        name = "黑曜龍堡",
    },
    [65996] = {
        name = "精英援軍",
    },
    [65997] = {
        name = "追逐仙卓克絲",
    },
    [65998] = {
        name = "龍群的未來",
    },
    [65999] = {
        name = "染紅的齒爪",
    },
    [66000] = {
        name = "雅立史卓莎的圖書館",
    },
    [66001] = {
        name = "最後的希望",
    },
    [66003] = {
        name = "戒指束縛著它們",
    },
    [66004] = {
        name = "高葛瑞希",
    },
    [66005] = {
        name = "過世朋友的勳章",
    },
    [66006] = {
        name = "回去找羅沙",
    },
    [66007] = {
        name = "自由的空氣",
    },
    [66009] = {
        name = "保衛瓦瑟洛斯",
    },
    [66011] = {
        name = "紀念伊瑟拉",
    },
    [66012] = {
        name = "封印之門",
    },
    [66013] = {
        name = "調查大門",
    },
    [66015] = {
        name = "藍龍誓約石",
    },
    [66016] = {
        name = "蹄萊氏族",
    },
    [66017] = {
        name = "雍伊爾氏族",
    },
    [66018] = {
        name = "諾庫德氏族",
    },
    [66019] = {
        name = "榮耀我們的先祖",
    },
    [66020] = {
        name = "預兆與薰香",
    },
    [66021] = {
        name = "不歡迎外來者",
    },
    [66022] = {
        name = "大可汗瑪托拉",
    },
    [66023] = {
        name = "打破休戰者",
    },
    [66024] = {
        name = "蓋住他們的尾巴",
    },
    [66025] = {
        name = "諾庫德威脅",
    },
    [66026] = {
        name = "需要立即的行動",
    },
    [66027] = {
        name = "召回藍龍",
    },
    [66028] = {
        name = "前往未來！",
    },
    [66029] = {
        name = "時間調整",
    },
    [66030] = {
        name = "反抗並非無用",
    },
    [66031] = {
        name = "創造時間",
    },
    [66032] = {
        name = "回到現今時間點",
    },
    [66033] = {
        name = "前往…過去？",
    },
    [66035] = {
        name = "魚人微粒",
    },
    [66036] = {
        name = "呣嚕咕嚕咕嚕！",
    },
    [66037] = {
        name = "返回現實",
    },
    [66038] = {
        name = "飛速穿越時間！",
    },
    [66039] = {
        name = "克羅米時光",
    },
    [66040] = {
        name = "回到未來",
    },
    [66044] = {
        name = "奪下城牆",
    },
    [66048] = {
        name = "最佳計畫與意圖",
    },
    [66049] = {
        name = "黑曜誓言石",
    },
    [66055] = {
        name = "破碎的過去",
    },
    [66056] = {
        name = "打造新的未來",
    },
    [66057] = {
        name = "重塑誓言",
    },
    [66071] = {
        name = "飛翔大鵬",
    },
    [66078] = {
        name = "實力的考驗",
    },
    [66079] = {
        name = "怒西昂等著你",
    },
    [66080] = {
        name = "時光障礙",
    },
    [66081] = {
        name = "時間緊迫",
    },
    [66082] = {
        name = "瓶中時間",
    },
    [66083] = {
        name = "彷彿第一次",
    },
    [66084] = {
        name = "這樣的時光",
    },
    [66085] = {
        name = "要是我們能逆轉時光",
    },
    [66087] = {
        name = "關閉時間",
    },
    [66094] = {
        name = "薩爾斯克烈思廢墟",
    },
    [66100] = {
        name = "補給重量",
    },
    [66101] = {
        name = "登高望遠",
    },
    [66104] = {
        name = "法醫生態學",
    },
    [66105] = {
        name = "解剖刀解決法",
    },
    [66106] = {
        name = "貝道而馳",
    },
    [66107] = {
        name = "救援野生動物",
    },
    [66108] = {
        name = "攻城戰鎚解決法",
    },
    [66110] = {
        name = "給和平一個機會",
    },
    [66111] = {
        name = "入侵的元素",
    },
    [66112] = {
        name = "別忘了製作",
    },
    [66114] = {
        name = "為了龍后",
    },
    [66115] = {
        name = "紅龍的使命",
    },
    [66116] = {
        name = "主要威脅",
    },
    [66117] = {
        name = "清空戰場",
    },
    [66118] = {
        name = "土元素襲擊",
    },
    [66119] = {
        name = "晶紅生命之池：洪荒使者入侵",
    },
    [66121] = {
        name = "搶救龍蛋",
    },
    [66122] = {
        name = "交戰元龍",
    },
    [66123] = {
        name = "斬首行動",
    },
    [66124] = {
        name = "勝利退場",
    },
    [66128] = {
        name = "接下來的步驟",
    },
    [66134] = {
        name = "艾澤拉斯害蟲控管",
    },
    [66135] = {
        name = "園丁的學徒",
    },
    [66136] = {
        name = "元素萃取",
    },
    [66137] = {
        name = "斬草除根",
    },
    [66138] = {
        name = "如沙漏裡的流沙",
    },
    [66139] = {
        name = "終於烈焰",
    },
    [66141] = {
        name = "破碎的傳統，破碎的身體",
    },
    [66147] = {
        name = "水中晶體",
    },
    [66148] = {
        name = "前熊怪家族",
    },
    [66149] = {
        name = "元素影響",
    },
    [66150] = {
        name = "拯救拉札",
    },
    [66151] = {
        name = "他的石心",
    },
    [66152] = {
        name = "無處可去",
    },
    [66154] = {
        name = "唾液樣本",
    },
    [66155] = {
        name = "盧里克的激流泛舟",
    },
    [66159] = {
        name = "最可怕的消息",
    },
    [66163] = {
        name = "無處可躲",
    },
    [66164] = {
        name = "盜竊漁人",
    },
    [66166] = {
        name = "耳目並用",
    },
    [66167] = {
        name = "南方曝光",
    },
    [66169] = {
        name = "快意復仇",
    },
    [66173] = {
        name = "樣本大廳",
    },
    [66174] = {
        name = "守護巨龍之廳",
    },
    [66175] = {
        name = "田調實驗品",
    },
    [66177] = {
        name = "一個矮人都不能少",
    },
    [66178] = {
        name = "林地的一天",
    },
    [66179] = {
        name = "未來的種子",
    },
    [66180] = {
        name = "喚醒古樹",
    },
    [66181] = {
        name = "狂亂的防衛者",
    },
    [66182] = {
        name = "蓋瑞瑟斯的研究",
    },
    [66183] = {
        name = "翡翠淚滴",
    },
    [66184] = {
        name = "生命的繫錨",
    },
    [66185] = {
        name = "穿越曠野",
    },
    [66186] = {
        name = "代價",
    },
    [66187] = {
        name = "瘋狂摩迪根與水晶國王",
    },
    [66188] = {
        name = "風暴之棲",
    },
    [66189] = {
        name = "步入生命",
    },
    [66190] = {
        name = "非常靠近",
    },
    [66191] = {
        name = "卻依然遙遠",
    },
    [66196] = {
        name = "求助呱呱",
    },
    [66201] = {
        name = "戰爭之蹄",
    },
    [66210] = {
        name = "家人團聚",
    },
    [66211] = {
        name = "蕨皮谷：前往源頭",
    },
    [66212] = {
        name = "釣魚：副翼海蛾魚",
    },
    [66213] = {
        name = "編織故事",
    },
    [66217] = {
        name = "尋賞：海岸徘徊者克洛傑",
    },
    [66218] = {
        name = "亂跑的小淘氣",
    },
    [66221] = {
        name = "繼續前進",
    },
    [66222] = {
        name = "風暴前的寧靜",
    },
    [66223] = {
        name = "我們可以養牠嗎？",
    },
    [66224] = {
        name = "神秘的秘法師",
    },
    [66225] = {
        name = "搬運圖騰",
    },
    [66226] = {
        name = "情感支持夥伴",
    },
    [66227] = {
        name = "好好釣魚",
    },
    [66228] = {
        name = "安東尼達斯營地",
    },
    [66230] = {
        name = "速寫要求",
    },
    [66232] = {
        name = "到鹽為止",
    },
    [66236] = {
        name = "捕風",
    },
    [66237] = {
        name = "精神上的盟友",
    },
    [66239] = {
        name = "散播腐朽",
    },
    [66242] = {
        name = "天氣控制",
    },
    [66244] = {
        name = "前往沃卓肯",
    },
    [66245] = {
        name = "勿忘亡者",
    },
    [66246] = {
        name = "戰爭迷霧",
    },
    [66247] = {
        name = "稍微使用過的武器",
    },
    [66248] = {
        name = "綑綁在一起",
    },
    [66249] = {
        name = "掃蕩天空",
    },
    [66250] = {
        name = "長官在哪裡？",
    },
    [66251] = {
        name = "滅火鬥士",
    },
    [66252] = {
        name = "報到",
    },
    [66254] = {
        name = "悲觀秘法師",
    },
    [66256] = {
        name = "一視同鷹",
    },
    [66257] = {
        name = "邪惡巫術",
    },
    [66258] = {
        name = "喔不，雍亞拉！",
    },
    [66259] = {
        name = "壞消息風暴",
    },
    [66262] = {
        name = "汙水清理",
    },
    [66263] = {
        name = "精準的做法",
    },
    [66264] = {
        name = "繳械且溫馴",
    },
    [66265] = {
        name = "下一個是誰？",
    },
    [66266] = {
        name = "骯髒的雜種",
    },
    [66268] = {
        name = "神奇的第三次",
    },
    [66269] = {
        name = "保險起見",
    },
    [66270] = {
        name = "痛扁豺狼人",
    },
    [66278] = {
        name = "一個龍獸的廢物",
    },
    [66279] = {
        name = "初來乍到",
    },
    [66299] = {
        name = "期待的炸蛋",
    },
    [66320] = {
        name = "時間的流動",
    },
    [66324] = {
        name = "永遠銘記",
    },
    [66327] = {
        name = "追風",
    },
    [66328] = {
        name = "綠龍有難",
    },
    [66329] = {
        name = "吹響號角",
    },
    [66331] = {
        name = "洪荒使者前線",
    },
    [66333] = {
        name = "為蘇列瑟斯討回公道",
    },
    [66335] = {
        name = "瓦解額外的水晶塔",
    },
    [66336] = {
        name = "翡翠之島",
    },
    [66337] = {
        name = "破颶者",
    },
    [66339] = {
        name = "諾庫德進攻據點：風屬於天空",
    },
    [66340] = {
        name = "進入蒼藍",
    },
    [66344] = {
        name = "乘風飛去",
    },
    [66352] = {
        name = "敵人的情報",
    },
    [66353] = {
        name = "R.A.D.異象",
    },
    [66354] = {
        name = "點燃爐火",
    },
    [66356] = {
        name = "鐵樹",
    },
    [66368] = {
        name = "風暴中的島嶼",
    },
    [66369] = {
        name = "大地結界",
    },
    [66391] = {
        name = "朝廢墟出發！",
    },
    [66392] = {
        name = "召集大自然的盟友",
    },
    [66393] = {
        name = "去找索姆尼克斯",
    },
    [66394] = {
        name = "削弱帷幕",
    },
    [66395] = {
        name = "發出怪聲的岩石",
    },
    [66396] = {
        name = "守備的欣賞",
    },
    [66397] = {
        name = "全副武力",
    },
    [66398] = {
        name = "翡翠龍軍團",
    },
    [66399] = {
        name = "我們會越過那座橋",
    },
    [66400] = {
        name = "冬殞",
    },
    [66401] = {
        name = "夢旅者",
    },
    [66402] = {
        name = "有其母必有其女",
    },
    [66409] = {
        name = "當務之急",
    },
    [66410] = {
        name = "最壞的印象",
    },
    [66411] = {
        name = "騷亂之水",
    },
    [66412] = {
        name = "請繼續，巴席爾頓",
    },
    [66413] = {
        name = "熱浪襲來",
    },
    [66414] = {
        name = "只缺一個",
    },
    [66415] = {
        name = "唯有突破重圍",
    },
    [66417] = {
        name = "回收補給品",
    },
    [66418] = {
        name = "測試巨牙海民軍備",
    },
    [66422] = {
        name = "探險繼續進行！",
    },
    [66423] = {
        name = "擔憂與證實",
    },
    [66425] = {
        name = "秘法超載",
    },
    [66427] = {
        name = "迫近的威脅",
    },
    [66428] = {
        name = "理所當然的友誼",
    },
    [66429] = {
        name = "我會記住",
    },
    [66431] = {
        name = "身處悲痛",
    },
    [66435] = {
        name = "拯救據點",
    },
    [66436] = {
        name = "出土的麻煩精",
    },
    [66437] = {
        name = "關鍵要素",
    },
    [66438] = {
        name = "崇高的目標",
    },
    [66439] = {
        name = "急速射擊計畫",
    },
    [66440] = {
        name = "句點",
    },
    [66441] = {
        name = "精煉努力",
    },
    [66443] = {
        name = "呼喚狩獵隊",
    },
    [66444] = {
        name = "打鐵趁熱",
    },
    [66447] = {
        name = "屏障之後",
    },
    [66456] = {
        name = "有毒的調色盤",
    },
    [66457] = {
        name = "結束藍色時期",
    },
    [66459] = {
        name = "殘暴野地：恐怖的沼澤巨獸！",
    },
    [66460] = {
        name = "殘暴野地：凋零之王！",
    },
    [66461] = {
        name = "殘暴野地：來自火山的敵人！",
    },
    [66462] = {
        name = "殘暴野地：在夢境中迷失！",
    },
    [66463] = {
        name = "殘暴野地：元素生物復仇回合！",
    },
    [66464] = {
        name = "殘暴野地：狩獵大師！",
    },
    [66465] = {
        name = "儲存與釋放",
    },
    [66467] = {
        name = "藝術源於生活",
    },
    [66468] = {
        name = "失而復得",
    },
    [66470] = {
        name = "向前的推力",
    },
    [66471] = {
        name = "首要規劃",
    },
    [66472] = {
        name = "洪荒清單",
    },
    [66473] = {
        name = "大地甦醒",
    },
    [66488] = {
        name = "懸賞：弗利葛魯斯",
    },
    [66489] = {
        name = "鞏固防禦",
    },
    [66493] = {
        name = "送信！",
    },
    [66500] = {
        name = "觀看的方式",
    },
    [66503] = {
        name = "為了他人的愛",
    },
    [66513] = {
        name = "展翅高飛",
    },
    [66523] = {
        name = "照看熔爐",
    },
    [66524] = {
        name = "業餘攝影",
    },
    [66525] = {
        name = "競賽攝影",
    },
    [66526] = {
        name = "保育工作",
    },
    [66527] = {
        name = "專業攝影",
    },
    [66528] = {
        name = "無冠之王",
    },
    [66529] = {
        name = "千言萬語",
    },
    [66534] = {
        name = "展翅高飛",
    },
    [66546] = {
        name = "取回圓盤",
    },
    [66547] = {
        name = "遲早該放到博物館",
    },
    [66553] = {
        name = "山谷線索",
    },
    [66554] = {
        name = "進攻是最好的防守",
    },
    [66555] = {
        name = "熊、熊怪、熊怪語",
    },
    [66556] = {
        name = "去那冰洞穴",
    },
    [66558] = {
        name = "洛威",
    },
    [66559] = {
        name = "回到營地",
    },
    [66577] = {
        name = "守護巨龍的邀約",
    },
    [66582] = {
        name = "取得力量",
    },
    [66589] = {
        name = "遠征行動",
    },
    [66595] = {
        name = "休眠的發現",
    },
    [66596] = {
        name = "風中的低語",
    },
    [66597] = {
        name = "這顆老石頭",
    },
    [66598] = {
        name = "夜裔精靈小知識",
    },
    [66612] = {
        name = "護蟹者的難題",
    },
    [66620] = {
        name = "翡翠召喚",
    },
    [66622] = {
        name = "任性的工具",
    },
    [66635] = {
        name = "再次相聚",
    },
    [66636] = {
        name = "另外一側",
    },
    [66646] = {
        name = "消除因果",
    },
    [66647] = {
        name = "元素反集中",
    },
    [66651] = {
        name = "諾庫無德",
    },
    [66652] = {
        name = "回去找治癒者",
    },
    [66654] = {
        name = "殲滅褻瀆者",
    },
    [66655] = {
        name = "死靈魔法的破除材料",
    },
    [66656] = {
        name = "絕對是永恆沉睡",
    },
    [66657] = {
        name = "要死就死得徹底",
    },
    [66658] = {
        name = "諾庫德進攻據點：誰找到就是誰的",
    },
    [66660] = {
        name = "就位…預備…",
    },
    [66673] = {
        name = "與寇拉諾斯談話",
    },
    [66675] = {
        name = "守護巨龍之力",
    },
    [66676] = {
        name = "溜回來",
    },
    [66680] = {
        name = "數羊",
    },
    [66681] = {
        name = "暴風四起",
    },
    [66683] = {
        name = "最後手段分析",
    },
    [66684] = {
        name = "追逐風暴",
    },
    [66687] = {
        name = "頂級掠食者之地",
    },
    [66688] = {
        name = "風之痕",
    },
    [66689] = {
        name = "不只是石頭",
    },
    [66690] = {
        name = "諾庫德進攻據點：最後的先祖",
    },
    [66699] = {
        name = "詢問當地人",
    },
    [66700] = {
        name = "黑色龍域",
    },
    [66703] = {
        name = "雪球效應",
    },
    [66704] = {
        name = "呣嚕咕嚕咕嚕！",
    },
    [66709] = {
        name = "戰地醫護兵守則",
    },
    [66715] = {
        name = "救援行動",
    },
    [66724] = {
        name = "微光魚釣者",
    },
    [66730] = {
        name = "真正的倖存者",
    },
    [66734] = {
        name = "別打擾蜜蜂",
    },
    [66735] = {
        name = "修剪一下",
    },
    [66737] = {
        name = "更好的開始",
    },
    [66779] = {
        name = "第一繼承者",
    },
    [66780] = {
        name = "王位繼承權",
    },
    [66781] = {
        name = "品味問題",
    },
    [66783] = {
        name = "重建誓言",
    },
    [66784] = {
        name = "餓死暴風",
    },
    [66785] = {
        name = "最後的護蛋者",
    },
    [66788] = {
        name = "龍蛋的未來",
    },
    [66814] = {
        name = "提爾的審判",
    },
    [66825] = {
        name = "晶紅天職",
    },
    [66827] = {
        name = "開花結果",
    },
    [66828] = {
        name = "蜷伏谷地",
    },
    [66830] = {
        name = "充滿角蛙！",
    },
    [66831] = {
        name = "青蛙在哪，家就在哪",
    },
    [66834] = {
        name = "『博學者』睿倫",
    },
    [66837] = {
        name = "早餐沒東西吃",
    },
    [66838] = {
        name = "這裡好冷",
    },
    [66839] = {
        name = "釀造時間到！",
    },
    [66840] = {
        name = "戲水安全",
    },
    [66841] = {
        name = "歷史的碎片",
    },
    [66843] = {
        name = "倒霉的盧克",
    },
    [66844] = {
        name = "偉大的修卡瑞",
    },
    [66845] = {
        name = "傳說卡牌",
    },
    [66846] = {
        name = "套牌之心",
    },
    [66847] = {
        name = "洪荒化身牢獄：噬風者之怒",
    },
    [66848] = {
        name = "風中預兆",
    },
    [66879] = {
        name = "角行鳥浩劫",
    },
    [66892] = {
        name = "洪水困境",
    },
    [66893] = {
        name = "奪還行動",
    },
    [66931] = {
        name = "是誰帶來的騷動？",
    },
    [66939] = {
        name = "追捕狩獵大師",
    },
    [66948] = {
        name = "特使抵達",
    },
    [66956] = {
        name = "獵龍者伊格丹",
    },
    [66957] = {
        name = "冰中暗影",
    },
    [66958] = {
        name = "保護與放牧",
    },
    [66960] = {
        name = "『卓越者』柯羅吉克",
    },
    [66963] = {
        name = "未到貨",
    },
    [66968] = {
        name = "剪除多餘的一切",
    },
    [66969] = {
        name = "平原氏族",
    },
    [66971] = {
        name = "死亡之顏",
    },
    [66972] = {
        name = "老石牙",
    },
    [66997] = {
        name = "育幼指導",
    },
    [66998] = {
        name = "水火不容",
    },
    [67007] = {
        name = "文物建檔協助",
    },
    [67033] = {
        name = "重建防禦",
    },
    [67035] = {
        name = "保存知識",
    },
    [67036] = {
        name = "祈倫托之怒",
    },
    [67047] = {
        name = "驅走寒顫",
    },
    [67050] = {
        name = "霜齧：因與果",
    },
    [67053] = {
        name = "給和平一個機會",
    },
    [67063] = {
        name = "炙烤10,000年",
    },
    [67064] = {
        name = "蔓生美味",
    },
    [67065] = {
        name = "未來保鮮蘑菇",
    },
    [67066] = {
        name = "值得探究的美味",
    },
    [67067] = {
        name = "調查玉米叢",
    },
    [67068] = {
        name = "別讓我狩風",
    },
    [67071] = {
        name = "多麼漫長而甜蜜的旅程",
    },
    [67073] = {
        name = "紅色黎明",
    },
    [67074] = {
        name = "白銀贈禮",
    },
    [67075] = {
        name = "埋藏的魔法",
    },
    [67076] = {
        name = "火花大探索",
    },
    [67077] = {
        name = "過往的回憶",
    },
    [67078] = {
        name = "臨別指示",
    },
    [67079] = {
        name = "捨命封鎖",
    },
    [67081] = {
        name = "灌注迴廊：灌注的材料",
    },
    [67084] = {
        name = "白銀之用",
    },
    [67093] = {
        name = "異常的聖壇",
    },
    [67094] = {
        name = "林精的工作永無止境",
    },
    [67100] = {
        name = "給米蓋爾的禮物",
    },
    [67111] = {
        name = "遇到難題的學徒",
    },
    [67137] = {
        name = "專業裝備",
    },
    [67154] = {
        name = "混亂殘餘",
    },
    [67174] = {
        name = "秘法偵測",
    },
    [67175] = {
        name = "如何阻止會爆炸的玩具船",
    },
    [67177] = {
        name = "懸賞：吞食者",
    },
    [67295] = {
        name = "那是我的專長",
    },
    [67298] = {
        name = "世界奇觀",
    },
    [67299] = {
        name = "飛龍走開",
    },
    [67564] = {
        name = "工匠的信差",
    },
    [67606] = {
        name = "林精安慰法",
    },
    [67700] = {
        name = "前往巨龍群島！",
    },
    [67722] = {
        name = "有所突破",
    },
    [67724] = {
        name = "火焰防禦",
    },
    [67772] = {
        name = "泰溫的麻煩",
    },
    [67921] = {
        name = "獵犬",
    },
    [68083] = {
        name = "再試一次，泰溫！",
    },
    [68084] = {
        name = "溫柔的巨人",
    },
    [68085] = {
        name = "訓練牧羊犬",
    },
    [68087] = {
        name = "達魯坎的危險",
    },
    [68639] = {
        name = "潛行北極掠食者",
    },
    [68640] = {
        name = "突然孤立",
    },
    [68641] = {
        name = "苔癬製藥",
    },
    [68642] = {
        name = "脊刺說法",
    },
    [68643] = {
        name = "維生素與礦物質",
    },
    [68644] = {
        name = "糖、香料還有所有美好的事物",
    },
    [68794] = {
        name = "巨龍盟友",
    },
    [68795] = {
        name = "飛龍騎術",
    },
    [68796] = {
        name = "天頂觀測所",
    },
    [68797] = {
        name = "煥然一新",
    },
    [68798] = {
        name = "龍之雕紋與你",
    },
    [68799] = {
        name = "返回晶紅生命聖殿",
    },
    [68863] = {
        name = "失落的部族",
    },
    [69093] = {
        name = "新的謎團",
    },
    [69094] = {
        name = "拯救半人馬",
    },
    [69095] = {
        name = "回家的獵犬",
    },
    [69096] = {
        name = "泰溫的使命",
    },
    [69097] = {
        name = "寶庫解封",
    },
    [69837] = {
        name = "日鱗巨獸",
    },
    [69849] = {
        name = "暴怒的水靈",
    },
    [69850] = {
        name = "氈牙",
    },
    [69854] = {
        name = "蘇列瑟斯的墓碑",
    },
    [69857] = {
        name = "『狂怒強風』米克林",
    },
    [69858] = {
        name = "荒皮",
    },
    [69859] = {
        name = "暴風者桑達那",
    },
    [69862] = {
        name = "拯救蠍尾飛狐",
    },
    [69865] = {
        name = "覓鱗者梅澤力",
    },
    [69869] = {
        name = "編目員的天堂",
    },
    [69870] = {
        name = "有意義的照片",
    },
    [69872] = {
        name = "瓦克雷，最強壯的巨牙海民",
    },
    [69882] = {
        name = "伊波克博大人",
    },
    [69888] = {
        name = "不尋常的嫌犯",
    },
    [69895] = {
        name = "召喚的毀滅者",
    },
    [69897] = {
        name = "行為分析「功課」",
    },
    [69898] = {
        name = "科學肉研究",
    },
    [69899] = {
        name = "秘密研究",
    },
    [69900] = {
        name = "辨識源頭",
    },
    [69901] = {
        name = "專家接手",
    },
    [69902] = {
        name = "理論實作",
    },
    [69904] = {
        name = "極不尋常的寂靜",
    },
    [69910] = {
        name = "怒西昂在哪裡？",
    },
    [69911] = {
        name = "百廢待舉",
    },
    [69912] = {
        name = "人生中的第一個緊急事件！",
    },
    [69914] = {
        name = "加拉登已醒",
    },
    [69932] = {
        name = "每條命都珍貴",
    },
    [69933] = {
        name = "好奇的代價",
    },
    [69934] = {
        name = "泣血之心",
    },
    [69936] = {
        name = "札布爾，受死吧",
    },
    [69938] = {
        name = "釣魚狂亂！",
    },
    [69942] = {
        name = "蕨皮之謎",
    },
    [69946] = {
        name = "技藝精湛的大師",
    },
    [69962] = {
        name = "腐化原龍",
    },
    [69964] = {
        name = "惡化元素",
    },
    [69967] = {
        name = "瞭望員摩德仁",
    },
    [69979] = {
        name = "夠格的狩獵",
    },
    [70034] = {
        name = "工匠補給品：薩曼瑟螈鱗片",
    },
    [70040] = {
        name = "穿梭時間之中",
    },
    [70041] = {
        name = "噬風者之怒",
    },
    [70042] = {
        name = "商機無限",
    },
    [70058] = {
        name = "逐漸康復的朋友",
    },
    [70061] = {
        name = "訓練幼龍",
    },
    [70062] = {
        name = "有人叫我捕蟲人",
    },
    [70064] = {
        name = "為了伊姆布！",
    },
    [70068] = {
        name = "鈷藍大災難",
    },
    [70069] = {
        name = "其他人叫我馴鴨人",
    },
    [70070] = {
        name = "可是…我是鴨子英雄",
    },
    [70122] = {
        name = "遇險的探險者",
    },
    [70123] = {
        name = "洪荒害蟲",
    },
    [70124] = {
        name = "練習材料",
    },
    [70125] = {
        name = "怒西昂在哪裡？",
    },
    [70129] = {
        name = "『駭人』趾塞",
    },
    [70132] = {
        name = "稍坐片刻",
    },
    [70134] = {
        name = "回憶",
    },
    [70135] = {
        name = "入侵的元素",
    },
    [70136] = {
        name = "沒時間喊痛",
    },
    [70139] = {
        name = "有結界的地方，就有道路",
    },
    [70148] = {
        name = "漫無目的",
    },
    [70154] = {
        name = "某處的傳送門",
    },
    [70156] = {
        name = "古老的覺醒",
    },
    [70164] = {
        name = "新手運",
    },
    [70166] = {
        name = "繪畫之樂",
    },
    [70168] = {
        name = "悲傷的意外插曲",
    },
    [70169] = {
        name = "樹也需要朋友",
    },
    [70170] = {
        name = "祛除心中的魔鬼",
    },
    [70171] = {
        name = "快樂的意外插曲",
    },
    [70172] = {
        name = "山稜謎團",
    },
    [70174] = {
        name = "席卡族",
    },
    [70176] = {
        name = "蛛網受害者",
    },
    [70179] = {
        name = "一舉兩得",
    },
    [70180] = {
        name = "迅速啟動？迅速啟動！",
    },
    [70181] = {
        name = "提爾的第一個挑戰：技法",
    },
    [70182] = {
        name = "勝利的甜美滋味",
    },
    [70185] = {
        name = "神秘野獸",
    },
    [70195] = {
        name = "風暴來襲",
    },
    [70196] = {
        name = "修剪保護區",
    },
    [70215] = {
        name = "好奇心是關鍵",
    },
    [70220] = {
        name = "林蔭聖所",
    },
    [70229] = {
        name = "秘法師波庫",
    },
    [70239] = {
        name = "沒說的遺憾",
    },
    [70240] = {
        name = "減緩痛苦",
    },
    [70241] = {
        name = "痛苦的終點",
    },
    [70242] = {
        name = "死後生命",
    },
    [70244] = {
        name = "諾庫德不會有好下場",
    },
    [70268] = {
        name = "重生的回憶",
    },
    [70319] = {
        name = "勒加祖萊",
    },
    [70337] = {
        name = "餘燼守望",
    },
    [70338] = {
        name = "幼狐被帶走了",
    },
    [70339] = {
        name = "提爾的腳步：雍亞拉平原",
    },
    [70341] = {
        name = "應得的勝利",
    },
    [70351] = {
        name = "花園派對",
    },
    [70371] = {
        name = "死亡之翼咕嚕咕！",
    },
    [70373] = {
        name = "死亡之翼咕嚕咕！",
    },
    [70374] = {
        name = "受祝之人希米亞",
    },
    [70376] = {
        name = "提爾的第二個挑戰：力量",
    },
    [70377] = {
        name = "被遺棄的時尚",
    },
    [70414] = {
        name = "震動之地",
    },
    [70437] = {
        name = "前往提爾堡",
    },
    [70444] = {
        name = "殘暴野地",
    },
    [70503] = {
        name = "提爾的戒備",
    },
    [70507] = {
        name = "提爾的見解",
    },
    [70509] = {
        name = "提爾的第三個挑戰：堅毅",
    },
    [70510] = {
        name = "勝利",
    },
    [70621] = {
        name = "提爾的第三個挑戰：堅毅已體現",
    },
    [70625] = {
        name = "法鑄造物",
    },
    [70633] = {
        name = "為引擎加入燃料",
    },
    [70647] = {
        name = "噢，他會在哪呢？",
    },
    [70648] = {
        name = "復燃者菲拉瓦",
    },
    [70650] = {
        name = "提爾的腳步：甦醒海岸",
    },
    [70697] = {
        name = "專家意見",
    },
    [70703] = {
        name = "提爾堡的傳承",
    },
    [70708] = {
        name = "空洞",
    },
    [70721] = {
        name = "為愛相「雍」",
    },
    [70722] = {
        name = "魯賓斯的需求",
    },
    [70730] = {
        name = "席卡贈予者",
    },
    [70732] = {
        name = "練習賽",
    },
    [70738] = {
        name = "瑜珈課",
    },
    [70739] = {
        name = "血脈、甜品和蹄萊",
    },
    [70740] = {
        name = "蒸汽清理",
    },
    [70741] = {
        name = "一些最喜愛的東西",
    },
    [70743] = {
        name = "珍貴的寶寶",
    },
    [70744] = {
        name = "看看這些骨頭啊！",
    },
    [70745] = {
        name = "強迫放鬆",
    },
    [70750] = {
        name = "支援協調者",
    },
    [70784] = {
        name = "廢棄哨站",
    },
    [70785] = {
        name = "死者之城",
    },
    [70787] = {
        name = "身陷黃昏風暴",
    },
    [70837] = {
        name = "跟隨線索",
    },
    [70838] = {
        name = "有目標的叛亂",
    },
    [70842] = {
        name = "引爆地點",
    },
    [70843] = {
        name = "毀掉符文石",
    },
    [70845] = {
        name = "追隨提爾的腳步",
    },
    [70846] = {
        name = "龍鱗遠征隊：需要幫助！",
    },
    [70849] = {
        name = "這需要專家",
    },
    [70850] = {
        name = "瑪爾德菈遇到危機",
    },
    [70851] = {
        name = "生來更野",
    },
    [70853] = {
        name = "魯賓斯的朋友",
    },
    [70854] = {
        name = "所以情況如何？",
    },
    [70856] = {
        name = "用火焰殺死它",
    },
    [70858] = {
        name = "重新上陣",
    },
    [70859] = {
        name = "守護者掌握之物",
    },
    [70874] = {
        name = "突破火牆",
    },
    [70875] = {
        name = "惡劣至極",
    },
    [70876] = {
        name = "破壞法器",
    },
    [70878] = {
        name = "火焰之環",
    },
    [70879] = {
        name = "回報叛亂者之事",
    },
    [70881] = {
        name = "提爾的第四個挑戰：精明",
    },
    [70899] = {
        name = "提爾的第五個挑戰：精妙",
    },
    [70900] = {
        name = "更新引擎",
    },
    [70925] = {
        name = "集體盛宴",
    },
    [70930] = {
        name = "都是茶，沒有影葉",
    },
    [70931] = {
        name = "低語碎片",
    },
    [70932] = {
        name = "香料的一生",
    },
    [70934] = {
        name = "薩曼瑟螈的擁抱",
    },
    [70937] = {
        name = "瓦烏洛斯的過去",
    },
    [70946] = {
        name = "不能讓人得到",
    },
    [70957] = {
        name = "西邊的海",
    },
    [70958] = {
        name = "盛宴好菇到",
    },
    [70965] = {
        name = "懸賞：看守者的黃金束腰",
    },
    [70970] = {
        name = "良好動機",
    },
    [70981] = {
        name = "風味之海",
    },
    [70986] = {
        name = "士兵什克紮",
    },
    [70987] = {
        name = "澱粉的精髓",
    },
    [70988] = {
        name = "蛋就是重點",
    },
    [70989] = {
        name = "犬群的一員",
    },
    [70992] = {
        name = "懸賞：遺失的巨牙海民風箏",
    },
    [70994] = {
        name = "排水方案",
    },
    [70995] = {
        name = "懸賞：菲尼史卓莎的顱骨",
    },
    [70996] = {
        name = "為朋友處理海藻",
    },
    [71000] = {
        name = "已招募巴斯特",
    },
    [71009] = {
        name = "初級，我親愛的龍獸",
    },
    [71011] = {
        name = "懸賞：洪流百合",
    },
    [71012] = {
        name = "已招募瓦瑟克",
    },
    [71013] = {
        name = "吃飽才能報仇",
    },
    [71014] = {
        name = "遙遠的熊怪好友",
    },
    [71015] = {
        name = "動手，不要動腦",
    },
    [71016] = {
        name = "厲牙的姊妹",
    },
    [71017] = {
        name = "娜露琪的信",
    },
    [71022] = {
        name = "領頭羊的統御",
    },
    [71024] = {
        name = "混沌與騷動",
    },
    [71027] = {
        name = "懸賞：雷鳴馬拉納",
    },
    [71135] = {
        name = "未完之事",
    },
    [71141] = {
        name = "殃及池魚",
    },
    [71152] = {
        name = "返回主廳",
    },
    [71164] = {
        name = "遭竊繃帶",
    },
    [71179] = {
        name = "看向瞰臺",
    },
    [71182] = {
        name = "奔放的文獻管理員",
    },
    [71195] = {
        name = "馴服雷脊蜥蜴",
    },
    [71196] = {
        name = "馴服雷脊蜥蜴",
    },
    [71197] = {
        name = "馴服雷脊蜥蜴",
    },
    [71198] = {
        name = "馴服雷脊蜥蜴",
    },
    [71199] = {
        name = "馴服雷脊蜥蜴",
    },
    [71209] = {
        name = "平原的野獸",
    },
    [71212] = {
        name = "攻擊蕨皮",
    },
    [71219] = {
        name = "任性的道路守衛",
    },
    [71232] = {
        name = "巨龍群島的名望",
    },
    [71233] = {
        name = "墜落之水",
    },
    [71234] = {
        name = "望角新聞",
    },
    [71235] = {
        name = "在現場調查的法師",
    },
    [71238] = {
        name = "晶紅盛宴！",
    },
    [72067] = {
        name = "療癒時光！",
    },
    [72068] = {
        name = "支援協調者：公開盛宴",
    },
    [72122] = {
        name = "從前的生態學家",
    },
    [72189] = {
        name = "花園多樣性",
    },
    [72190] = {
        name = "蓄水池保留區",
    },
    [72192] = {
        name = "灌注迴廊：從無序到有序",
    },
    [72193] = {
        name = "阿爾蓋薩學院",
    },
    [72240] = {
        name = "黑曜衛隊",
    },
    [72241] = {
        name = "來自過去的教訓",
    },
    [72246] = {
        name = "安詳夢境",
    },
    [72256] = {
        name = "黑爪兵團",
    },
    [72263] = {
        name = "騎士精神不死",
    },
    [72267] = {
        name = "雍亞拉平原",
    },
    [72268] = {
        name = "蒼藍高地",
    },
    [72269] = {
        name = "薩爪祖斯",
    },
    [72373] = {
        name = "支援協調者：狩獵開始",
    },
    [72374] = {
        name = "支援協調者：龍禍要塞",
    },
    [72375] = {
        name = "支援協調者：巨龍群島的呼喚",
    },
    [72380] = {
        name = "團結就能戰勝一切",
    },
    [72397] = {
        name = "導覽介紹：龍鱗基地",
    },
    [72406] = {
        name = "導覽介紹：沃卓肯",
    },
    [72411] = {
        name = "不須反叛也能達成使命",
    },
    [72412] = {
        name = "爆炸性的中斷",
    },
    [72413] = {
        name = "無法調解的分歧",
    },
    [72414] = {
        name = "了解囚犯！",
    },
    [72415] = {
        name = "反抗軍激進文宣",
    },
    [72416] = {
        name = "暫時居所",
    },
    [72417] = {
        name = "固執的歧見者",
    },
    [72418] = {
        name = "徵詢意見",
    },
    [72419] = {
        name = "掃蕩懸崖叛軍",
    },
    [72420] = {
        name = "危險調停",
    },
    [72421] = {
        name = "羽毛筆的力量",
    },
    [72422] = {
        name = "阻止謠言",
    },
    [72440] = {
        name = "銀色精神",
    },
    [72441] = {
        name = "突破陵墓",
    },
    [72442] = {
        name = "提爾的存在",
    },
    [72443] = {
        name = "提爾之殞",
    },
    [72444] = {
        name = "白銀薄片",
    },
    [72525] = {
        name = "基礎編目裝備",
    },
    [72526] = {
        name = "守護者之憩",
    },
    [72527] = {
        name = "沒有什麼「運氣不好」",
    },
    [72529] = {
        name = "情報就是王道",
    },
    [72530] = {
        name = "不管怎樣，先賄賂再說",
    },
    [72532] = {
        name = "錢、錢、錢！",
    },
    [72533] = {
        name = "水晶大亨",
    },
    [72534] = {
        name = "與大財主達成協議",
    },
    [72545] = {
        name = "育所的陣亡將士",
    },
    [72546] = {
        name = "學術援助",
    },
    [72547] = {
        name = "學術收穫",
    },
    [72585] = {
        name = "開放導覽",
    },
    [72588] = {
        name = "洪荒掠奪者",
    },
    [72589] = {
        name = "向犧牲致敬",
    },
    [72591] = {
        name = "血債血償",
    },
    [72592] = {
        name = "過往的傷疤",
    },
    [72593] = {
        name = "托姆爾風格的開場",
    },
    [72594] = {
        name = "告知壞消息",
    },
    [72595] = {
        name = "尋找波凡‧風之圖騰",
    },
    [72599] = {
        name = "聯合救援行動",
    },
    [72600] = {
        name = "席卡顯威",
    },
    [72601] = {
        name = "波凡的最後希望",
    },
    [72602] = {
        name = "樂觀的秘法師",
    },
    [72603] = {
        name = "無價訊息",
    },
    [72604] = {
        name = "搏命救援",
    },
    [72605] = {
        name = "救出波凡‧風之圖騰",
    },
    [72606] = {
        name = "殺紅眼",
    },
    [72607] = {
        name = "宿怨",
    },
    [72609] = {
        name = "塵埃落定",
    },
    [72611] = {
        name = "放下過往",
    },
    [72650] = {
        name = "春江水暖",
    },
    [72651] = {
        name = "呵護鯉魚",
    },
    [72652] = {
        name = "珍愛自己",
    },
    [72653] = {
        name = "鮮採直送",
    },
    [72654] = {
        name = "飛高高到家",
    },
    [72655] = {
        name = "與卡雷苟斯小酌",
    },
    [72656] = {
        name = "冬泉谷",
    },
    [72657] = {
        name = "魔法守護者",
    },
    [72658] = {
        name = "龍石",
    },
    [72659] = {
        name = "測試文物",
    },
    [72660] = {
        name = "天外飛來一梟",
    },
    [72661] = {
        name = "讓飛龍休息",
    },
    [72662] = {
        name = "重新補給",
    },
    [72663] = {
        name = "松木之徑",
    },
    [72670] = {
        name = "被遺棄的一群",
    },
    [72674] = {
        name = "破碎的遺物",
    },
    [72679] = {
        name = "秘法輓歌",
    },
    [72712] = {
        name = "盡己所能",
    },
    [72713] = {
        name = "遺產",
    },
    [72714] = {
        name = "妨礙研究行為",
    },
    [72715] = {
        name = "火焰止於此處",
    },
    [72717] = {
        name = "分裂的育所",
    },
    [72773] = {
        name = "精妙學習",
    },
    [72783] = {
        name = "製作訂單",
    },
    [72831] = {
        name = "創意解決方案",
    },
    [72832] = {
        name = "震盪餘波",
    },
    [72833] = {
        name = "打破惡性循環",
    },
    [72854] = {
        name = "四面楚歌",
    },
    [72855] = {
        name = "前往瑟伯切爾",
    },
    [72856] = {
        name = "經典不敗",
    },
    [72857] = {
        name = "轟隆草",
    },
    [72858] = {
        name = "酸液能贏紙張",
    },
    [72859] = {
        name = "上流偽裝",
    },
    [72860] = {
        name = "恐懼是我們的武器",
    },
    [72861] = {
        name = "血色間諜",
    },
    [72862] = {
        name = "有內鬼",
    },
    [72863] = {
        name = "女妖的飛行",
    },
    [72864] = {
        name = "活人都得死",
    },
    [72865] = {
        name = "被遺忘者的時刻",
    },
    [72866] = {
        name = "回到羅德隆",
    },
    [72867] = {
        name = "我是被遺忘者",
    },
    [72872] = {
        name = "消滅深岩剝石怪",
    },
    [72873] = {
        name = "還不夠",
    },
    [72874] = {
        name = "父親的秘密",
    },
    [72878] = {
        name = "黏液直播現場",
    },
    [72879] = {
        name = "彷彿族盟氣息",
    },
    [72880] = {
        name = "滿意薰香",
    },
    [72881] = {
        name = "燕子的故事",
    },
    [72882] = {
        name = "飛出欄舍",
    },
    [72883] = {
        name = "難以下燕的真相",
    },
    [72884] = {
        name = "探尋伊芙維絲塔",
    },
    [72886] = {
        name = "揪出假冒者",
    },
    [72900] = {
        name = "骨窖看守者",
    },
    [72908] = {
        name = "千里眼",
    },
    [72909] = {
        name = "薩克利傳說",
    },
    [72910] = {
        name = "知己知彼",
    },
    [72911] = {
        name = "擒賊先擒王",
    },
    [72912] = {
        name = "後果",
    },
    [72913] = {
        name = "戰場檢傷",
    },
    [72914] = {
        name = "速戰速決",
    },
    [72915] = {
        name = "權宜之盟",
    },
    [72916] = {
        name = "搞破壞",
    },
    [72917] = {
        name = "來自地獄中心",
    },
    [72918] = {
        name = "一個都不能少",
    },
    [72919] = {
        name = "翻越惡火",
    },
    [72920] = {
        name = "無盡燃燒的天空",
    },
    [72921] = {
        name = "再次出發",
    },
    [72922] = {
        name = "褪色的餘燼",
    },
    [72923] = {
        name = "與賽柏利安密談",
    },
    [72924] = {
        name = "向黑龍王子求助",
    },
    [72925] = {
        name = "集各方之力",
    },
    [72926] = {
        name = "寶劍贈英雄",
    },
    [72927] = {
        name = "尋找沙卡瑞斯",
    },
    [72928] = {
        name = "解決他們",
    },
    [72929] = {
        name = "擊破外殼",
    },
    [72930] = {
        name = "阻止沙卡瑞斯",
    },
    [72931] = {
        name = "前線營地",
    },
    [72933] = {
        name = "一球帶走",
    },
    [72934] = {
        name = "不忘先龍",
    },
    [72935] = {
        name = "重回文庫",
    },
    [72936] = {
        name = "艾索雷苟斯的支援",
    },
    [72937] = {
        name = "不尋常的干擾",
    },
    [72938] = {
        name = "文庫見聞",
    },
    [72939] = {
        name = "塞拉摩",
    },
    [72940] = {
        name = "失聯的藍龍到底在哪裡？",
    },
    [72942] = {
        name = "隱蔽的麻煩",
    },
    [72946] = {
        name = "隱蔽骨窖的混沌",
    },
    [72947] = {
        name = "昔日回憶",
    },
    [72948] = {
        name = "揮之不去",
    },
    [72949] = {
        name = "火速回到文庫",
    },
    [72950] = {
        name = "最終衝突",
    },
    [72951] = {
        name = "平靜的告別",
    },
    [72953] = {
        name = "澤斯克拉密庫：亞茲",
    },
    [72958] = {
        name = "救地鼠",
    },
    [72959] = {
        name = "這到底是誰的密庫？",
    },
    [72961] = {
        name = "充能中",
    },
    [72962] = {
        name = "芝麻開門！",
    },
    [72963] = {
        name = "佔上風",
    },
    [72964] = {
        name = "焦灼",
    },
    [72965] = {
        name = "傳承之龍",
    },
    [72966] = {
        name = "有煙的地方就有火",
    },
    [72970] = {
        name = "鼴鼠人與巨人",
    },
    [72973] = {
        name = "洛姆之味",
    },
    [72974] = {
        name = "歡迎來到氣味之城",
    },
    [72975] = {
        name = "下方的陸地",
    },
    [72976] = {
        name = "世界的裂縫",
    },
    [72977] = {
        name = "烈焰落下之地",
    },
    [72978] = {
        name = "大地與火焰之痕",
    },
    [72979] = {
        name = "大地的退讓",
    },
    [72980] = {
        name = "兄弟的守護者",
    },
    [72981] = {
        name = "王子們的耐心",
    },
    [72987] = {
        name = "再來一次",
    },
    [72988] = {
        name = "藏寶海灣日報",
    },
    [73026] = {
        name = "藏寶海灣",
    },
    [73036] = {
        name = "醫療蕈類",
    },
    [73037] = {
        name = "治療水晶",
    },
    [73038] = {
        name = "沒有景觀的房間",
    },
    [73039] = {
        name = "躁動亡者",
    },
    [73040] = {
        name = "恢復失序的秩序",
    },
    [73041] = {
        name = "喘息時間",
    },
    [73042] = {
        name = "遠方的高塔",
    },
    [73043] = {
        name = "陰森的遺物",
    },
    [73044] = {
        name = "紀錄慘狀",
    },
    [73045] = {
        name = "除去汙點",
    },
    [73046] = {
        name = "洞穴活動",
    },
    [73047] = {
        name = "陸地坑道",
    },
    [73069] = {
        name = "辛德拉苟莎和瑪里苟斯的長眠",
    },
    [73076] = {
        name = "回到禁忌之境",
    },
    [73089] = {
        name = "門後的驚喜",
    },
    [73090] = {
        name = "水晶之悔",
    },
    [73091] = {
        name = "水晶之歌森林",
    },
    [73094] = {
        name = "協助遠征隊",
    },
    [73107] = {
        name = "傳訊石：初步報告",
    },
    [73137] = {
        name = "追尋火焰",
    },
    [73155] = {
        name = "被遺忘的戒指",
    },
    [73156] = {
        name = "回去找維利迪亞",
    },
    [73157] = {
        name = "慈悲之翼",
    },
    [73159] = {
        name = "探索我們的過去",
    },
    [73160] = {
        name = "援手和援爪",
    },
    [73181] = {
        name = "清償債務",
    },
    [73188] = {
        name = "玷污旌旗",
    },
    [73227] = {
        name = "翠玉林",
    },
    [73399] = {
        name = "搜尋藍龍",
    },
    [73404] = {
        name = "失聯的藍龍",
    },
    [73405] = {
        name = "兩頭藍龍",
    },
    [73406] = {
        name = "最後一隻失聯的藍龍",
    },
    [73707] = {
        name = "門票：葛利姆羅格遊戲",
    },
    [73708] = {
        name = "付費遊玩",
    },
    [73709] = {
        name = "額外幫忙",
    },
    [73710] = {
        name = "石頭與石頭",
    },
    [73711] = {
        name = "印記勇士",
    },
    [74291] = {
        name = "藍色是我最愛的顏色",
    },
    [74334] = {
        name = "未來的守護巨龍",
    },
    [74335] = {
        name = "省思時刻",
    },
    [74354] = {
        name = "大量文物",
    },
    [74355] = {
        name = "原初裝飾",
    },
    [74356] = {
        name = "重返藍色陣營",
    },
    [74375] = {
        name = "核對研究",
    },
    [74381] = {
        name = "神秘遺產",
    },
    [74393] = {
        name = "報告：戰地廢墟",
    },
    [74442] = {
        name = "一隻龍的棄物…",
    },
    [74443] = {
        name = "是另一隻龍的珍寶？",
    },
    [74447] = {
        name = "講古時間",
    },
    [74494] = {
        name = "鱗族內戰",
    },
    [74521] = {
        name = "撲滅的烈焰",
    },
    [74522] = {
        name = "殘餘物",
    },
    [74523] = {
        name = "叛徒的死期",
    },
    [74525] = {
        name = "榮譽加身",
    },
    [74538] = {
        name = "炸掉它",
    },
    [74539] = {
        name = "削弱他們的防禦",
    },
    [74540] = {
        name = "攔截軍機",
    },
    [74542] = {
        name = "空中優勢",
    },
    [74557] = {
        name = "調查未知",
    },
    [74562] = {
        name = "救出蛇龍",
    },
    [74563] = {
        name = "惡劣至極",
    },
    [74769] = {
        name = "逆鐵潮而上",
    },
    [74783] = {
        name = "寧靜的聲音",
    },
    [74787] = {
        name = "蝸牛一起走",
    },
    [74847] = {
        name = "安珀莎在等候",
    },
    [74857] = {
        name = "老鼠偵探",
    },
    [74858] = {
        name = "農業",
    },
    [74859] = {
        name = "孢子蛾消滅者",
    },
    [74860] = {
        name = "友好介紹",
    },
    [74861] = {
        name = "不友好對質",
    },
    [74876] = {
        name = "互助系統",
    },
    [74877] = {
        name = "好朋友",
    },
    [74878] = {
        name = "親愛的老朋友",
    },
    [74946] = {
        name = "避難所",
    },
    [74953] = {
        name = "沉重的皇冠",
    },
    [74983] = {
        name = "真跡命令",
    },
    [75018] = {
        name = "深入黑暗",
    },
    [75023] = {
        name = "辛德拉苟莎和瑪里苟斯的回憶",
    },
    [75028] = {
        name = "一片不漏",
    },
    [75029] = {
        name = "傳承重鑄",
    },
    [75050] = {
        name = "普及施助",
    },
    [75145] = {
        name = "化為灰燼之後",
    },
    [75230] = {
        name = "可和解的批判者",
    },
    [75233] = {
        name = "血肉歸骨",
    },
    [75244] = {
        name = "再度團結重聚",
    },
    [75258] = {
        name = "臨別之言",
    },
    [75367] = {
        name = "黑曜之眠",
    },
    [75417] = {
        name = "希望的象徵",
    },
    [75419] = {
        name = "碎裂火焰軍",
    },
    [75440] = {
        name = "餵飽沙普比克",
    },
    [75456] = {
        name = "來自地底的消息",
    },
    [75462] = {
        name = "老鼠救援家",
    },
    [75493] = {
        name = "勘查河床",
    },
    [75506] = {
        name = "暗焰紋章",
    },
    [75507] = {
        name = "跟上朋友",
    },
    [75518] = {
        name = "岸上的遺體",
    },
    [75603] = {
        name = "善待她的遺體",
    },
    [75604] = {
        name = "古老的文物",
    },
    [75632] = {
        name = "失位的圓盤",
    },
    [75633] = {
        name = "我們擁有技術",
    },
    [75634] = {
        name = "重鑄提爾的衛士",
    },
    [75635] = {
        name = "為了提爾！",
    },
    [75636] = {
        name = "提爾定位",
    },
    [75637] = {
        name = "最終信標",
    },
    [75638] = {
        name = "成功定位失位圓盤",
    },
    [75643] = {
        name = "導覽介紹：洛姆鼴鼠人",
    },
    [75644] = {
        name = "地底六百尺",
    },
    [75665] = {
        name = "寶貴的盟友：洛姆鼴鼠人",
    },
    [75694] = {
        name = "『朧影實驗場』亞貝魯斯：沙卡瑞斯",
    },
    [75729] = {
        name = "與觀察者同調",
    },
    [75867] = {
        name = "與過往的連結",
    },
    [75868] = {
        name = "通往未來的窗口",
    },
    [75885] = {
        name = "快速致富",
    },
    [75890] = {
        name = "號角響起",
    },
    [75891] = {
        name = "遠古詛咒",
    },
    [75918] = {
        name = "火熱季節",
    },
    [75919] = {
        name = "破壞結界",
    },
    [75920] = {
        name = "火眼金睛",
    },
    [75921] = {
        name = "穿過烈焰",
    },
    [75922] = {
        name = "火辣的消息",
    },
    [75923] = {
        name = "發出警報",
    },
    [75950] = {
        name = "正義楷模：哈德溫",
    },
    [75951] = {
        name = "秩序楷模：塔立斯",
    },
    [75952] = {
        name = "犧牲楷模：諾拉金",
    },
    [75953] = {
        name = "憐憫楷模：薇勒內",
    },
    [75985] = {
        name = "沉眠吧，戰士",
    },
    [76026] = {
        name = "勘查高塔",
    },
    [76032] = {
        name = "藏在垃圾堆之中",
    },
    [76101] = {
        name = "更為艱難的下方",
    },
    [76140] = {
        name = "恆龍黎明",
    },
    [76141] = {
        name = "沙之校正",
    },
    [76142] = {
        name = "預支時間",
    },
    [76143] = {
        name = "克羅…咪？",
    },
    [76144] = {
        name = "米羅克搞破壞",
    },
    [76145] = {
        name = "那個克羅米是誰？",
    },
    [76171] = {
        name = "走上提爾之道",
    },
    [76176] = {
        name = "開始起步",
    },
    [76194] = {
        name = "恐怖惡兆",
    },
    [76195] = {
        name = "反制腐化",
    },
    [76196] = {
        name = "慈悲或慘劇",
    },
    [76197] = {
        name = "一窺恐懼",
    },
    [76203] = {
        name = "潛入暗影",
    },
    [76205] = {
        name = "恢復平衡",
    },
    [76206] = {
        name = "麻煩源頭",
    },
    [76207] = {
        name = "看守者之怒",
    },
    [76212] = {
        name = "保衛者的印記",
    },
    [76213] = {
        name = "女神的榮耀",
    },
    [76217] = {
        name = "活歷史",
    },
    [76241] = {
        name = "實驗室松鼠夥伴",
    },
    [76242] = {
        name = "值得發佈的研究論文",
    },
    [76276] = {
        name = "改變的大地",
    },
    [76280] = {
        name = "新月",
    },
    [76281] = {
        name = "值得歡慶的事",
    },
    [76282] = {
        name = "令人不安的感覺",
    },
    [76317] = {
        name = "夢境的呼喚",
    },
    [76318] = {
        name = "歡迎來到夢境",
    },
    [76319] = {
        name = "宴會或是焰火",
    },
    [76320] = {
        name = "我們之中的荒野神靈",
    },
    [76321] = {
        name = "灼熱來襲",
    },
    [76322] = {
        name = "敵人的面貌",
    },
    [76323] = {
        name = "埃達希爾",
    },
    [76324] = {
        name = "迷失於烈焰",
    },
    [76325] = {
        name = "棘手的菲拉卡",
    },
    [76326] = {
        name = "夢境之中的家",
    },
    [76327] = {
        name = "伊瑟拉之眼",
    },
    [76328] = {
        name = "新的惡棍",
    },
    [76329] = {
        name = "不被覺察地偵查",
    },
    [76330] = {
        name = "繳械專家",
    },
    [76331] = {
        name = "麥琳瑟拉的賭注",
    },
    [76332] = {
        name = "穩穩扎根",
    },
    [76333] = {
        name = "三重威脅",
    },
    [76334] = {
        name = "多多商討",
    },
    [76335] = {
        name = "森林之力",
    },
    [76336] = {
        name = "飛行與戰鬥",
    },
    [76337] = {
        name = "餘燼仍在燃燒",
    },
    [76342] = {
        name = "燒死他們！",
    },
    [76343] = {
        name = "周全的計畫",
    },
    [76344] = {
        name = "洪荒使者指導原則",
    },
    [76345] = {
        name = "尋找特羅",
    },
    [76347] = {
        name = "權力、爆發與謊言",
    },
    [76348] = {
        name = "又大、又亮、又完美的屏障",
    },
    [76384] = {
        name = "綻放開始了",
    },
    [76385] = {
        name = "危險園藝學",
    },
    [76386] = {
        name = "冰與火的衝擊",
    },
    [76387] = {
        name = "古樹防禦",
    },
    [76388] = {
        name = "以火攻火",
    },
    [76389] = {
        name = "凡人的時代",
    },
    [76398] = {
        name = "空中霸主",
    },
    [76401] = {
        name = "火源之界的迴響",
    },
    [76402] = {
        name = "『夢境希望』埃達希爾：菲拉卡",
    },
    [76403] = {
        name = "洪荒化身之亂",
    },
    [76407] = {
        name = "改天再說吧，命運",
    },
    [76416] = {
        name = "深入火淵",
    },
    [76419] = {
        name = "暴力可以解決事情",
    },
    [76420] = {
        name = "蝴蝶效應",
    },
    [76421] = {
        name = "我們共創的命運",
    },
    [76422] = {
        name = "無限未知",
    },
    [76423] = {
        name = "無極限",
    },
    [76433] = {
        name = "灰化土壤",
    },
    [76434] = {
        name = "這場仗還沒輸",
    },
    [76435] = {
        name = "悶燃樹林",
    },
    [76436] = {
        name = "希望的碎片",
    },
    [76437] = {
        name = "燃燒大地",
    },
    [76441] = {
        name = "嚴厲反擊",
    },
    [76442] = {
        name = "希望凋零",
    },
    [76443] = {
        name = "餘燼未熄",
    },
    [76448] = {
        name = "龍隊指揮官亞伯瑞斯的命運",
    },
    [76460] = {
        name = "兩龍在窩，不如一龍在手",
    },
    [76461] = {
        name = "龍族外交",
    },
    [76462] = {
        name = "洞窟大掃除",
    },
    [76463] = {
        name = "可口的點心佳餚",
    },
    [76464] = {
        name = "索林尼爾",
    },
    [76465] = {
        name = "保衛巨龍",
    },
    [76530] = {
        name = "無生召喚",
    },
    [76532] = {
        name = "攻打泉湧",
    },
    [76557] = {
        name = "毫無榮譽",
    },
    [76564] = {
        name = "巨龍殺手的工具",
    },
    [76566] = {
        name = "林精花園",
    },
    [76567] = {
        name = "躁動的花園",
    },
    [76568] = {
        name = "松果鼩之亂",
    },
    [76569] = {
        name = "德魯伊守護者會談",
    },
    [76570] = {
        name = "家族事業",
    },
    [76571] = {
        name = "種植體驗",
    },
    [76572] = {
        name = "劇毒催化",
    },
    [76576] = {
        name = "難以置信的提議",
    },
    [76592] = {
        name = "隻翼難行",
    },
    [76593] = {
        name = "本意良善",
    },
    [76594] = {
        name = "倒下的半龍人",
    },
    [76595] = {
        name = "緊急滲透任務",
    },
    [76597] = {
        name = "乘著嶄新雙翼",
    },
    [77098] = {
        name = "地面躲藏",
    },
    [77100] = {
        name = "勘查懸崖邊",
    },
    [77151] = {
        name = "峭壁的箱子",
    },
    [77154] = {
        name = "過往的滋味",
    },
    [77163] = {
        name = "恢復理智",
    },
    [77166] = {
        name = "實務測試",
    },
    [77176] = {
        name = "我可以看透時間！",
    },
    [77178] = {
        name = "戰術撤退",
    },
    [77195] = {
        name = "巨龍的俯瞰視野",
    },
    [77197] = {
        name = "伸出龍手",
    },
    [77198] = {
        name = "是時候回家喝杯茶",
    },
    [77200] = {
        name = "獻給月井的祭品",
    },
    [77201] = {
        name = "個人祭品",
    },
    [77209] = {
        name = "種子的遺產",
    },
    [77231] = {
        name = "高科技占測入門",
    },
    [77267] = {
        name = "挖掘守則",
    },
    [77268] = {
        name = "實際體驗",
    },
    [77283] = {
        name = "多線作戰",
    },
    [77310] = {
        name = "夢境之龍的記憶",
    },
    [77311] = {
        name = "治療幫手",
    },
    [77312] = {
        name = "自然延續",
    },
    [77313] = {
        name = "肅穆的召集",
    },
    [77314] = {
        name = "夢中輓歌",
    },
    [77315] = {
        name = "遠古回憶",
    },
    [77316] = {
        name = "世界樹的麻煩",
    },
    [77317] = {
        name = "戴著帽子睡覺",
    },
    [77318] = {
        name = "麥琳瑟拉說…",
    },
    [77325] = {
        name = "前往文庫！",
    },
    [77327] = {
        name = "尼羅賓與辦公室",
    },
    [77328] = {
        name = "回去總部！",
    },
    [77329] = {
        name = "一場祥和的集會",
    },
    [77331] = {
        name = "畢業日",
    },
    [77339] = {
        name = "恢復資料",
    },
    [77340] = {
        name = "潛入暗夜堡",
    },
    [77341] = {
        name = "意義療法",
    },
    [77342] = {
        name = "圓盤快遞",
    },
    [77343] = {
        name = "與提爾的團聚",
    },
    [77344] = {
        name = "花點時間好好消化",
    },
    [77377] = {
        name = "前往提爾堡！為了提爾！",
    },
    [77415] = {
        name = "隱秘之手",
    },
    [77417] = {
        name = "造就恆龍的秘密",
    },
    [77425] = {
        name = "刀槍不入的鱗片",
    },
    [77433] = {
        name = "挖掘：河床",
    },
    [77434] = {
        name = "高科技占測：觀測所",
    },
    [77436] = {
        name = "燃燒獸穴",
    },
    [77483] = {
        name = "高科技占測：龍顱島",
    },
    [77484] = {
        name = "高科技占測：伊吉拉崗哨",
    },
    [77486] = {
        name = "挖掘：奈薩里奧之視",
    },
    [77487] = {
        name = "挖掘：飛翼長駐營",
    },
    [77662] = {
        name = "馳援行動",
    },
    [77664] = {
        name = "最後一步",
    },
    [77665] = {
        name = "受制於你",
    },
    [77673] = {
        name = "表面之下",
    },
    [77674] = {
        name = "過往創傷",
    },
    [77675] = {
        name = "一同迎向更好的未來",
    },
    [77739] = {
        name = "悶熄火焰",
    },
    [77780] = {
        name = "見證綻放",
    },
    [77781] = {
        name = "不同的興趣",
    },
    [77788] = {
        name = "灰燼水仙研究筆記",
    },
    [77802] = {
        name = "該怎麼稱呼你？",
    },
    [77818] = {
        name = "殘暴者",
    },
    [77869] = {
        name = "回到回音群島",
    },
    [77871] = {
        name = "古老羅亞",
    },
    [77874] = {
        name = "往昔的羅亞",
    },
    [77877] = {
        name = "與羅亞同行",
    },
    [77879] = {
        name = "追蹤潛獵者",
    },
    [77880] = {
        name = "尋找盧考",
    },
    [77881] = {
        name = "還有另一位",
    },
    [77882] = {
        name = "失竊但不失落",
    },
    [77894] = {
        name = "盧考之心",
    },
    [77896] = {
        name = "尋找沉睡的人",
    },
    [77898] = {
        name = "致敬與獻祭",
    },
    [77899] = {
        name = "拉許卡",
    },
    [77900] = {
        name = "羅亞試煉",
    },
    [77901] = {
        name = "受訓者再培訓",
    },
    [77902] = {
        name = "儀式繼續",
    },
    [77903] = {
        name = "死亡力量",
    },
    [77905] = {
        name = "繆薩拉的化身",
    },
    [77906] = {
        name = "暗矛羅亞",
    },
    [77911] = {
        name = "製作毯子",
    },
    [77922] = {
        name = "取得蓬鬆填充物",
    },
    [77948] = {
        name = "燃燒殆盡",
    },
    [77955] = {
        name = "爐石大作戰",
    },
    [77958] = {
        name = "翡翠夢境的失眠德魯伊",
    },
    [77978] = {
        name = "傳遞火炬",
    },
    [78041] = {
        name = "天空之母的憤怒",
    },
    [78042] = {
        name = "艾維娜的估計",
    },
    [78043] = {
        name = "寇祖的困境",
    },
    [78044] = {
        name = "駭人的花粉",
    },
    [78045] = {
        name = "斬草除根",
    },
    [78046] = {
        name = "監督者之監視",
    },
    [78064] = {
        name = "寇祖的感知",
    },
    [78065] = {
        name = "詢問寇祖",
    },
    [78066] = {
        name = "應得的答案",
    },
    [78068] = {
        name = "工藝師的請求",
    },
    [78069] = {
        name = "傳統重現",
    },
    [78070] = {
        name = "期限將至",
    },
    [78071] = {
        name = "趕工令",
    },
    [78072] = {
        name = "舊傷口",
    },
    [78073] = {
        name = "揮之不去的傷疤",
    },
    [78074] = {
        name = "雙目清晰",
    },
    [78075] = {
        name = "拋下過往",
    },
    [78076] = {
        name = "緊急出動",
    },
    [78077] = {
        name = "皮肉之下",
    },
    [78078] = {
        name = "評估敵人",
    },
    [78079] = {
        name = "切除",
    },
    [78080] = {
        name = "追本溯源",
    },
    [78081] = {
        name = "痛苦散去",
    },
    [78082] = {
        name = "有難同當",
    },
    [78083] = {
        name = "攜手並進",
    },
    [78162] = {
        name = "寇祖的煩惱",
    },
    [78163] = {
        name = "寇祖的考驗",
    },
    [78170] = {
        name = "滋養忘年之種",
    },
    [78171] = {
        name = "過往的綻放",
    },
    [78172] = {
        name = "神秘種子",
    },
    [78177] = {
        name = "前往吉爾尼斯",
    },
    [78178] = {
        name = "前往吉爾尼斯",
    },
    [78180] = {
        name = "血色十字軍",
    },
    [78181] = {
        name = "艾德瑞克的反擊",
    },
    [78182] = {
        name = "高度及膝",
    },
    [78183] = {
        name = "以血還血",
    },
    [78184] = {
        name = "火藥與鏡子",
    },
    [78185] = {
        name = "戰爭獵犬",
    },
    [78186] = {
        name = "擊潰血色十字軍",
    },
    [78187] = {
        name = "狂炸猛炸",
    },
    [78188] = {
        name = "公正之火，正義之怒",
    },
    [78189] = {
        name = "嶄新破曉",
    },
    [78206] = {
        name = "翡翠恩惠",
    },
    [78262] = {
        name = "一切始於龍石",
    },
    [78271] = {
        name = "夢境紋章",
    },
    [78319] = {
        name = "繁盛綻放",
    },
    [78381] = {
        name = "夢境合而為一",
    },
    [78386] = {
        name = "翡翠復甦",
    },
    [78427] = {
        name = "優質木箱！",
    },
    [78428] = {
        name = "打包的藝術",
    },
    [78430] = {
        name = "難駕馭的綠色灌注機械",
    },
    [78431] = {
        name = "翠綠夢幻團隊",
    },
    [78444] = {
        name = "寶貴的盟友：夢境守望者",
    },
    [78596] = {
        name = "葛雷邁恩大人的傳召",
    },
    [78597] = {
        name = "秘密行動",
    },
    [78643] = {
        name = "晴空萬里，乘風翱翔。",
    },
    [78646] = {
        name = "火焰守望",
    },
    [78762] = {
        name = "你的第一個發現",
    },
    [78821] = {
        name = "綻放的夢境種子",
    },
    [78863] = {
        name = "枝幹之下",
    },
    [78864] = {
        name = "回歸",
    },
    [78865] = {
        name = "手足情盡",
    },
    [78875] = {
        name = "不死之身",
    },
    [79009] = {
        name = "先驅者",
    },
    [79010] = {
        name = "通往刃多雷的大門",
    },
    [79011] = {
        name = "裂隙行者報告",
    },
    [79012] = {
        name = "虛無中的裂縫",
    },
    [79013] = {
        name = "葛拉克朗的動亂",
    },
    [79014] = {
        name = "溯影循跡",
    },
    [79015] = {
        name = "黑暗侵襲",
    },
    [79016] = {
        name = "殘遺虛無",
    },
    [79017] = {
        name = "選擇的道路",
    },
    [79018] = {
        name = "孤身遊歷，我駐足良久",
    },
    [79019] = {
        name = "保衛特洛古斯裂隙",
    },
    [79020] = {
        name = "空洞與虛無",
    },
    [79021] = {
        name = "璀璨警示",
    },
    [79137] = {
        name = "我們之間的高牆",
    },
    [79223] = {
        name = "終於成為文物管理員了！",
    },
    [79231] = {
        name = "再一次返回總部！",
    },
})
]])()
