----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "비전의 수호자",
    },
    [64864] = {
        name = "드랙티르의 각성",
    },
    [64865] = {
        name = "장비 착용",
    },
    [64866] = {
        name = "도가니 속으로",
    },
    [64871] = {
        name = "문 앞의 용",
    },
    [64872] = {
        name = "내면의 불꽃",
    },
    [64873] = {
        name = "날개를 펼치고",
    },
    [65036] = {
        name = "훈련은 실전이다",
    },
    [65045] = {
        name = "폭풍분리 분화구",
    },
    [65046] = {
        name = "원시술사들",
    },
    [65049] = {
        name = "타라세크와의 악연",
    },
    [65050] = {
        name = "창조된 군대",
    },
    [65052] = {
        name = "칠흑의 비늘",
    },
    [65057] = {
        name = "엠버탈에게로 집결",
    },
    [65060] = {
        name = "치유사의 함몰지",
    },
    [65063] = {
        name = "군락 속으로",
    },
    [65071] = {
        name = "도와줘요!",
    },
    [65073] = {
        name = "독한 문제",
    },
    [65074] = {
        name = "쉬운 사냥감",
    },
    [65075] = {
        name = "치유의 날개",
    },
    [65084] = {
        name = "서리석 금고",
    },
    [65087] = {
        name = "안에 든 상품",
    },
    [65097] = {
        name = "도망쳐라!",
    },
    [65098] = {
        name = "용기의 대가",
    },
    [65100] = {
        name = "마지막 명령",
    },
    [65101] = {
        name = "상징적인 용족의 모습",
    },
    [65118] = {
        name = "용과 활공하기",
    },
    [65120] = {
        name = "용과 강하하기",
    },
    [65133] = {
        name = "용과 속도 높히기",
    },
    [65267] = {
        name = "비오는 날 깃털 날리도록",
    },
    [65279] = {
        name = "왕의 칙령",
    },
    [65286] = {
        name = "용의 인맥",
    },
    [65287] = {
        name = "노른자 빼돌리기",
    },
    [65302] = {
        name = "왕국의 열쇠",
    },
    [65306] = {
        name = "부패의 사육사",
    },
    [65307] = {
        name = "자비가 우선",
    },
    [65313] = {
        name = "로크 미식가",
    },
    [65371] = {
        name = "우리만의 둥지",
    },
    [65373] = {
        name = "부품 뽑기",
    },
    [65374] = {
        name = "뽑기의 달인",
    },
    [65435] = {
        name = "용의 섬이 기다린다",
    },
    [65436] = {
        name = "용의 섬이 기다린다",
    },
    [65437] = {
        name = "위상의 초대",
    },
    [65439] = {
        name = "바람에 실려 오는 속삭임",
    },
    [65443] = {
        name = "원정대 조율하기",
    },
    [65444] = {
        name = "용의 섬으로!",
    },
    [65451] = {
        name = "연습 재료",
    },
    [65452] = {
        name = "위기의 탐험가들",
    },
    [65453] = {
        name = "원시 해충",
    },
    [65475] = {
        name = "괴성에 파묻혀",
    },
    [65486] = {
        name = "완벽한 사진",
    },
    [65490] = {
        name = "폭발적인 배설물",
    },
    [65594] = {
        name = "놀 언덕으로 산 만들기",
    },
    [65595] = {
        name = "미꾸라지 한 마리가 물을 흐린다",
    },
    [65613] = {
        name = "상징적인 용족의 모습",
    },
    [65615] = {
        name = "비전 침입",
    },
    [65686] = {
        name = "하늘빛 평원을 향하여",
    },
    [65687] = {
        name = "주먹다짐",
    },
    [65688] = {
        name = "칼렉고스 만나기",
    },
    [65689] = {
        name = "칼렉고스의 수많은 환영",
    },
    [65690] = {
        name = "이교도의 의구심",
    },
    [65691] = {
        name = "그의 날개의 그림자",
    },
    [65701] = {
        name = "보존, 증강, 또는 황폐",
    },
    [65702] = {
        name = "광기에 사로잡히다",
    },
    [65709] = {
        name = "비전 가지치기",
    },
    [65711] = {
        name = "천둥 도둑",
    },
    [65750] = {
        name = "다리 여덟 달린 위협",
    },
    [65751] = {
        name = "단상 조정",
    },
    [65752] = {
        name = "비전 방해",
    },
    [65758] = {
        name = "탐험가 그룬기르",
    },
    [65760] = {
        name = "임무 보고",
    },
    [65769] = {
        name = "얼음 거미줄",
    },
    [65770] = {
        name = "약속은 약속",
    },
    [65778] = {
        name = "괴성날개 잔치",
    },
    [65779] = {
        name = "평야 속으로",
    },
    [65780] = {
        name = "능력의 증명",
    },
    [65782] = {
        name = "단단히 걸린 자물쇠",
    },
    [65783] = {
        name = "환영의 불길",
    },
    [65791] = {
        name = "생명의 어머니의 책무",
    },
    [65793] = {
        name = "검은용 수송 비행",
    },
    [65794] = {
        name = "보살핌의 책임",
    },
    [65795] = {
        name = "다음 단계",
    },
    [65801] = {
        name = "친구 소개",
    },
    [65802] = {
        name = "여정을 위한 보급품",
    },
    [65803] = {
        name = "도시를 향하여",
    },
    [65804] = {
        name = "식량과 경쟁",
    },
    [65805] = {
        name = "온아라와의 유대",
    },
    [65806] = {
        name = "마루카이",
    },
    [65832] = {
        name = "드워프 해동제",
    },
    [65833] = {
        name = "원시술사의 간섭",
    },
    [65834] = {
        name = "여왕 시해",
    },
    [65836] = {
        name = "폭풍의 발현",
    },
    [65838] = {
        name = "담쟁이가죽 돌입",
    },
    [65841] = {
        name = "확산 저지",
    },
    [65844] = {
        name = "썩은 부분 도려내기",
    },
    [65845] = {
        name = "쓰러진 자의 메아리",
    },
    [65846] = {
        name = "나뒹구는 지맥 수정",
    },
    [65847] = {
        name = "재정비",
    },
    [65848] = {
        name = "고서 결속",
    },
    [65849] = {
        name = "이스카라를 향하여",
    },
    [65850] = {
        name = "바다의 순환",
    },
    [65852] = {
        name = "정상으로 직행",
    },
    [65854] = {
        name = "서약의 돌 수복",
    },
    [65855] = {
        name = "하늘빛 평원 지원",
    },
    [65864] = {
        name = "짐마차 따라잡기",
    },
    [65866] = {
        name = "덫 해체하기",
    },
    [65867] = {
        name = "큰나무 언덕의 울음소리",
    },
    [65868] = {
        name = "씹으라고 있는 게 아닌데",
    },
    [65869] = {
        name = "또 다시 습격",
    },
    [65870] = {
        name = "보급품!",
    },
    [65871] = {
        name = "놀치지 않아!",
    },
    [65872] = {
        name = "사악한 놀의 사악한 꿍꿍이",
    },
    [65873] = {
        name = "그늘발 무리의 지도자",
    },
    [65886] = {
        name = "로닌의 방패로",
    },
    [65887] = {
        name = "산으로",
    },
    [65890] = {
        name = "넬타잔 폐허",
    },
    [65891] = {
        name = "작업용 도구",
    },
    [65893] = {
        name = "유물 탐구",
    },
    [65895] = {
        name = "경쟁하는 동료",
    },
    [65898] = {
        name = "원시적인 문제",
    },
    [65899] = {
        name = "테라무스 찾기",
    },
    [65900] = {
        name = "수상한 양념 스테이크",
    },
    [65901] = {
        name = "몰래 빠져나가기",
    },
    [65902] = {
        name = "식량과 복슬복슬함 사이에서",
    },
    [65903] = {
        name = "폭신한 건 못 참지",
    },
    [65904] = {
        name = "뭐든지 적당히",
    },
    [65905] = {
        name = "잡초 그 이상",
    },
    [65907] = {
        name = "좋아하는 과일",
    },
    [65911] = {
        name = "하늘빛 정렬",
    },
    [65913] = {
        name = "감시자는 누가 감시하나",
    },
    [65914] = {
        name = "매머드 문제",
    },
    [65916] = {
        name = "원시술사와 협상은 없다",
    },
    [65918] = {
        name = "예방을 위한 점검",
    },
    [65920] = {
        name = "수호물을 위하여!",
    },
    [65921] = {
        name = "레프티의 복수",
    },
    [65925] = {
        name = "선별가의 선별",
    },
    [65926] = {
        name = "폭포에 도전하기",
    },
    [65928] = {
        name = "방황하는 바람",
    },
    [65929] = {
        name = "분위기 녹이기",
    },
    [65930] = {
        name = "바람과 물과 대결",
    },
    [65935] = {
        name = "크로미 따라잡기",
    },
    [65937] = {
        name = "태만의 증거",
    },
    [65938] = {
        name = "과거와 미래의 일행",
    },
    [65939] = {
        name = "신념의 용기",
    },
    [65940] = {
        name = "부서진 길",
    },
    [65943] = {
        name = "원시의 공세",
    },
    [65944] = {
        name = "용암 폭발",
    },
    [65947] = {
        name = "시간에 갇힌 시간여행단",
    },
    [65948] = {
        name = "시간의 균열",
    },
    [65949] = {
        name = "가슴에 박힌 편자",
    },
    [65950] = {
        name = "도둑 골록",
    },
    [65951] = {
        name = "유일한 공급자",
    },
    [65952] = {
        name = "전설의 족장",
    },
    [65953] = {
        name = "예언의 도태",
    },
    [65954] = {
        name = "사냥개 풀기",
    },
    [65955] = {
        name = "켄타우로스의 가장 친한 친구",
    },
    [65956] = {
        name = "갈퀴발톱 일격",
    },
    [65957] = {
        name = "영웅을 기다릴 수 없을 때",
    },
    [65958] = {
        name = "원시의 힘",
    },
    [65962] = {
        name = "영원히 끝나지 않는 초읽기",
    },
    [65977] = {
        name = "키린 토 구출",
    },
    [65989] = {
        name = "침략자 자라딘",
    },
    [65990] = {
        name = "다만 악에서 새끼용을 구원하소서",
    },
    [65991] = {
        name = "심판의 시간",
    },
    [65992] = {
        name = "검은갈퀴 첩보",
    },
    [65993] = {
        name = "판 엎기",
    },
    [65994] = {
        name = "자라딘 심판",
    },
    [65995] = {
        name = "흑요석 성채",
    },
    [65996] = {
        name = "역전용사 지원군",
    },
    [65997] = {
        name = "센드락스 추적",
    },
    [65998] = {
        name = "용군단의 미래",
    },
    [65999] = {
        name = "붉은 이빨과 발톱",
    },
    [66000] = {
        name = "알렉스트라자의 도서관",
    },
    [66001] = {
        name = "최후의 희망",
    },
    [66003] = {
        name = "속박의 고리",
    },
    [66004] = {
        name = "갈그레쉬",
    },
    [66005] = {
        name = "쓰러진 친구의 메달",
    },
    [66006] = {
        name = "로샤에게 가기",
    },
    [66007] = {
        name = "자유로운 바람",
    },
    [66009] = {
        name = "바크스로스 방어전",
    },
    [66011] = {
        name = "이세라를 추억하며",
    },
    [66012] = {
        name = "봉인된 문",
    },
    [66013] = {
        name = "문 조사",
    },
    [66015] = {
        name = "푸른용 서약의 돌",
    },
    [66016] = {
        name = "티라이 부족",
    },
    [66017] = {
        name = "온이르 부족",
    },
    [66018] = {
        name = "노쿠드 부족",
    },
    [66019] = {
        name = "선조를 기리며",
    },
    [66020] = {
        name = "징조와 향",
    },
    [66021] = {
        name = "불청객",
    },
    [66022] = {
        name = "카남 마트라",
    },
    [66023] = {
        name = "휴전 파기",
    },
    [66024] = {
        name = "흔적 은폐",
    },
    [66025] = {
        name = "노쿠드의 위협",
    },
    [66026] = {
        name = "시급한 대처 필요",
    },
    [66027] = {
        name = "푸른용 소집",
    },
    [66028] = {
        name = "미래를 향해!",
    },
    [66029] = {
        name = "시간 조율",
    },
    [66030] = {
        name = "무의미하지 않은 저항",
    },
    [66031] = {
        name = "시간 창출",
    },
    [66032] = {
        name = "현재로 귀환",
    },
    [66033] = {
        name = "과거를... 향하여?",
    },
    [66035] = {
        name = "멀록 티끌",
    },
    [66036] = {
        name = "므오옳옳옳!",
    },
    [66037] = {
        name = "다시 현실로",
    },
    [66038] = {
        name = "시간 추격전!",
    },
    [66039] = {
        name = "크로미의 시간",
    },
    [66040] = {
        name = "다시 미래로",
    },
    [66044] = {
        name = "성벽 장악",
    },
    [66048] = {
        name = "최고의 계획과 의도",
    },
    [66049] = {
        name = "흑요석 서약의 돌",
    },
    [66055] = {
        name = "산산이 조각난 과거",
    },
    [66056] = {
        name = "새로운 미래 개척하기",
    },
    [66057] = {
        name = "믿음의 복원",
    },
    [66071] = {
        name = "하늘을 나는 로크",
    },
    [66078] = {
        name = "날카로운 시험",
    },
    [66079] = {
        name = "래시온의 기다림",
    },
    [66080] = {
        name = "시간 문제",
    },
    [66081] = {
        name = "촉박한 시간",
    },
    [66082] = {
        name = "병 속의 시간",
    },
    [66083] = {
        name = "마치 처음처럼",
    },
    [66084] = {
        name = "요즘 같은 시간",
    },
    [66085] = {
        name = "시간을 되돌릴 수 있다면",
    },
    [66087] = {
        name = "정리할 시간",
    },
    [66094] = {
        name = "차르 스켈레스의 폐허",
    },
    [66100] = {
        name = "귀중한 보급",
    },
    [66101] = {
        name = "아찔한 높이",
    },
    [66104] = {
        name = "법의생태학",
    },
    [66105] = {
        name = "칼이라는 이름의 해결책",
    },
    [66106] = {
        name = "껍데기는 가라",
    },
    [66107] = {
        name = "야생동물 구출",
    },
    [66108] = {
        name = "망치라는 이름의 해결책",
    },
    [66110] = {
        name = "평화의 기회",
    },
    [66111] = {
        name = "엄습하는 정령들",
    },
    [66112] = {
        name = "제작을 멈추지 마세요",
    },
    [66114] = {
        name = "여왕 폐하의 안위를 위하여",
    },
    [66115] = {
        name = "붉은용의 사명",
    },
    [66116] = {
        name = "주된 위협",
    },
    [66117] = {
        name = "전장 정리",
    },
    [66118] = {
        name = "화산암 습격",
    },
    [66119] = {
        name = "루비 생명의 웅덩이: 원시술사의 침공",
    },
    [66121] = {
        name = "알 구출",
    },
    [66122] = {
        name = "원시의 전투",
    },
    [66123] = {
        name = "머리를 쳐라",
    },
    [66124] = {
        name = "승리의 퇴장",
    },
    [66128] = {
        name = "다음 단계",
    },
    [66134] = {
        name = "아제로스 해충 박멸",
    },
    [66135] = {
        name = "정원사의 수습생",
    },
    [66136] = {
        name = "정수 추출",
    },
    [66137] = {
        name = "잡초 몰아내기",
    },
    [66138] = {
        name = "모래시계 속 흐르는 모래처럼",
    },
    [66139] = {
        name = "최후의 불꽃",
    },
    [66141] = {
        name = "무너진 전통과 육신",
    },
    [66147] = {
        name = "물속의 수정",
    },
    [66148] = {
        name = "옛 펄볼그 가족",
    },
    [66149] = {
        name = "정기의 영향",
    },
    [66150] = {
        name = "라자 구출",
    },
    [66151] = {
        name = "돌 같은 심장",
    },
    [66152] = {
        name = "오갈 데 없는 신세",
    },
    [66154] = {
        name = "타액 표본",
    },
    [66155] = {
        name = "루리크의 급류 주파",
    },
    [66159] = {
        name = "암담한 전언",
    },
    [66163] = {
        name = "숨을 곳은 없다",
    },
    [66164] = {
        name = "고약한 손버릇",
    },
    [66166] = {
        name = "눈과 귀",
    },
    [66167] = {
        name = "남쪽의 기습",
    },
    [66169] = {
        name = "따끈따끈한 복수",
    },
    [66173] = {
        name = "표본의 전당",
    },
    [66174] = {
        name = "위상의 전당",
    },
    [66175] = {
        name = "현장 실험",
    },
    [66177] = {
        name = "어떤 드워프도 포기하지 마라",
    },
    [66178] = {
        name = "숲에서의 어느 날",
    },
    [66179] = {
        name = "미래의 씨앗",
    },
    [66180] = {
        name = "고대정령을 깨우다",
    },
    [66181] = {
        name = "광포한 수호병",
    },
    [66182] = {
        name = "게리투스의 연구",
    },
    [66183] = {
        name = "에메랄드 눈물",
    },
    [66184] = {
        name = "생명의 고정 장치",
    },
    [66185] = {
        name = "꿈같은 숲으로",
    },
    [66186] = {
        name = "대가",
    },
    [66187] = {
        name = "미치광이 모르디건과 수정왕",
    },
    [66188] = {
        name = "폭풍의 안식처",
    },
    [66189] = {
        name = "생명을 향한 걸음",
    },
    [66190] = {
        name = "가까우면서도",
    },
    [66191] = {
        name = "머나먼 그곳",
    },
    [66196] = {
        name = "구원의 꽥꽥",
    },
    [66201] = {
        name = "전쟁의 발굽",
    },
    [66210] = {
        name = "가족 모임",
    },
    [66211] = {
        name = "담쟁이가죽 골짜기: 근원을 향하여",
    },
    [66212] = {
        name = "낚시: 날개돋이 해마",
    },
    [66213] = {
        name = "이야기를 엮다",
    },
    [66217] = {
        name = "현상 수배: 해안배회자 크로젝",
    },
    [66218] = {
        name = "날쌘 개구쟁이들",
    },
    [66221] = {
        name = "다음 여정으로",
    },
    [66222] = {
        name = "폭풍 전의 고요",
    },
    [66223] = {
        name = "우리가 키우면 안 돼요?",
    },
    [66224] = {
        name = "비술의 신비",
    },
    [66225] = {
        name = "토템은 누가 치우나",
    },
    [66226] = {
        name = "정서적인 버팀목",
    },
    [66227] = {
        name = "낚시의 즐거움",
    },
    [66228] = {
        name = "안토니다스 야영지",
    },
    [66230] = {
        name = "수상쩍은 부탁",
    },
    [66232] = {
        name = "웃는 얼굴에 소금 뿌리랴",
    },
    [66236] = {
        name = "바람을 붙잡다",
    },
    [66237] = {
        name = "영혼의 아군",
    },
    [66239] = {
        name = "확산하는 부패",
    },
    [66242] = {
        name = "날씨 제어",
    },
    [66244] = {
        name = "발드라켄을 향하여",
    },
    [66245] = {
        name = "쓰러진 이들을 기억하라",
    },
    [66246] = {
        name = "전장의 안개",
    },
    [66247] = {
        name = "살짝 사용감 있어요",
    },
    [66248] = {
        name = "엮는 솜씨가 대단하군",
    },
    [66249] = {
        name = "하늘 청소",
    },
    [66250] = {
        name = "족장은 어디에?",
    },
    [66251] = {
        name = "소방 훈련",
    },
    [66252] = {
        name = "보고",
    },
    [66254] = {
        name = "비관적인 비술사",
    },
    [66256] = {
        name = "독수리주의자",
    },
    [66257] = {
        name = "새 마술",
    },
    [66258] = {
        name = "이런, 온아라!",
    },
    [66259] = {
        name = "불길한 징조의 폭풍",
    },
    [66262] = {
        name = "폐수 청소",
    },
    [66263] = {
        name = "정밀한 접근",
    },
    [66264] = {
        name = "비무장과 온순함",
    },
    [66265] = {
        name = "다음은 누구?",
    },
    [66266] = {
        name = "추악한 하이에나",
    },
    [66268] = {
        name = "삼세판",
    },
    [66269] = {
        name = "혹시 모르니까",
    },
    [66270] = {
        name = "놀 때려잡기",
    },
    [66278] = {
        name = "한 용기병에겐 쓰레기일지 몰라도...",
    },
    [66279] = {
        name = "이 시대의 신인",
    },
    [66299] = {
        name = "기다리고 기다리던 알폭탄 폭발",
    },
    [66320] = {
        name = "시간의 흐름",
    },
    [66324] = {
        name = "영원히 기억하리",
    },
    [66327] = {
        name = "바람을 따라서",
    },
    [66328] = {
        name = "녹색용 추락 사고",
    },
    [66329] = {
        name = "뿔피리를 불어라",
    },
    [66331] = {
        name = "원시술사 전선",
    },
    [66333] = {
        name = "솔레투스를 위한 정의",
    },
    [66335] = {
        name = "추가 수정탑 파괴",
    },
    [66336] = {
        name = "에메랄드의 섬",
    },
    [66337] = {
        name = "폭풍파괴자",
    },
    [66339] = {
        name = "노쿠드 공격대: 바람은 하늘의 것",
    },
    [66340] = {
        name = "하늘빛 속으로",
    },
    [66344] = {
        name = "바람을 등에 업고",
    },
    [66352] = {
        name = "적의 지식",
    },
    [66353] = {
        name = "변형물 란.장.판.",
    },
    [66354] = {
        name = "불꽃",
    },
    [66356] = {
        name = "무쇠나무",
    },
    [66368] = {
        name = "폭풍 속의 섬",
    },
    [66369] = {
        name = "대지의 수호물",
    },
    [66391] = {
        name = "폐허를 향하여!",
    },
    [66392] = {
        name = "자연의 동맹 소집",
    },
    [66393] = {
        name = "솜니쿠스에게로",
    },
    [66394] = {
        name = "장막을 거두다",
    },
    [66395] = {
        name = "말 많은 바위",
    },
    [66396] = {
        name = "엄중한 감사",
    },
    [66397] = {
        name = "우리의 온전한 힘",
    },
    [66398] = {
        name = "에메랄드 용군단",
    },
    [66399] = {
        name = "돌이킬 수 없는 강",
    },
    [66400] = {
        name = "겨울의 몰락",
    },
    [66401] = {
        name = "꿈꾸는 자",
    },
    [66402] = {
        name = "그 어머니에 그 딸",
    },
    [66409] = {
        name = "급박한 안건",
    },
    [66410] = {
        name = "최악의 인상",
    },
    [66411] = {
        name = "혼란의 바다",
    },
    [66412] = {
        name = "안녕, 바실턴",
    },
    [66413] = {
        name = "다가오는 열기",
    },
    [66414] = {
        name = "유일한 예외",
    },
    [66415] = {
        name = "과거를 극복하는 방법",
    },
    [66417] = {
        name = "보급품 회수",
    },
    [66418] = {
        name = "투스카르 병기 시험",
    },
    [66422] = {
        name = "원정은 계속된다!",
    },
    [66423] = {
        name = "걱정과 입증",
    },
    [66425] = {
        name = "비전 과부하",
    },
    [66427] = {
        name = "다가오는 위협",
    },
    [66428] = {
        name = "당연한 우정",
    },
    [66429] = {
        name = "잊지 않으리",
    },
    [66431] = {
        name = "애도 속에서",
    },
    [66435] = {
        name = "현장 수습",
    },
    [66436] = {
        name = "드러난 말썽꾼들",
    },
    [66437] = {
        name = "핵심 원소",
    },
    [66438] = {
        name = "거창한 목표",
    },
    [66439] = {
        name = "속사 계획",
    },
    [66440] = {
        name = "결말",
    },
    [66441] = {
        name = "정제된 노력",
    },
    [66443] = {
        name = "사냥단 호출",
    },
    [66444] = {
        name = "쇠는 뜨거울 때 쳐야",
    },
    [66447] = {
        name = "방벽 저 너머",
    },
    [66456] = {
        name = "독의 색깔",
    },
    [66457] = {
        name = "푸른 시대의 끝",
    },
    [66459] = {
        name = "야성의 전장: 늪지의 공포!",
    },
    [66460] = {
        name = "야성의 전장: 부패의 군주!",
    },
    [66461] = {
        name = "야성의 전장: 화산에서 온 적!",
    },
    [66462] = {
        name = "야성의 전장: 꿈속에서 방황하는 자!",
    },
    [66463] = {
        name = "야성의 전장: 정령의 복수혈전!",
    },
    [66464] = {
        name = "야성의 전장: 사냥의 대가!",
    },
    [66465] = {
        name = "은닉처와 개방",
    },
    [66467] = {
        name = "예술은 곧 인생의 모방",
    },
    [66468] = {
        name = "한때 우리의 것",
    },
    [66470] = {
        name = "앞으로 전진",
    },
    [66471] = {
        name = "훌륭한 계획",
    },
    [66472] = {
        name = "원시의 목록",
    },
    [66473] = {
        name = "깨어나는 대지",
    },
    [66488] = {
        name = "현상 수배: 프리젤루스",
    },
    [66489] = {
        name = "방어 태세 돌입",
    },
    [66493] = {
        name = "배달이요!",
    },
    [66500] = {
        name = "보는 법",
    },
    [66503] = {
        name = "다른 이들을 위하여",
    },
    [66513] = {
        name = "잠깐의 휴가",
    },
    [66523] = {
        name = "제련소 관리",
    },
    [66524] = {
        name = "초보 촬영술",
    },
    [66525] = {
        name = "중급 촬영술",
    },
    [66526] = {
        name = "자연 보존",
    },
    [66527] = {
        name = "전문 촬영술",
    },
    [66528] = {
        name = "무관의 왕",
    },
    [66529] = {
        name = "천 마디 말보다...",
    },
    [66534] = {
        name = "잠깐의 휴가",
    },
    [66546] = {
        name = "원반 회수",
    },
    [66547] = {
        name = "어차피 박물관으로 가야 해",
    },
    [66553] = {
        name = "공동",
    },
    [66554] = {
        name = "공격적인 자기 방어",
    },
    [66555] = {
        name = "참을성 있는 기다림",
    },
    [66556] = {
        name = "얼음 동굴이 진짜 있다니까요",
    },
    [66558] = {
        name = "로위",
    },
    [66559] = {
        name = "야영지 귀환",
    },
    [66577] = {
        name = "위상의 초대",
    },
    [66582] = {
        name = "힘 조달",
    },
    [66589] = {
        name = "원정대 조율하기",
    },
    [66595] = {
        name = "잠든 발견",
    },
    [66596] = {
        name = "바람에 실려 오는 속삭임",
    },
    [66597] = {
        name = "오래된 돌",
    },
    [66598] = {
        name = "나이트본의 비결",
    },
    [66612] = {
        name = "위기의 게지기",
    },
    [66620] = {
        name = "에메랄드 소환",
    },
    [66622] = {
        name = "방황하는 도구",
    },
    [66635] = {
        name = "다시 재결합하다",
    },
    [66636] = {
        name = "문 너머로",
    },
    [66646] = {
        name = "골칫거리 진압",
    },
    [66647] = {
        name = "흐트러진 정기",
    },
    [66651] = {
        name = "못된 노쿠드",
    },
    [66652] = {
        name = "다시 치유사의 품으로",
    },
    [66654] = {
        name = "신성 모독의 파멸자",
    },
    [66655] = {
        name = "비강령술의 재료",
    },
    [66656] = {
        name = "진정한 영면",
    },
    [66657] = {
        name = "그대로 쉬고 계세요!",
    },
    [66658] = {
        name = "노쿠드 공격대: 찾은 사람이 임자",
    },
    [66660] = {
        name = "신호에 맞춰... 준비하시고...",
    },
    [66673] = {
        name = "코라노스와 대화",
    },
    [66675] = {
        name = "위상의 힘",
    },
    [66676] = {
        name = "몰래 들어가기",
    },
    [66680] = {
        name = "양 세는 일",
    },
    [66681] = {
        name = "만연하는 폭풍우",
    },
    [66683] = {
        name = "최후의 수단 분석",
    },
    [66684] = {
        name = "폭풍 추적",
    },
    [66687] = {
        name = "최상위 포식자의 땅",
    },
    [66688] = {
        name = "바람의 징후",
    },
    [66689] = {
        name = "돌 그 이상의 가치",
    },
    [66690] = {
        name = "노쿠드 공격대: 최후의 선조",
    },
    [66699] = {
        name = "지역 수소문",
    },
    [66700] = {
        name = "검은 구심점",
    },
    [66703] = {
        name = "눈덩이 효과",
    },
    [66704] = {
        name = "므오옳옳옳!",
    },
    [66709] = {
        name = "야전 의무병학 개론",
    },
    [66715] = {
        name = "구출",
    },
    [66724] = {
        name = "미명낚시꾼",
    },
    [66730] = {
        name = "진정한 생존자",
    },
    [66734] = {
        name = "벌 좀 내버려 둬",
    },
    [66735] = {
        name = "조금만 다듬어주세요",
    },
    [66737] = {
        name = "더 나은 시작",
    },
    [66779] = {
        name = "명백한 후계자",
    },
    [66780] = {
        name = "왕위 계승자",
    },
    [66781] = {
        name = "취향 차이",
    },
    [66783] = {
        name = "서약 갱신",
    },
    [66784] = {
        name = "폭풍 잠재우기",
    },
    [66785] = {
        name = "최후의 알지기",
    },
    [66788] = {
        name = "미래의 알",
    },
    [66814] = {
        name = "티르의 심판",
    },
    [66825] = {
        name = "루비 생명의 부름",
    },
    [66827] = {
        name = "꽃피워낸 노력",
    },
    [66828] = {
        name = "공동의 난관",
    },
    [66830] = {
        name = "용뿔두꺼비가 나타났다!",
    },
    [66831] = {
        name = "우리 집엔 개구리가 살아",
    },
    [66834] = {
        name = "깨달은 자 렐렌",
    },
    [66837] = {
        name = "조식 미포함",
    },
    [66838] = {
        name = "이 위는 추워요",
    },
    [66839] = {
        name = "부어라 마셔라!",
    },
    [66840] = {
        name = "수상 안전 수칙",
    },
    [66841] = {
        name = "과거의 파편",
    },
    [66843] = {
        name = "사라진 루크",
    },
    [66844] = {
        name = "위대한 쇼카리",
    },
    [66845] = {
        name = "전설 카드",
    },
    [66846] = {
        name = "핵심 카드",
    },
    [66847] = {
        name = "현신의 금고: 폭풍포식자의 분노",
    },
    [66848] = {
        name = "바람에 실려 온 징조",
    },
    [66879] = {
        name = "뿔타조 대혼란",
    },
    [66892] = {
        name = "폭우의 난제",
    },
    [66893] = {
        name = "부리 달린 녀석들의 귀환",
    },
    [66931] = {
        name = "누가 소란이냐?",
    },
    [66939] = {
        name = "사냥지배자 사냥",
    },
    [66948] = {
        name = "사절의 도착",
    },
    [66956] = {
        name = "용사냥꾼 이고르단",
    },
    [66957] = {
        name = "얼음 속의 그림자",
    },
    [66958] = {
        name = "보호와 인도",
    },
    [66960] = {
        name = "승천자 클로직",
    },
    [66963] = {
        name = "배송지로 출발",
    },
    [66968] = {
        name = "무리 솎아내기",
    },
    [66969] = {
        name = "평야의 부족들",
    },
    [66971] = {
        name = "죽음의 얼굴",
    },
    [66972] = {
        name = "오래된 돌엄니",
    },
    [66997] = {
        name = "탁아소 지침",
    },
    [66998] = {
        name = "눈에는 눈, 불에는... 물",
    },
    [67007] = {
        name = "기록적인 도움",
    },
    [67033] = {
        name = "방어 병력 집결",
    },
    [67035] = {
        name = "지식 보존",
    },
    [67036] = {
        name = "키린 토의 분노",
    },
    [67047] = {
        name = "추위 떨쳐내기",
    },
    [67050] = {
        name = "동상: 원인과 증상",
    },
    [67053] = {
        name = "평화의 기회",
    },
    [67063] = {
        name = "일만 년 전통 구이",
    },
    [67064] = {
        name = "퍼지는 기쁨",
    },
    [67065] = {
        name = "미래의 신선한 버섯",
    },
    [67066] = {
        name = "파고드는 기쁨",
    },
    [67067] = {
        name = "도약옥수수 돌파",
    },
    [67068] = {
        name = "그저 산들바람일 뿐",
    },
    [67071] = {
        name = "길고도 긴 여행",
    },
    [67073] = {
        name = "붉은 여명",
    },
    [67074] = {
        name = "은빛 선물",
    },
    [67075] = {
        name = "내면의 마법",
    },
    [67076] = {
        name = "발견의 불꽃",
    },
    [67077] = {
        name = "과거의 기억",
    },
    [67078] = {
        name = "작별 당부",
    },
    [67079] = {
        name = "힘겨운 생활",
    },
    [67081] = {
        name = "주입의 전당: 재료의 주입",
    },
    [67084] = {
        name = "은빛 사명",
    },
    [67093] = {
        name = "변칙적인 성소",
    },
    [67094] = {
        name = "드리아드의 일은 끝이 없어",
    },
    [67100] = {
        name = "미구엘을 위한 선물",
    },
    [67111] = {
        name = "병든 수습생",
    },
    [67137] = {
        name = "전문적인 장비",
    },
    [67154] = {
        name = "혼돈의 잔재",
    },
    [67174] = {
        name = "비전 감지",
    },
    [67175] = {
        name = "장난감 배의 폭발을 막는 방법",
    },
    [67177] = {
        name = "현상 수배: 먹보",
    },
    [67295] = {
        name = "나만의 특기",
    },
    [67298] = {
        name = "세상의 경이",
    },
    [67299] = {
        name = "사라져라, 비룡아",
    },
    [67564] = {
        name = "장인의 급사",
    },
    [67606] = {
        name = "드리아드식 특효약",
    },
    [67700] = {
        name = "용의 섬으로!",
    },
    [67722] = {
        name = "돌파구 마련",
    },
    [67724] = {
        name = "불꽃 보호 작전",
    },
    [67772] = {
        name = "타이반의 문제",
    },
    [67921] = {
        name = "사냥개",
    },
    [68083] = {
        name = "포기하지 마, 타이반!",
    },
    [68084] = {
        name = "상냥한 거인",
    },
    [68085] = {
        name = "양치기의 탄생",
    },
    [68087] = {
        name = "다루칸의 위기",
    },
    [68639] = {
        name = "배회하는 북극의 포식자",
    },
    [68640] = {
        name = "갑작스러운 고립",
    },
    [68641] = {
        name = "이끼 징표",
    },
    [68642] = {
        name = "바늘 돋친 말",
    },
    [68643] = {
        name = "영양분과 광물",
    },
    [68644] = {
        name = "설탕, 향신료 외의 온갖 좋은 재료들",
    },
    [68794] = {
        name = "용의 동맹",
    },
    [68795] = {
        name = "용 조련술",
    },
    [68796] = {
        name = "하늘마루 관측소",
    },
    [68797] = {
        name = "새로운 뿔모양",
    },
    [68798] = {
        name = "용 문양과 당신",
    },
    [68799] = {
        name = "루비 생명의 제단으로 가기",
    },
    [68863] = {
        name = "사라진 부족",
    },
    [69093] = {
        name = "새로운 불가사의",
    },
    [69094] = {
        name = "켄타우로스 구출 작전",
    },
    [69095] = {
        name = "집으로 가는 개",
    },
    [69096] = {
        name = "타이반의 목적",
    },
    [69097] = {
        name = "금고 개방",
    },
    [69837] = {
        name = "해비늘 거수",
    },
    [69849] = {
        name = "격노한 증기분출 정령",
    },
    [69850] = {
        name = "울팽",
    },
    [69854] = {
        name = "솔레투스의 묘비",
    },
    [69857] = {
        name = "울부짖는 바람의 미크린",
    },
    [69858] = {
        name = "블라이트퍼",
    },
    [69859] = {
        name = "폭풍우 산다나",
    },
    [69862] = {
        name = "슬라이번 구하기",
    },
    [69865] = {
        name = "비늘추적자 메제리",
    },
    [69869] = {
        name = "분류학자의 낙원",
    },
    [69870] = {
        name = "의도가 있는 사진",
    },
    [69872] = {
        name = "최강의 투스카르 바크릴",
    },
    [69882] = {
        name = "군주 에포브르글",
    },
    [69888] = {
        name = "독특한 용의자들",
    },
    [69895] = {
        name = "소환된 파괴자",
    },
    [69897] = {
        name = "행동 분석 \"숙제\"",
    },
    [69898] = {
        name = "과학적인 방법",
    },
    [69899] = {
        name = "비밀 연구",
    },
    [69900] = {
        name = "근원 파악",
    },
    [69901] = {
        name = "전문가 호출",
    },
    [69902] = {
        name = "이론 실증",
    },
    [69904] = {
        name = "수상한 침묵",
    },
    [69910] = {
        name = "래시온은 어디에?",
    },
    [69911] = {
        name = "누추한 곳에 귀한 손님",
    },
    [69912] = {
        name = "용생 첫 비상사태",
    },
    [69914] = {
        name = "자라딘의 각성",
    },
    [69932] = {
        name = "모든 생명은 소중하다",
    },
    [69933] = {
        name = "호기심의 대가",
    },
    [69934] = {
        name = "피 흘리는 심장",
    },
    [69936] = {
        name = "훼손범의 수장 잠불",
    },
    [69938] = {
        name = "광란의 낚시!",
    },
    [69942] = {
        name = "담쟁이가죽 수수께끼",
    },
    [69946] = {
        name = "기술의 거장",
    },
    [69962] = {
        name = "타락한 원시용",
    },
    [69964] = {
        name = "암반격노 정령",
    },
    [69967] = {
        name = "망꾼 모드렌",
    },
    [69979] = {
        name = "자격 증명",
    },
    [70034] = {
        name = "장인 공급: 도롱뇽 비늘",
    },
    [70040] = {
        name = "시간의 낭떠러지",
    },
    [70041] = {
        name = "폭풍포식자의 격노",
    },
    [70042] = {
        name = "기회의 바다",
    },
    [70058] = {
        name = "친구의 회복",
    },
    [70061] = {
        name = "날개 훈련",
    },
    [70062] = {
        name = "나를... 벌레잡이라고 불러주시겠어요?",
    },
    [70064] = {
        name = "임부를 위하여!",
    },
    [70068] = {
        name = "코발트 참사",
    },
    [70069] = {
        name = "오리 몰이꾼도 괜찮고",
    },
    [70070] = {
        name = "사실은 오리의 영웅이로소이다",
    },
    [70122] = {
        name = "위기의 탐험가들",
    },
    [70123] = {
        name = "원시 해충",
    },
    [70124] = {
        name = "연습 재료",
    },
    [70125] = {
        name = "래시온은 어디에?",
    },
    [70129] = {
        name = "공포의 토잼",
    },
    [70132] = {
        name = "잠깐 내 이야기를 들어보겠나",
    },
    [70134] = {
        name = "추억",
    },
    [70135] = {
        name = "엄습하는 정령들",
    },
    [70136] = {
        name = "아파할 시간조차 아까운",
    },
    [70139] = {
        name = "수호물이 있는 곳에 길이 있다",
    },
    [70148] = {
        name = "정처 없는 방황",
    },
    [70154] = {
        name = "어딘가로 통하는 관문",
    },
    [70156] = {
        name = "고대의 각성",
    },
    [70164] = {
        name = "땜장이의 기회",
    },
    [70166] = {
        name = "그림의 즐거움",
    },
    [70168] = {
        name = "사소하지만 슬픈 사고",
    },
    [70169] = {
        name = "나무도 친구가 있는데",
    },
    [70170] = {
        name = "툭툭 털고 일어나",
    },
    [70171] = {
        name = "사소하지만 유쾌한 사고",
    },
    [70172] = {
        name = "산의 수수께끼",
    },
    [70174] = {
        name = "시카르",
    },
    [70176] = {
        name = "거미줄 피해자",
    },
    [70179] = {
        name = "일석이조",
    },
    [70180] = {
        name = "본격 시동!",
    },
    [70181] = {
        name = "티르의 첫 번째 도전: 기교",
    },
    [70182] = {
        name = "달콤한 승리의 맛",
    },
    [70185] = {
        name = "수수께끼의 야수",
    },
    [70195] = {
        name = "폭풍이 앗아간 것",
    },
    [70196] = {
        name = "보존지 정리",
    },
    [70215] = {
        name = "호기심이란 이름의 열쇠",
    },
    [70220] = {
        name = "그늘진 성역",
    },
    [70229] = {
        name = "비술사 보쿠",
    },
    [70239] = {
        name = "전하지 못한 후회",
    },
    [70240] = {
        name = "고통 관리",
    },
    [70241] = {
        name = "씁쓸한 끝",
    },
    [70242] = {
        name = "삶 이후의 삶",
    },
    [70244] = {
        name = "백해무익 노쿠드",
    },
    [70268] = {
        name = "되살아난 기억",
    },
    [70319] = {
        name = "네르가주라이",
    },
    [70337] = {
        name = "잿불 감시터",
    },
    [70338] = {
        name = "사라진 새끼 슬라이번들",
    },
    [70339] = {
        name = "티르의 발자취를 따라서: 온아라 평야",
    },
    [70341] = {
        name = "힘겹게 얻어낸 승리",
    },
    [70351] = {
        name = "정원 연회",
    },
    [70371] = {
        name = "데스위이옳옳!",
    },
    [70373] = {
        name = "데스위이옳옳!",
    },
    [70374] = {
        name = "축복받은 자 히미아",
    },
    [70376] = {
        name = "티르의 두 번째 도전: 힘",
    },
    [70377] = {
        name = "고리타분한 유행",
    },
    [70414] = {
        name = "흔들리는 땅",
    },
    [70437] = {
        name = "티르홀드를 향하여",
    },
    [70444] = {
        name = "야성의 전장",
    },
    [70503] = {
        name = "티르의 경계",
    },
    [70507] = {
        name = "티르의 통찰",
    },
    [70509] = {
        name = "티르의 세 번째 도전: 끈기",
    },
    [70510] = {
        name = "승리자",
    },
    [70621] = {
        name = "티르의 세 번째 도전: 끈기의 체현",
    },
    [70625] = {
        name = "주문벼림 창조물",
    },
    [70633] = {
        name = "동력장치의 동력원",
    },
    [70647] = {
        name = "땅으로 꺼졌나 하늘로 솟았나?",
    },
    [70648] = {
        name = "불을 살려내는 자 피라바",
    },
    [70650] = {
        name = "티르의 발자취를 따라서: 깨어나는 해안",
    },
    [70697] = {
        name = "전문가의 의견",
    },
    [70703] = {
        name = "티르홀드의 유산",
    },
    [70708] = {
        name = "텅 빈 마음",
    },
    [70721] = {
        name = "온 마음을 담아",
    },
    [70722] = {
        name = "문질이에게 필요한 것",
    },
    [70730] = {
        name = "베푸는 시카르",
    },
    [70732] = {
        name = "실전 경험",
    },
    [70738] = {
        name = "요우가 수업",
    },
    [70739] = {
        name = "혈통과 사랑, 그리고 티라이",
    },
    [70740] = {
        name = "증기 청소",
    },
    [70741] = {
        name = "애정 가득한 물건",
    },
    [70743] = {
        name = "소중한 아기",
    },
    [70744] = {
        name = "이 뼈 좀 봐!",
    },
    [70745] = {
        name = "강제 휴식",
    },
    [70750] = {
        name = "협의회 지원",
    },
    [70784] = {
        name = "버려진 전초기지",
    },
    [70785] = {
        name = "망자의 도시",
    },
    [70787] = {
        name = "황혼의 폭풍에 휘말리다",
    },
    [70837] = {
        name = "단서를 따라서",
    },
    [70838] = {
        name = "반란군의 명분",
    },
    [70842] = {
        name = "지점 폭파",
    },
    [70843] = {
        name = "룬석 망치기",
    },
    [70845] = {
        name = "티르의 발자취를 따라서",
    },
    [70846] = {
        name = "용비늘 원정대: 도움 급구!",
    },
    [70849] = {
        name = "전문가가 필요해",
    },
    [70850] = {
        name = "멜드라의 고난",
    },
    [70851] = {
        name = "야성은 내 운명",
    },
    [70853] = {
        name = "문질이의 친구",
    },
    [70854] = {
        name = "상황 전달",
    },
    [70856] = {
        name = "불로 처치하기",
    },
    [70858] = {
        name = "임무 복귀",
    },
    [70859] = {
        name = "수호자가 품은 것",
    },
    [70874] = {
        name = "화염의 벽을 뚫는 법",
    },
    [70875] = {
        name = "최악 중의 최악",
    },
    [70876] = {
        name = "집중 장치 부수기",
    },
    [70878] = {
        name = "화염 고리",
    },
    [70879] = {
        name = "반란군 보고",
    },
    [70881] = {
        name = "티르의 네 번째 도전: 지혜",
    },
    [70899] = {
        name = "티르의 다섯 번째 도전: 창의성",
    },
    [70900] = {
        name = "동력장치의 혁신",
    },
    [70925] = {
        name = "공동체 잔치",
    },
    [70930] = {
        name = "망령잎은 어디에",
    },
    [70931] = {
        name = "속삭임이 깃든 조각",
    },
    [70932] = {
        name = "향신료 인생",
    },
    [70934] = {
        name = "도롱뇽의 포용",
    },
    [70937] = {
        name = "발트룩스의 실체",
    },
    [70946] = {
        name = "누구도 가지지 못하도록",
    },
    [70957] = {
        name = "서쪽의 드넓은 바다",
    },
    [70958] = {
        name = "연회 최고의 버섯",
    },
    [70965] = {
        name = "현상 수배: 감시자의 황금 요대",
    },
    [70970] = {
        name = "선한 의도",
    },
    [70981] = {
        name = "바다의 풍미",
    },
    [70986] = {
        name = "병사 시크자르",
    },
    [70987] = {
        name = "수풀의 심장",
    },
    [70988] = {
        name = "중요한 것은 바로 알",
    },
    [70989] = {
        name = "무리의 일부",
    },
    [70992] = {
        name = "현상 수배: 잃어버린 투스카르 연",
    },
    [70994] = {
        name = "배수 문제",
    },
    [70995] = {
        name = "현상 수배: 페니스트라자의 해골",
    },
    [70996] = {
        name = "친구에게 물풀을",
    },
    [71000] = {
        name = "바르스트 영입",
    },
    [71009] = {
        name = "명탐정 용기병",
    },
    [71011] = {
        name = "현상 수배: 격류의 백합",
    },
    [71012] = {
        name = "바르세크 영입",
    },
    [71013] = {
        name = "복수도 식후경",
    },
    [71014] = {
        name = "머나먼 펄볼그 친구",
    },
    [71015] = {
        name = "단순무식",
    },
    [71016] = {
        name = "음울엄니의 누이",
    },
    [71017] = {
        name = "날루키의 편지",
    },
    [71022] = {
        name = "산양의 군림",
    },
    [71024] = {
        name = "혼돈과 소요",
    },
    [71027] = {
        name = "현상 수배: 천둥의 마라나르",
    },
    [71135] = {
        name = "매듭짓지 못한 일",
    },
    [71141] = {
        name = "뻔뻔한 아가미",
    },
    [71152] = {
        name = "다시 주전당으로",
    },
    [71164] = {
        name = "도둑맞은 붕대",
    },
    [71179] = {
        name = "전망대 전망하기",
    },
    [71182] = {
        name = "방황하는 기록관",
    },
    [71195] = {
        name = "천둥가시 길들이기",
    },
    [71196] = {
        name = "천둥가시 길들이기",
    },
    [71197] = {
        name = "천둥가시 길들이기",
    },
    [71198] = {
        name = "천둥가시 길들이기",
    },
    [71199] = {
        name = "천둥가시 길들이기",
    },
    [71209] = {
        name = "평야의 야수",
    },
    [71212] = {
        name = "담쟁이가죽 공격",
    },
    [71219] = {
        name = "방황하는 길잡이",
    },
    [71232] = {
        name = "용의 섬의 영예",
    },
    [71233] = {
        name = "떨어지는 물",
    },
    [71234] = {
        name = "귀퉁이 소식",
    },
    [71235] = {
        name = "현장의 마법사들",
    },
    [71238] = {
        name = "루비 연회장!",
    },
    [72067] = {
        name = "휴식 시간!",
    },
    [72068] = {
        name = "협의회 지원: 모두를 위한 잔치",
    },
    [72122] = {
        name = "기성 생태학자",
    },
    [72189] = {
        name = "정원의 다양성",
    },
    [72190] = {
        name = "저수지 보호 구역",
    },
    [72192] = {
        name = "주입의 전당: 혼돈에서 질서로",
    },
    [72193] = {
        name = "알게타르 대학",
    },
    [72240] = {
        name = "흑요석 수호병단",
    },
    [72241] = {
        name = "과거의 교훈",
    },
    [72246] = {
        name = "평온의 꿈",
    },
    [72256] = {
        name = "검은 갈퀴발톱",
    },
    [72263] = {
        name = "기병대의 자리",
    },
    [72267] = {
        name = "온아라 평야",
    },
    [72268] = {
        name = "하늘빛 평원",
    },
    [72269] = {
        name = "탈드라서스",
    },
    [72373] = {
        name = "협의회 지원: 사냥의 시작",
    },
    [72374] = {
        name = "협의회 지원: 용의 파멸 성채",
    },
    [72375] = {
        name = "협의회 지원: 섬의 부름",
    },
    [72380] = {
        name = "함께할 때 우리는 무적이다",
    },
    [72397] = {
        name = "안내: 용비늘 기지",
    },
    [72406] = {
        name = "안내: 발드라켄",
    },
    [72411] = {
        name = "반군을 잃은 대의",
    },
    [72412] = {
        name = "폭발적인 방해",
    },
    [72413] = {
        name = "좁힐 수 없는 견해 차이",
    },
    [72414] = {
        name = "포로 알아가기",
    },
    [72415] = {
        name = "반군 선동의 글",
    },
    [72416] = {
        name = "일시적인 합의",
    },
    [72417] = {
        name = "끈질긴 반대자",
    },
    [72418] = {
        name = "의견 자문",
    },
    [72419] = {
        name = "벼랑 청소",
    },
    [72420] = {
        name = "소란스러운 화해",
    },
    [72421] = {
        name = "힘의 깃펜",
    },
    [72422] = {
        name = "언론 통제",
    },
    [72440] = {
        name = "은빛 기개",
    },
    [72441] = {
        name = "무덤 돌파",
    },
    [72442] = {
        name = "티르의 잔재",
    },
    [72443] = {
        name = "티르의 최후",
    },
    [72444] = {
        name = "은의 편린",
    },
    [72525] = {
        name = "기본 분류 장비",
    },
    [72526] = {
        name = "수호자의 안식처",
    },
    [72527] = {
        name = "불행은 없다",
    },
    [72529] = {
        name = "정보는 곧 왕이다",
    },
    [72530] = {
        name = "매수 시작",
    },
    [72532] = {
        name = "돈, 돈, 돈!",
    },
    [72533] = {
        name = "수정 소동",
    },
    [72534] = {
        name = "남작과의 협상",
    },
    [72545] = {
        name = "함락된 요람",
    },
    [72546] = {
        name = "학술적 지원",
    },
    [72547] = {
        name = "학술적 취득",
    },
    [72585] = {
        name = "공개 안내",
    },
    [72588] = {
        name = "원시술사 강탈자",
    },
    [72589] = {
        name = "희생을 기리다",
    },
    [72591] = {
        name = "반드시 갚아야 하는 빚",
    },
    [72592] = {
        name = "과거의 흉터",
    },
    [72593] = {
        name = "불편한 관계의 시작",
    },
    [72594] = {
        name = "비보를 전하다",
    },
    [72595] = {
        name = "보반 윈드토템을 찾는 여정",
    },
    [72599] = {
        name = "합동 구출 작전",
    },
    [72600] = {
        name = "시카르식 배웅",
    },
    [72601] = {
        name = "보반의 마지막 희망",
    },
    [72602] = {
        name = "낙천적인 비술사",
    },
    [72603] = {
        name = "말의 무게",
    },
    [72604] = {
        name = "필사적인 구출",
    },
    [72605] = {
        name = "보반 윈드토템 구하기",
    },
    [72606] = {
        name = "혈안",
    },
    [72607] = {
        name = "해묵은 증오",
    },
    [72609] = {
        name = "사건 종결",
    },
    [72611] = {
        name = "보내주다",
    },
    [72650] = {
        name = "따뜻한 바람과 물",
    },
    [72651] = {
        name = "잉어 돌보기",
    },
    [72652] = {
        name = "스스로를 돌보기",
    },
    [72653] = {
        name = "지역 배달",
    },
    [72654] = {
        name = "저 높은 곳의 보금자리",
    },
    [72655] = {
        name = "칼렉고스와 한잔을",
    },
    [72656] = {
        name = "여명의 설원",
    },
    [72657] = {
        name = "마법의 수호자",
    },
    [72658] = {
        name = "군단석",
    },
    [72659] = {
        name = "시험용 물체",
    },
    [72660] = {
        name = "갑작스러운 반전",
    },
    [72661] = {
        name = "고룡의 휴식",
    },
    [72662] = {
        name = "보급품 조달",
    },
    [72663] = {
        name = "소나무 길",
    },
    [72670] = {
        name = "남겨진 이들",
    },
    [72674] = {
        name = "부서진 유산",
    },
    [72679] = {
        name = "비전의 진혼곡",
    },
    [72712] = {
        name = "최정예",
    },
    [72713] = {
        name = "상속",
    },
    [72714] = {
        name = "학제간 접근법",
    },
    [72715] = {
        name = "불길을 막다",
    },
    [72717] = {
        name = "분열된 요람",
    },
    [72773] = {
        name = "창의성 학습",
    },
    [72783] = {
        name = "주문 제작",
    },
    [72831] = {
        name = "창의적인 해결 방안",
    },
    [72832] = {
        name = "강한 여파",
    },
    [72833] = {
        name = "굴레를 끊다",
    },
    [72854] = {
        name = "넘쳐나는 적",
    },
    [72855] = {
        name = "묘지를 향하여",
    },
    [72856] = {
        name = "고전이 최고야",
    },
    [72857] = {
        name = "폭탄풀",
    },
    [72858] = {
        name = "종이를 녹이는 산성",
    },
    [72859] = {
        name = "적절한 변장",
    },
    [72860] = {
        name = "공포는 곧 우리의 무기",
    },
    [72861] = {
        name = "붉은 첩자",
    },
    [72862] = {
        name = "우리 사이에",
    },
    [72863] = {
        name = "밴시의 비행",
    },
    [72864] = {
        name = "산 자에게 죽음을",
    },
    [72865] = {
        name = "포세이큰의 시간",
    },
    [72866] = {
        name = "로데론으로 귀환",
    },
    [72867] = {
        name = "나는 포세이큰이다",
    },
    [72872] = {
        name = "심연 몰아내기",
    },
    [72873] = {
        name = "아직 부족해",
    },
    [72874] = {
        name = "아버지의 비밀",
    },
    [72878] = {
        name = "찐득한 점액",
    },
    [72879] = {
        name = "혈족의 혼",
    },
    [72880] = {
        name = "향의 만족감",
    },
    [72881] = {
        name = "제비의 이야기",
    },
    [72882] = {
        name = "텅 빈 사육장",
    },
    [72883] = {
        name = "좋은 약은 쓴맛이 나는 법",
    },
    [72884] = {
        name = "에페르베스타 원정대",
    },
    [72886] = {
        name = "배신자 솎아내기",
    },
    [72900] = {
        name = "납골당의 수호자",
    },
    [72908] = {
        name = "원거리 시야",
    },
    [72909] = {
        name = "자칼리의 전설",
    },
    [72910] = {
        name = "적을 알고 나를 알면",
    },
    [72911] = {
        name = "머리를 노려라",
    },
    [72912] = {
        name = "결과",
    },
    [72913] = {
        name = "전장 응급처치",
    },
    [72914] = {
        name = "급행 주문",
    },
    [72915] = {
        name = "필요에 의한 동맹",
    },
    [72916] = {
        name = "원천 봉쇄",
    },
    [72917] = {
        name = "지옥의 심장에서",
    },
    [72918] = {
        name = "어떤 용도 버리지 않는다",
    },
    [72919] = {
        name = "석탄에 남은 흔적",
    },
    [72920] = {
        name = "끝없이 불타는 하늘",
    },
    [72921] = {
        name = "다시 여로에 나서다",
    },
    [72922] = {
        name = "흐려지는 불씨",
    },
    [72923] = {
        name = "사벨리안에게 들리는 속삭임",
    },
    [72924] = {
        name = "검은 왕자 탄원",
    },
    [72925] = {
        name = "힘을 하나로 모으면",
    },
    [72926] = {
        name = "정당한 주인",
    },
    [72927] = {
        name = "사카레스를 찾아서",
    },
    [72928] = {
        name = "전멸 작전",
    },
    [72929] = {
        name = "보호막 깨기",
    },
    [72930] = {
        name = "사카레스를 막아라",
    },
    [72931] = {
        name = "전진 기지",
    },
    [72933] = {
        name = "공 굴리기",
    },
    [72934] = {
        name = "잊기 전에 할 일",
    },
    [72935] = {
        name = "기록 보관소로 돌아가기",
    },
    [72936] = {
        name = "아주어고스의 지원",
    },
    [72937] = {
        name = "기이한 분열 현상",
    },
    [72938] = {
        name = "기록 보관소 도착",
    },
    [72939] = {
        name = "테라모어",
    },
    [72940] = {
        name = "실종된 푸른용은 도대체 어디에?",
    },
    [72942] = {
        name = "장막에 가려진 문제",
    },
    [72946] = {
        name = "혼돈에 빠진 장막의 납골당",
    },
    [72947] = {
        name = "과거의 기억",
    },
    [72948] = {
        name = "아직 남아 있는 것",
    },
    [72949] = {
        name = "기록 보관소 긴급 귀환",
    },
    [72950] = {
        name = "마지막 갈등",
    },
    [72951] = {
        name = "평온한 작별 인사",
    },
    [72953] = {
        name = "지스케라 금고: 아즈",
    },
    [72958] = {
        name = "두더지 찾기",
    },
    [72959] = {
        name = "금고 주인이 누구라고?",
    },
    [72961] = {
        name = "충전 중",
    },
    [72962] = {
        name = "문을 여시오!",
    },
    [72963] = {
        name = "우위",
    },
    [72964] = {
        name = "데인 흔적",
    },
    [72965] = {
        name = "유산의 위상",
    },
    [72966] = {
        name = "연기가 있는 곳에 불길도 있는 법",
    },
    [72970] = {
        name = "니펜과 거수",
    },
    [72973] = {
        name = "로암의 냄새",
    },
    [72974] = {
        name = "냄새의 도시에 오신 것을 환영합니다",
    },
    [72975] = {
        name = "지하의 세계",
    },
    [72976] = {
        name = "세계의 균열",
    },
    [72977] = {
        name = "불꽃이 떨어진 곳",
    },
    [72978] = {
        name = "대지와 불의 상흔",
    },
    [72979] = {
        name = "아낌없이 베푸는 대지",
    },
    [72980] = {
        name = "형제의 수호자",
    },
    [72981] = {
        name = "왕자들의 인내심",
    },
    [72987] = {
        name = "또 시작해 볼까",
    },
    [72988] = {
        name = "무법항 일보",
    },
    [73026] = {
        name = "무법항",
    },
    [73036] = {
        name = "의료용 버섯",
    },
    [73037] = {
        name = "치유의 수정",
    },
    [73038] = {
        name = "꽉 막힌 방",
    },
    [73039] = {
        name = "잠들지 못하는 죽음",
    },
    [73040] = {
        name = "질서를 혼란으로",
    },
    [73041] = {
        name = "휴식",
    },
    [73042] = {
        name = "저 머나먼 탑",
    },
    [73043] = {
        name = "섬뜩한 유산",
    },
    [73044] = {
        name = "공포의 분류",
    },
    [73045] = {
        name = "얼룩 제거",
    },
    [73046] = {
        name = "동굴 활극",
    },
    [73047] = {
        name = "땅굴 텃세",
    },
    [73069] = {
        name = "신드라고사와 말리고스의 안식",
    },
    [73076] = {
        name = "해안으로의 귀환",
    },
    [73089] = {
        name = "다음 문 뒤에 숨겨진 것",
    },
    [73090] = {
        name = "수정 속 회한",
    },
    [73091] = {
        name = "수정노래 숲",
    },
    [73094] = {
        name = "원정대 지원",
    },
    [73107] = {
        name = "전송석: 최초 보고",
    },
    [73137] = {
        name = "불길을 쫓아서",
    },
    [73155] = {
        name = "잊힌 반지",
    },
    [73156] = {
        name = "비리디아에게 가기",
    },
    [73157] = {
        name = "자비의 날개",
    },
    [73159] = {
        name = "과거 탐사",
    },
    [73160] = {
        name = "도움의 손길과 발톱",
    },
    [73181] = {
        name = "빚이 제로",
    },
    [73188] = {
        name = "더럽혀진 깃발",
    },
    [73227] = {
        name = "비취 숲",
    },
    [73399] = {
        name = "푸른용을 찾아서",
    },
    [73404] = {
        name = "실종된 푸른용",
    },
    [73405] = {
        name = "한 쌍의 푸른용",
    },
    [73406] = {
        name = "마지막 푸른용 실종자",
    },
    [73707] = {
        name = "입장권: 글리머로그 경기",
    },
    [73708] = {
        name = "과금형",
    },
    [73709] = {
        name = "편파 판정",
    },
    [73710] = {
        name = "돌멩이 하나하나",
    },
    [73711] = {
        name = "징표를 받은 우승자",
    },
    [74291] = {
        name = "푸른색이 제일 좋아",
    },
    [74334] = {
        name = "미래의 위상",
    },
    [74335] = {
        name = "성찰의 순간",
    },
    [74354] = {
        name = "넘치는 유물",
    },
    [74355] = {
        name = "태고의 장식",
    },
    [74356] = {
        name = "푸른용과 함께 돌아오다",
    },
    [74375] = {
        name = "연구물 수집",
    },
    [74381] = {
        name = "숨겨진 유산",
    },
    [74393] = {
        name = "보고: 전장 폐허",
    },
    [74442] = {
        name = "한 용의 잡동사니가...",
    },
    [74443] = {
        name = "다른 용에겐 보물?",
    },
    [74447] = {
        name = "이야기로 듣는 고고학",
    },
    [74494] = {
        name = "비늘에는 비늘을",
    },
    [74521] = {
        name = "사그라든 불꽃",
    },
    [74522] = {
        name = "잔해",
    },
    [74523] = {
        name = "배신의 대가",
    },
    [74525] = {
        name = "명예결속단",
    },
    [74538] = {
        name = "폭파",
    },
    [74539] = {
        name = "방어 훈련",
    },
    [74540] = {
        name = "통신 가로채기",
    },
    [74542] = {
        name = "제공권",
    },
    [74557] = {
        name = "미지의 조사",
    },
    [74562] = {
        name = "탈옥시켜라",
    },
    [74563] = {
        name = "최악 중의 최악",
    },
    [74769] = {
        name = "무쇠파도 차단",
    },
    [74783] = {
        name = "침묵의 소리",
    },
    [74787] = {
        name = "달팽이와 떠나요",
    },
    [74847] = {
        name = "엠버탈의 기다림",
    },
    [74857] = {
        name = "생쥐 탐정",
    },
    [74858] = {
        name = "아그룰의 수확",
    },
    [74859] = {
        name = "포자나방 학살자",
    },
    [74860] = {
        name = "친근한 소개",
    },
    [74861] = {
        name = "살벌한 대립",
    },
    [74876] = {
        name = "친구 좋다는 게 뭐야?",
    },
    [74877] = {
        name = "가장 친한 친구",
    },
    [74878] = {
        name = "옛 친구, 소중한 친구",
    },
    [74946] = {
        name = "피난처",
    },
    [74953] = {
        name = "왕관의 무게",
    },
    [74983] = {
        name = "진위 판별",
    },
    [75018] = {
        name = "어둠 속으로",
    },
    [75023] = {
        name = "신드라고사와 말리고스의 기억",
    },
    [75028] = {
        name = "조각 모음",
    },
    [75029] = {
        name = "다시 벼려낸 유산",
    },
    [75050] = {
        name = "절충안",
    },
    [75145] = {
        name = "재의 자취",
    },
    [75230] = {
        name = "반대자 중재",
    },
    [75233] = {
        name = "살점에서 뼈로",
    },
    [75244] = {
        name = "재상봉",
    },
    [75258] = {
        name = "최후의 말",
    },
    [75367] = {
        name = "흑요석 휴식터",
    },
    [75417] = {
        name = "희망의 상징",
    },
    [75419] = {
        name = "분리된 불길",
    },
    [75440] = {
        name = "뾰족부리 비위 맞추기",
    },
    [75456] = {
        name = "지하의 소식",
    },
    [75462] = {
        name = "생쥐 구조대",
    },
    [75493] = {
        name = "강바닥 조사",
    },
    [75506] = {
        name = "암흑불길 문장",
    },
    [75507] = {
        name = "친구와의 소회",
    },
    [75518] = {
        name = "강둑의 시신",
    },
    [75603] = {
        name = "의식을 치르다",
    },
    [75604] = {
        name = "낡은 골동품",
    },
    [75632] = {
        name = "사라진 원반",
    },
    [75633] = {
        name = "우리에겐 방법이 있다",
    },
    [75634] = {
        name = "티르의 수호병 재결성",
    },
    [75635] = {
        name = "티르를 위하여!",
    },
    [75636] = {
        name = "티르 측량법",
    },
    [75637] = {
        name = "마지막 신호기",
    },
    [75638] = {
        name = "사라진 원반 발견",
    },
    [75643] = {
        name = "안내: 로암 니펜",
    },
    [75644] = {
        name = "깊은 지하의 세계",
    },
    [75665] = {
        name = "가치 있는 동맹: 로암 니펜",
    },
    [75694] = {
        name = "어둠의 도가니 아베루스: 사카레스",
    },
    [75729] = {
        name = "감시자와의 조율",
    },
    [75867] = {
        name = "과거와의 연결",
    },
    [75868] = {
        name = "미래로 통하는 창문",
    },
    [75885] = {
        name = "벼락부자가 되는 방법",
    },
    [75890] = {
        name = "청명한 부름",
    },
    [75891] = {
        name = "고대의 저주",
    },
    [75918] = {
        name = "화재의 계절",
    },
    [75919] = {
        name = "수호물 진압",
    },
    [75920] = {
        name = "불꽃의 눈",
    },
    [75921] = {
        name = "화염을 지나",
    },
    [75922] = {
        name = "열불나는 정보",
    },
    [75923] = {
        name = "경보를 울려라",
    },
    [75950] = {
        name = "정의의 모범: 하드윈",
    },
    [75951] = {
        name = "질서의 모범: 탈티스",
    },
    [75952] = {
        name = "희생의 모범: 놀라키",
    },
    [75953] = {
        name = "연민의 모범: 발루네이",
    },
    [75985] = {
        name = "영면에 들기를, 전사여",
    },
    [76026] = {
        name = "탑 조사",
    },
    [76032] = {
        name = "틈새의 비밀",
    },
    [76101] = {
        name = "강인한 지하 세계",
    },
    [76140] = {
        name = "무한의 여명",
    },
    [76141] = {
        name = "정렬된 모래",
    },
    [76142] = {
        name = "빌린 시간",
    },
    [76143] = {
        name = "크로미가 하나, 둘, 셋...",
    },
    [76144] = {
        name = "광란의 미로크",
    },
    [76145] = {
        name = "저 크로미는 누구지?",
    },
    [76171] = {
        name = "티르의 길을 따라서",
    },
    [76176] = {
        name = "첫걸음",
    },
    [76194] = {
        name = "음산한 징조",
    },
    [76195] = {
        name = "타락에 맞서",
    },
    [76196] = {
        name = "자비 혹은 불행",
    },
    [76197] = {
        name = "공포의 일면",
    },
    [76203] = {
        name = "어둠 속으로",
    },
    [76205] = {
        name = "저울의 균형",
    },
    [76206] = {
        name = "문제의 핵",
    },
    [76207] = {
        name = "감시관의 분노",
    },
    [76212] = {
        name = "수호자의 징표",
    },
    [76213] = {
        name = "여신의 명예",
    },
    [76217] = {
        name = "살아 있는 역사",
    },
    [76241] = {
        name = "연구 동료 다람쥐",
    },
    [76242] = {
        name = "출간할 가치가 있는 논문",
    },
    [76276] = {
        name = "변화한 땅",
    },
    [76280] = {
        name = "초승달",
    },
    [76281] = {
        name = "축하할 만한 일",
    },
    [76282] = {
        name = "불길한 예감은 왜 빗나가는 법이 없나",
    },
    [76283] = {
        name = "안두 팔라 도르",
    },
    [76317] = {
        name = "꿈의 부름",
    },
    [76318] = {
        name = "에메랄드의 환영",
    },
    [76319] = {
        name = "풍요로움이냐 궁핍이냐",
    },
    [76320] = {
        name = "야생 신과 더불어",
    },
    [76321] = {
        name = "불타는 승천길",
    },
    [76322] = {
        name = "용서할 수 없는 적",
    },
    [76323] = {
        name = "아미드랏실",
    },
    [76324] = {
        name = "불길의 양식",
    },
    [76325] = {
        name = "피락과 역경 사이",
    },
    [76326] = {
        name = "꿈속의 고향",
    },
    [76327] = {
        name = "이세라의 눈",
    },
    [76328] = {
        name = "새로운 투사",
    },
    [76329] = {
        name = "정찰병 치고빠지기",
    },
    [76330] = {
        name = "무장해제 전문가",
    },
    [76331] = {
        name = "메리스라의 승부수",
    },
    [76332] = {
        name = "뿌리를 내리다",
    },
    [76333] = {
        name = "삼중 위협",
    },
    [76334] = {
        name = "좋은 조언",
    },
    [76335] = {
        name = "숲의 힘",
    },
    [76336] = {
        name = "전투와 비행",
    },
    [76337] = {
        name = "타오르는 잔불",
    },
    [76342] = {
        name = "태워버려!",
    },
    [76343] = {
        name = "최고의 계획",
    },
    [76344] = {
        name = "원시술사 지령",
    },
    [76345] = {
        name = "테로를 찾아서",
    },
    [76347] = {
        name = "힘, 분출, 거짓말",
    },
    [76348] = {
        name = "크고 아름다운 방벽",
    },
    [76384] = {
        name = "개화가 시작된다.",
    },
    [76385] = {
        name = "위험천만한 원예학",
    },
    [76386] = {
        name = "얼음과 불의 충돌",
    },
    [76387] = {
        name = "고대의 수호",
    },
    [76388] = {
        name = "이열치열",
    },
    [76389] = {
        name = "필멸자의 시대",
    },
    [76398] = {
        name = "제공권 장악",
    },
    [76401] = {
        name = "불의 땅의 은혜",
    },
    [76402] = {
        name = "꿈의 희망 아미드랏실: 피락",
    },
    [76403] = {
        name = "혼란의 현신",
    },
    [76407] = {
        name = "오늘은 아니다, 운명이여",
    },
    [76416] = {
        name = "불길을 향하여",
    },
    [76419] = {
        name = "폭력 치료",
    },
    [76420] = {
        name = "나비 효과",
    },
    [76421] = {
        name = "부탁한다, 운명의 나!",
    },
    [76422] = {
        name = "무한한 시간 저 너머로",
    },
    [76423] = {
        name = "한계는 없다",
    },
    [76433] = {
        name = "잿빛 토양",
    },
    [76434] = {
        name = "아직... 안 되는데...",
    },
    [76435] = {
        name = "이글거리는 잡목림",
    },
    [76436] = {
        name = "희망의 불꽃",
    },
    [76437] = {
        name = "불타는 대지",
    },
    [76441] = {
        name = "냉혹한 앙갚음",
    },
    [76442] = {
        name = "허무한 희망",
    },
    [76443] = {
        name = "잿불의 그림자",
    },
    [76448] = {
        name = "비늘사령관 아베레스의 운명",
    },
    [76460] = {
        name = "보금자리에 사는 용 두 마리가 손에 있는 용 한 마리 못하다",
    },
    [76461] = {
        name = "용족 외교",
    },
    [76462] = {
        name = "동굴 청소",
    },
    [76463] = {
        name = "먹음직스러운 별미들",
    },
    [76464] = {
        name = "토리그니르",
    },
    [76465] = {
        name = "용 속박",
    },
    [76530] = {
        name = "죽지 못하는 이의 부름",
    },
    [76532] = {
        name = "수원지 공격",
    },
    [76557] = {
        name = "명예 박탈",
    },
    [76564] = {
        name = "용학살자의 도구",
    },
    [76566] = {
        name = "드리아드 정원",
    },
    [76567] = {
        name = "투덜대는 정원",
    },
    [76568] = {
        name = "소나무도치 대소동",
    },
    [76569] = {
        name = "드루이드 수호자 회담",
    },
    [76570] = {
        name = "가족 사업",
    },
    [76571] = {
        name = "성장 경험",
    },
    [76572] = {
        name = "유독한 홍보",
    },
    [76576] = {
        name = "뜻밖의 제안",
    },
    [76592] = {
        name = "하나의 날개",
    },
    [76593] = {
        name = "선의",
    },
    [76594] = {
        name = "드랙티르 추락",
    },
    [76595] = {
        name = "긴급 탈출",
    },
    [76597] = {
        name = "새로운 날개를 펼치고",
    },
    [77098] = {
        name = "착륙",
    },
    [77100] = {
        name = "절벽 조사",
    },
    [77151] = {
        name = "암반 속 보관함",
    },
    [77154] = {
        name = "과거의 맛",
    },
    [77163] = {
        name = "이성을 찾다",
    },
    [77166] = {
        name = "실증 시험",
    },
    [77176] = {
        name = "시간을 꿰뚫어보는 눈",
    },
    [77178] = {
        name = "전술적 후퇴",
    },
    [77195] = {
        name = "탁 트인 용의 시점",
    },
    [77197] = {
        name = "새끼용 도우미",
    },
    [77198] = {
        name = "차 한잔의 여유",
    },
    [77200] = {
        name = "샘에게 바치는 공물",
    },
    [77201] = {
        name = "사적인 부탁",
    },
    [77209] = {
        name = "씨앗의 유산",
    },
    [77231] = {
        name = "기술 탐지의 정석",
    },
    [77267] = {
        name = "발굴의 기초",
    },
    [77268] = {
        name = "체험기",
    },
    [77283] = {
        name = "다면 전투",
    },
    [77310] = {
        name = "꿈꾸는 자의 기억",
    },
    [77311] = {
        name = "치유 도우미",
    },
    [77312] = {
        name = "지속되는 자연",
    },
    [77313] = {
        name = "엄숙한 부름",
    },
    [77314] = {
        name = "꿈속의 진혼곡",
    },
    [77315] = {
        name = "고대 기억",
    },
    [77316] = {
        name = "나무의 문제",
    },
    [77317] = {
        name = "모자와 동면",
    },
    [77318] = {
        name = "메리스라의 명령",
    },
    [77325] = {
        name = "기록 보관소로!",
    },
    [77327] = {
        name = "니로빈과 사무실",
    },
    [77328] = {
        name = "본부 복귀",
    },
    [77329] = {
        name = "상서로운 회합",
    },
    [77331] = {
        name = "졸업식",
    },
    [77339] = {
        name = "자료 발견",
    },
    [77340] = {
        name = "밤의 요새 침투",
    },
    [77341] = {
        name = "상담가",
    },
    [77342] = {
        name = "원반 전달",
    },
    [77343] = {
        name = "티르와의 재회",
    },
    [77344] = {
        name = "생각할 시간",
    },
    [77377] = {
        name = "티르홀드를 향하여! 티르를 위하여!",
    },
    [77415] = {
        name = "숨은 손",
    },
    [77417] = {
        name = "무한의 용군단의 자격",
    },
    [77425] = {
        name = "만물의 척도",
    },
    [77433] = {
        name = "발굴: 강바닥",
    },
    [77434] = {
        name = "기술 탐지: 관측소",
    },
    [77436] = {
        name = "불타는 가마솥",
    },
    [77483] = {
        name = "기술 탐지: 용 해골 섬",
    },
    [77484] = {
        name = "기술 탐지: 이기라의 감시터",
    },
    [77486] = {
        name = "발굴: 넬타리온의 시선",
    },
    [77487] = {
        name = "발굴: 날개군주의 횃대",
    },
    [77662] = {
        name = "원조 요청",
    },
    [77664] = {
        name = "마지막 단계",
    },
    [77665] = {
        name = "그대와의 결속",
    },
    [77673] = {
        name = "수면 아래",
    },
    [77674] = {
        name = "과거의 상처",
    },
    [77675] = {
        name = "함께 만드는 더 나은 미래",
    },
    [77739] = {
        name = "불길 꺼뜨리기",
    },
    [77780] = {
        name = "꽃의 목격자",
    },
    [77781] = {
        name = "다른 열정",
    },
    [77788] = {
        name = "잿빛수선화 연구 일지",
    },
    [77802] = {
        name = "호칭 문제",
    },
    [77818] = {
        name = "잔혹한 자",
    },
    [77869] = {
        name = "메아리 섬 귀환",
    },
    [77871] = {
        name = "오래된 로아",
    },
    [77874] = {
        name = "과거의 로아",
    },
    [77877] = {
        name = "로아와 하나",
    },
    [77879] = {
        name = "추적자를 추적하다",
    },
    [77880] = {
        name = "루코우 찾기",
    },
    [77881] = {
        name = "하나 더",
    },
    [77882] = {
        name = "잊지 못할 대도둑",
    },
    [77894] = {
        name = "루코우의 심장",
    },
    [77896] = {
        name = "잠 오는 수색",
    },
    [77898] = {
        name = "명예와 공물",
    },
    [77899] = {
        name = "러쉬카",
    },
    [77900] = {
        name = "로아의 시련",
    },
    [77901] = {
        name = "훈련생 재교육",
    },
    [77902] = {
        name = "의식 복구",
    },
    [77903] = {
        name = "죽음의 힘",
    },
    [77905] = {
        name = "무에젤라의 화신",
    },
    [77906] = {
        name = "검은창의 로아",
    },
    [77911] = {
        name = "담요 만들기",
    },
    [77922] = {
        name = "푹신한 충전재 확보",
    },
    [77948] = {
        name = "완전 연소",
    },
    [77955] = {
        name = "가열된 귀환석",
    },
    [77958] = {
        name = "에메랄드의 꿈의 잠꾸러기 드루이드",
    },
    [77978] = {
        name = "전해진 횃불",
    },
    [78041] = {
        name = "하늘 어머니의 노여움",
    },
    [78042] = {
        name = "아비아나가 준 임무",
    },
    [78043] = {
        name = "칸주의 진퇴양난",
    },
    [78044] = {
        name = "끔찍한 꽃가루",
    },
    [78045] = {
        name = "대의를 뿌리뽑다",
    },
    [78046] = {
        name = "감시자의 과실",
    },
    [78064] = {
        name = "칸주의 인지력",
    },
    [78065] = {
        name = "칸주의 문답",
    },
    [78066] = {
        name = "손에 넣은 해답",
    },
    [78068] = {
        name = "기술병의 호소",
    },
    [78069] = {
        name = "전통의 부활",
    },
    [78070] = {
        name = "마감 압박",
    },
    [78071] = {
        name = "급행 주문",
    },
    [78072] = {
        name = "오래된 상처",
    },
    [78073] = {
        name = "사라지지 않는 흉터",
    },
    [78074] = {
        name = "명료한 시야",
    },
    [78075] = {
        name = "마음의 극복",
    },
    [78076] = {
        name = "비상 대응",
    },
    [78077] = {
        name = "피부 아래",
    },
    [78078] = {
        name = "적군 분석",
    },
    [78079] = {
        name = "적출",
    },
    [78080] = {
        name = "근원에서",
    },
    [78081] = {
        name = "줄어드는 고통",
    },
    [78082] = {
        name = "함께 짊어지는 짐",
    },
    [78083] = {
        name = "우리가 나아갈 길",
    },
    [78162] = {
        name = "칸주의 산만함",
    },
    [78163] = {
        name = "칸주의 자격",
    },
    [78170] = {
        name = "영원한 씨앗 육성",
    },
    [78171] = {
        name = "과거의 꽃",
    },
    [78172] = {
        name = "신비한 씨앗",
    },
    [78177] = {
        name = "길니아스를 향하여",
    },
    [78178] = {
        name = "길니아스를 향하여",
    },
    [78180] = {
        name = "붉은 성전",
    },
    [78181] = {
        name = "아데릭의 안식처",
    },
    [78182] = {
        name = "무릎 높이",
    },
    [78183] = {
        name = "붉은 피",
    },
    [78184] = {
        name = "연막과 거울",
    },
    [78185] = {
        name = "전쟁의 사냥개",
    },
    [78186] = {
        name = "십자군 분쇄",
    },
    [78187] = {
        name = "포대 방화범",
    },
    [78188] = {
        name = "정의로운 불꽃, 정의로운 격노",
    },
    [78189] = {
        name = "새로운 여명의 시작",
    },
    [78206] = {
        name = "에메랄드 은총",
    },
    [78262] = {
        name = "시작은 돌멩이부터",
    },
    [78271] = {
        name = "문장의 꿈",
    },
    [78319] = {
        name = "만개화",
    },
    [78381] = {
        name = "통일된 꿈",
    },
    [78386] = {
        name = "에메랄드의 재각성",
    },
    [78427] = {
        name = "멋진 상자",
    },
    [78428] = {
        name = "예술의 상자",
    },
    [78430] = {
        name = "녹색 주입 기계",
    },
    [78431] = {
        name = "녹색 꿈의 조합",
    },
    [78444] = {
        name = "가치 있는 동맹: 꿈의 감독관",
    },
    [78596] = {
        name = "그레이메인 국왕의 부름",
    },
    [78597] = {
        name = "은밀한 움직임",
    },
    [78643] = {
        name = "청명한 하늘 아래 순풍이 밀어주길",
    },
    [78646] = {
        name = "화재 감시",
    },
    [78762] = {
        name = "첫 번째 발견품",
    },
    [78821] = {
        name = "만발하는 꿈씨앗",
    },
    [78863] = {
        name = "나뭇가지 사이의 터전",
    },
    [78864] = {
        name = "귀환",
    },
    [78865] = {
        name = "영원한 형제",
    },
    [78875] = {
        name = "무적자",
    },
    [79009] = {
        name = "전령",
    },
    [79010] = {
        name = "렌도레이의 세계",
    },
    [79011] = {
        name = "균열방랑자 보고",
    },
    [79012] = {
        name = "공허의 균열",
    },
    [79013] = {
        name = "갈라크론드의 안식 방해하기",
    },
    [79014] = {
        name = "어둠을 돌아보다",
    },
    [79015] = {
        name = "어둠의 하강",
    },
    [79016] = {
        name = "공허의 유산",
    },
    [79017] = {
        name = "선택한 길",
    },
    [79018] = {
        name = "한 여행자는 한참을 고민했네",
    },
    [79019] = {
        name = "텔로그러스 균열 방어",
    },
    [79020] = {
        name = "공백과 공허",
    },
    [79021] = {
        name = "찬란한 경고",
    },
    [79137] = {
        name = "서로를 막는 벽",
    },
    [79223] = {
        name = "마침내, 기록관!",
    },
    [79231] = {
        name = "또 한 번의 본부 복귀",
    },
})
]])()
