----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "Чародейские стражи",
    },
    [64864] = {
        name = "Пробудитесь, драктиры",
    },
    [64865] = {
        name = "Сборы",
    },
    [64866] = {
        name = "В котел",
    },
    [64871] = {
        name = "Дракон у двери",
    },
    [64872] = {
        name = "Внутреннее пламя",
    },
    [64873] = {
        name = "Расправь крылья",
    },
    [65036] = {
        name = "В учении как в бою",
    },
    [65045] = {
        name = "Кратер Шрам Бури",
    },
    [65046] = {
        name = "Воины стихий",
    },
    [65049] = {
        name = "Стычки с тарасекками",
    },
    [65050] = {
        name = "Рукотворная армия",
    },
    [65052] = {
        name = "Черная Чешуя",
    },
    [65057] = {
        name = "Сбор у Эмберталь",
    },
    [65060] = {
        name = "Кальдера Целителей",
    },
    [65063] = {
        name = "В улей",
    },
    [65071] = {
        name = "Спасай!",
    },
    [65073] = {
        name = "Нейтрализация яда",
    },
    [65074] = {
        name = "Легкая добыча",
    },
    [65075] = {
        name = "Целительные Крылья",
    },
    [65084] = {
        name = "Ледокаменное хранилище",
    },
    [65087] = {
        name = "Скрытая награда",
    },
    [65097] = {
        name = "Бежим!",
    },
    [65098] = {
        name = "Расплата за храбрость",
    },
    [65100] = {
        name = "Последние поручения",
    },
    [65101] = {
        name = "Драконы всегда в моде",
    },
    [65118] = {
        name = "Как планировать на драконе",
    },
    [65120] = {
        name = "Как пикировать на драконе",
    },
    [65133] = {
        name = "Как ускоряться на драконе",
    },
    [65267] = {
        name = "Только перья полетят",
    },
    [65279] = {
        name = "Королевский указ",
    },
    [65286] = {
        name = "Драконьи связи",
    },
    [65287] = {
        name = "Отделяем желток",
    },
    [65302] = {
        name = "Ключи от королевства",
    },
    [65306] = {
        name = "Разводчик гнили",
    },
    [65307] = {
        name = "Нельзя забывать о пощаде",
    },
    [65313] = {
        name = "На вкус как курица",
    },
    [65371] = {
        name = "Собственное гнездышко",
    },
    [65373] = {
        name = "Понадергать деталей",
    },
    [65374] = {
        name = "Долой перья",
    },
    [65435] = {
        name = "Драконьи острова ждут",
    },
    [65436] = {
        name = "Драконьи острова ждут",
    },
    [65437] = {
        name = "Приглашение Аспектов",
    },
    [65439] = {
        name = "Шепот ветров",
    },
    [65443] = {
        name = "Организация экспедиции",
    },
    [65444] = {
        name = "К Драконьим островам!",
    },
    [65451] = {
        name = "Сырье для практики",
    },
    [65452] = {
        name = "Исследователи в опасности",
    },
    [65453] = {
        name = "Изначальные вредители",
    },
    [65475] = {
        name = "Как гарпия лапой",
    },
    [65486] = {
        name = "Как на картинке",
    },
    [65490] = {
        name = "Взрывоопасные выделения",
    },
    [65594] = {
        name = "Царь гнолльей горы",
    },
    [65595] = {
        name = "Одна паршивая овца",
    },
    [65613] = {
        name = "Драконы всегда в моде",
    },
    [65615] = {
        name = "Магические незваные гости",
    },
    [65686] = {
        name = "В Лазурный Простор",
    },
    [65687] = {
        name = "По заслугам",
    },
    [65688] = {
        name = "Встреча с Калесгосом",
    },
    [65689] = {
        name = "Множество отражений Калесгоса",
    },
    [65690] = {
        name = "Опасливые сектанты",
    },
    [65691] = {
        name = "Тень черных крыльев",
    },
    [65701] = {
        name = "Хранитель, усилитель или опустошитель",
    },
    [65702] = {
        name = "Обезумевшие",
    },
    [65709] = {
        name = "Удаление лишней магии",
    },
    [65711] = {
        name = "Приглушенный рокот",
    },
    [65750] = {
        name = "Восьминогое чудовище",
    },
    [65751] = {
        name = "Настройка платформы",
    },
    [65752] = {
        name = "Надоедливая магия",
    },
    [65758] = {
        name = "Грунгир Исследователь",
    },
    [65760] = {
        name = "Готовность к службе",
    },
    [65769] = {
        name = "Ледяная паутина",
    },
    [65770] = {
        name = "Обещания надо выполнять",
    },
    [65778] = {
        name = "Похлебка для гарпий",
    },
    [65779] = {
        name = "На равнины",
    },
    [65780] = {
        name = "Доказательство силы",
    },
    [65782] = {
        name = "Под замком",
    },
    [65783] = {
        name = "Добро пожаловать к нашему очагу",
    },
    [65791] = {
        name = "Хранительница жизни на задании",
    },
    [65793] = {
        name = "Черновой план",
    },
    [65794] = {
        name = "Долг хранителей",
    },
    [65795] = {
        name = "Постепенные шаги",
    },
    [65801] = {
        name = "Знакомство",
    },
    [65802] = {
        name = "Припасы для путешествия",
    },
    [65803] = {
        name = "В город",
    },
    [65804] = {
        name = "Ради еды и соперничества",
    },
    [65805] = {
        name = "Связь с Он'арой",
    },
    [65806] = {
        name = "Марукай",
    },
    [65832] = {
        name = "Дворфийский антифриз",
    },
    [65833] = {
        name = "Вмешательство воинов стихий",
    },
    [65834] = {
        name = "Убить королеву",
    },
    [65836] = {
        name = "Обещание шторма",
    },
    [65838] = {
        name = "Вылазка в заросли",
    },
    [65841] = {
        name = "Остановить заражение",
    },
    [65844] = {
        name = "Борьба с гнилью",
    },
    [65845] = {
        name = "Эхо павших",
    },
    [65846] = {
        name = "Чародейский мусор",
    },
    [65847] = {
        name = "Перенастройка",
    },
    [65848] = {
        name = "Книжный курс",
    },
    [65849] = {
        name = "В Искару",
    },
    [65850] = {
        name = "Цикл моря",
    },
    [65852] = {
        name = "На самую вершину",
    },
    [65854] = {
        name = "Возвращение камня клятвы",
    },
    [65855] = {
        name = "Помощь Лазурному Простору",
    },
    [65864] = {
        name = "Догнать караван",
    },
    [65866] = {
        name = "Щелчки ловушек",
    },
    [65867] = {
        name = "Вой на Холмах Большого Леса",
    },
    [65868] = {
        name = "Не жевать!",
    },
    [65869] = {
        name = "Еще одна засада",
    },
    [65870] = {
        name = "Припасы!",
    },
    [65871] = {
        name = "Гноллы в мешке",
    },
    [65872] = {
        name = "Больные затеи больных гноллов",
    },
    [65873] = {
        name = "Вожак стаи Темнолапов",
    },
    [65886] = {
        name = "К Щиту Ронина",
    },
    [65887] = {
        name = "К горе",
    },
    [65890] = {
        name = "Руины Нелтазана",
    },
    [65891] = {
        name = "Рабочий инструмент",
    },
    [65893] = {
        name = "Запрос Реликвария",
    },
    [65895] = {
        name = "Компания конкурентов",
    },
    [65898] = {
        name = "Прото-проблемы",
    },
    [65899] = {
        name = "Поиски Терамуса",
    },
    [65900] = {
        name = "Стейк со странными специями",
    },
    [65901] = {
        name = "Незаметный побег",
    },
    [65902] = {
        name = "Еда или пушок",
    },
    [65903] = {
        name = "Пушистика не победить",
    },
    [65904] = {
        name = "Всему есть предел",
    },
    [65905] = {
        name = "Не просто сорняки",
    },
    [65907] = {
        name = "Любимый фрукт",
    },
    [65911] = {
        name = "Лазурная настройка",
    },
    [65913] = {
        name = "Держать оборону",
    },
    [65914] = {
        name = "Почести мамонтам",
    },
    [65916] = {
        name = "Никаких переговоров с врагом",
    },
    [65918] = {
        name = "Превентивные меры",
    },
    [65920] = {
        name = "Храни меня, мой тотем",
    },
    [65921] = {
        name = "Возмездие рефти",
    },
    [65925] = {
        name = "Истребление истребителей",
    },
    [65926] = {
        name = "Исправление ошибок",
    },
    [65928] = {
        name = "Шальные ветра",
    },
    [65929] = {
        name = "Раскалывание льда",
    },
    [65930] = {
        name = "Борьба ветра и воды",
    },
    [65935] = {
        name = "Догнать Хроми",
    },
    [65937] = {
        name = "Недопустимая небрежность",
    },
    [65938] = {
        name = "Вместе отныне и вовек",
    },
    [65939] = {
        name = "Смелость убеждений",
    },
    [65940] = {
        name = "У разбитой дороги",
    },
    [65943] = {
        name = "Атака стихий",
    },
    [65944] = {
        name = "Выброс лавы",
    },
    [65947] = {
        name = "Путешественники, застрявшие во времени",
    },
    [65948] = {
        name = "Трещины во времени",
    },
    [65949] = {
        name = "Мастер подков",
    },
    [65950] = {
        name = "Горлоки-воры",
    },
    [65951] = {
        name = "Единственный кормилец",
    },
    [65952] = {
        name = "Вождь из легенд",
    },
    [65953] = {
        name = "А это вы предвидели?",
    },
    [65954] = {
        name = "Освобождение ищейки",
    },
    [65955] = {
        name = "Лучший друг кентавра",
    },
    [65956] = {
        name = "Удар когтями",
    },
    [65957] = {
        name = "Не время геройствовать",
    },
    [65958] = {
        name = "Изначальная мощь",
    },
    [65962] = {
        name = "Бесконечный обратный отсчет",
    },
    [65977] = {
        name = "Восстановление Кирин-Тора",
    },
    [65989] = {
        name = "Джарадины-захватчики",
    },
    [65990] = {
        name = "Спасение дракончиков",
    },
    [65991] = {
        name = "Время расплаты",
    },
    [65992] = {
        name = "Разведданные Черного Когтя",
    },
    [65993] = {
        name = "Никакого праздника",
    },
    [65994] = {
        name = "Правосудие для джарадинов",
    },
    [65995] = {
        name = "Обсидиановая цитадель",
    },
    [65996] = {
        name = "Помощь опытных бойцов",
    },
    [65997] = {
        name = "В поисках Сендракс",
    },
    [65998] = {
        name = "Будущее драконьих родов",
    },
    [65999] = {
        name = "Алые когти и зубы",
    },
    [66000] = {
        name = "Библиотека Алекстразы",
    },
    [66001] = {
        name = "Последняя надежда",
    },
    [66003] = {
        name = "Кольца-оковы",
    },
    [66004] = {
        name = "Галгреш",
    },
    [66005] = {
        name = "Медальон павшего друга",
    },
    [66006] = {
        name = "Возвращение к Роше",
    },
    [66007] = {
        name = "Чистый воздух",
    },
    [66009] = {
        name = "На защиту Вактроса",
    },
    [66011] = {
        name = "Памяти Изеры",
    },
    [66012] = {
        name = "Запечатанная дверь",
    },
    [66013] = {
        name = "Осмотр двери",
    },
    [66015] = {
        name = "Камень клятвы синих драконов",
    },
    [66016] = {
        name = "Клан Тирай",
    },
    [66017] = {
        name = "Клан Он'ир",
    },
    [66018] = {
        name = "Клан Нокхуд",
    },
    [66019] = {
        name = "Подношения предкам",
    },
    [66020] = {
        name = "Благовония и предзнаменования",
    },
    [66021] = {
        name = "Нежеланный гость",
    },
    [66022] = {
        name = "Ханам матра",
    },
    [66023] = {
        name = "Нарушители перемирия",
    },
    [66024] = {
        name = "Прикрыть тыл",
    },
    [66025] = {
        name = "Угроза клана Нокхуд",
    },
    [66026] = {
        name = "Действуем немедленно",
    },
    [66027] = {
        name = "Призыв к синим драконам",
    },
    [66028] = {
        name = "В будущее!",
    },
    [66029] = {
        name = "Настройка временных линий",
    },
    [66030] = {
        name = "Сопротивление не бесполезно",
    },
    [66031] = {
        name = "Выиграть время",
    },
    [66032] = {
        name = "Возвращение в настоящее",
    },
    [66033] = {
        name = "Куда? В прошлое?..",
    },
    [66035] = {
        name = "Материя мурлоков",
    },
    [66036] = {
        name = "Мугурлглрл!",
    },
    [66037] = {
        name = "Назад в реальность",
    },
    [66038] = {
        name = "Гонка через время!",
    },
    [66039] = {
        name = "Время Хроми",
    },
    [66040] = {
        name = "Назад в будущее",
    },
    [66044] = {
        name = "Зачистка стен",
    },
    [66048] = {
        name = "Лучшие планы и намерения",
    },
    [66049] = {
        name = "Обсидиановый камень клятвы",
    },
    [66055] = {
        name = "Расколотое прошлое",
    },
    [66056] = {
        name = "Построить новое будущее",
    },
    [66057] = {
        name = "Возрождение веры",
    },
    [66071] = {
        name = "Летающие рухи",
    },
    [66078] = {
        name = "Темные дела",
    },
    [66079] = {
        name = "Гневион ждет",
    },
    [66080] = {
        name = "Временные затруднения",
    },
    [66081] = {
        name = "Время на исходе",
    },
    [66082] = {
        name = "Время в бутылке",
    },
    [66083] = {
        name = "Как будто в первый раз",
    },
    [66084] = {
        name = "В такие времена",
    },
    [66085] = {
        name = "Повернуть бы время вспять",
    },
    [66087] = {
        name = "Время исчерпано",
    },
    [66094] = {
        name = "Руины Сзар Скилит",
    },
    [66100] = {
        name = "Поставки на вес",
    },
    [66101] = {
        name = "С большой высоты",
    },
    [66104] = {
        name = "Детективная экология",
    },
    [66105] = {
        name = "Скальпель – это выход",
    },
    [66106] = {
        name = "Не прячься в панцире",
    },
    [66107] = {
        name = "Спасение диких зверей",
    },
    [66108] = {
        name = "Кувалда – это выход",
    },
    [66110] = {
        name = "Попробуем мирный подход",
    },
    [66111] = {
        name = "Вторжение элементалей",
    },
    [66112] = {
        name = "Работа кипит",
    },
    [66114] = {
        name = "Ради блага королевы",
    },
    [66115] = {
        name = "Обязанности красных драконов",
    },
    [66116] = {
        name = "Основная угроза",
    },
    [66117] = {
        name = "Зачистка поля боя",
    },
    [66118] = {
        name = "Каменная атака",
    },
    [66119] = {
        name = "Рубиновые Омуты Жизни: вторжение воинов стихий",
    },
    [66121] = {
        name = "Эвакуация яиц",
    },
    [66122] = {
        name = "Прото-драка",
    },
    [66123] = {
        name = "Обрубить голову",
    },
    [66124] = {
        name = "Уход под аплодисменты",
    },
    [66128] = {
        name = "Дальнейшие шаги",
    },
    [66134] = {
        name = "Дезинсекторы Азерота",
    },
    [66135] = {
        name = "Подмастерье садовника",
    },
    [66136] = {
        name = "Настой стихий",
    },
    [66137] = {
        name = "Бунт",
    },
    [66138] = {
        name = "Как песок в часах",
    },
    [66139] = {
        name = "Долгожданный огонь",
    },
    [66141] = {
        name = "Нарушенные традиции, искалеченные тела",
    },
    [66147] = {
        name = "Кристаллы в воде",
    },
    [66148] = {
        name = "Бывшие сородичи-фурболги",
    },
    [66149] = {
        name = "Влияние стихий",
    },
    [66150] = {
        name = "Спасение Радзы",
    },
    [66151] = {
        name = "Его каменное сердце",
    },
    [66152] = {
        name = "Некуда идти",
    },
    [66154] = {
        name = "Соблазнительные образцы",
    },
    [66155] = {
        name = "Прогулка Рурика по речным стремнинам",
    },
    [66159] = {
        name = "Страшное послание",
    },
    [66163] = {
        name = "Негде спрятаться",
    },
    [66164] = {
        name = "Рыбные паль... палочки",
    },
    [66166] = {
        name = "Глаза и уши",
    },
    [66167] = {
        name = "На южной стороне",
    },
    [66169] = {
        name = "Возмездие подают горячим",
    },
    [66173] = {
        name = "Зал образцов",
    },
    [66174] = {
        name = "Зал Аспектов",
    },
    [66175] = {
        name = "Полевой эксперимент",
    },
    [66177] = {
        name = "Дворфы – наше все!",
    },
    [66178] = {
        name = "Один день в рощах",
    },
    [66179] = {
        name = "Семена будущего",
    },
    [66180] = {
        name = "Пробуждение древней",
    },
    [66181] = {
        name = "Негодующий защитник",
    },
    [66182] = {
        name = "Исследования Герития",
    },
    [66183] = {
        name = "Изумрудные слезы",
    },
    [66184] = {
        name = "Узы жизни",
    },
    [66185] = {
        name = "Сквозь чащу леса",
    },
    [66186] = {
        name = "Цена жертвы",
    },
    [66187] = {
        name = "Безумный Мордиган и Король Кристаллов",
    },
    [66188] = {
        name = "Буря стихает",
    },
    [66189] = {
        name = "Шаг в жизнь",
    },
    [66190] = {
        name = "Так близко",
    },
    [66191] = {
        name = "И все же так далеко",
    },
    [66196] = {
        name = "Утенок в беде",
    },
    [66201] = {
        name = "Копыта войны",
    },
    [66210] = {
        name = "Семейная встреча",
    },
    [66211] = {
        name = "Лощина Бурошкуров: к истоку",
    },
    [66212] = {
        name = "Рыбная ловля: мелкокрылая рыба-пегас",
    },
    [66213] = {
        name = "Плетение истории",
    },
    [66217] = {
        name = "РАЗЫСКИВАЕТСЯ: Кроджек Береговой Охотник",
    },
    [66218] = {
        name = "Удирающие разбойники",
    },
    [66221] = {
        name = "Только вперед!",
    },
    [66222] = {
        name = "Затишье перед бурей",
    },
    [66223] = {
        name = "Можно его оставить?",
    },
    [66224] = {
        name = "Мистические мистики",
    },
    [66225] = {
        name = "Утерянные тотемы",
    },
    [66226] = {
        name = "Моральная поддержка",
    },
    [66227] = {
        name = "Продуктивная рыбалка",
    },
    [66228] = {
        name = "Лагерь Антонидаса",
    },
    [66230] = {
        name = "Сомнительная просьба",
    },
    [66232] = {
        name = "Море смоет спесь",
    },
    [66236] = {
        name = "Ловушка для ветра",
    },
    [66237] = {
        name = "Мистические союзники",
    },
    [66239] = {
        name = "Ползучая гниль",
    },
    [66242] = {
        name = "Управление погодой",
    },
    [66244] = {
        name = "В Вальдраккен",
    },
    [66245] = {
        name = "Память о павших",
    },
    [66246] = {
        name = "Туман битвы",
    },
    [66247] = {
        name = "Подержанное оружие",
    },
    [66248] = {
        name = "Крепкие узлы",
    },
    [66249] = {
        name = "Очищение небес",
    },
    [66250] = {
        name = "Где вождь?",
    },
    [66251] = {
        name = "Пожарная команда",
    },
    [66252] = {
        name = "Отчет об обстановке",
    },
    [66254] = {
        name = "Пессимистичный мистик",
    },
    [66256] = {
        name = "Орлиные повадки",
    },
    [66257] = {
        name = "Птичье колдовство",
    },
    [66258] = {
        name = "Он'ара! О нет!",
    },
    [66259] = {
        name = "Буря дурных вестей",
    },
    [66262] = {
        name = "Очищение сточных вод",
    },
    [66263] = {
        name = "Прицельный подход",
    },
    [66264] = {
        name = "Нет оружия – нет проблем",
    },
    [66265] = {
        name = "Кто следующий?",
    },
    [66266] = {
        name = "Грязные дворняжки",
    },
    [66267] = {
        name = "Зоозащита",
    },
    [66268] = {
        name = "На третий раз повезет",
    },
    [66269] = {
        name = "Просто на всякий случай",
    },
    [66270] = {
        name = "Гноллобой",
    },
    [66278] = {
        name = "Что одному дракониду мусор...",
    },
    [66279] = {
        name = "Из рук в руки",
    },
    [66299] = {
        name = "Омлет со взрывчаткой",
    },
    [66320] = {
        name = "Течение времени",
    },
    [66324] = {
        name = "Никто не будет забыт",
    },
    [66327] = {
        name = "Погоня за ветром",
    },
    [66328] = {
        name = "Зеленый дракон подбит",
    },
    [66329] = {
        name = "Звук рога",
    },
    [66331] = {
        name = "Авангард воинов стихий",
    },
    [66333] = {
        name = "Месть за Солетуса",
    },
    [66335] = {
        name = "Уничтожение других столпов",
    },
    [66336] = {
        name = "Изумрудный остров",
    },
    [66337] = {
        name = "Остановить бурю",
    },
    [66339] = {
        name = "Наступление клана Нокхуд: ветру место в небе",
    },
    [66340] = {
        name = "В небеса",
    },
    [66344] = {
        name = "С попутным ветром",
    },
    [66352] = {
        name = "Что знает враг",
    },
    [66353] = {
        name = "КРУТые аномалии",
    },
    [66354] = {
        name = "Искра",
    },
    [66356] = {
        name = "Железнолес",
    },
    [66368] = {
        name = "Остров во время бури",
    },
    [66369] = {
        name = "Земляной оберег",
    },
    [66391] = {
        name = "В руины!",
    },
    [66392] = {
        name = "Призыв к союзникам природы",
    },
    [66393] = {
        name = "К Сомникусу",
    },
    [66394] = {
        name = "Рассеивание завесы",
    },
    [66395] = {
        name = "Гремящие камни",
    },
    [66396] = {
        name = "Благодарность стражей",
    },
    [66397] = {
        name = "Наша истинная мощь",
    },
    [66398] = {
        name = "Род изумрудных драконов",
    },
    [66399] = {
        name = "Всему свое время",
    },
    [66400] = {
        name = "Зима идет на убыль",
    },
    [66401] = {
        name = "Дремлющая",
    },
    [66402] = {
        name = "Где мать, там и дочь",
    },
    [66409] = {
        name = "Не для красоты",
    },
    [66410] = {
        name = "Худшее впечатление",
    },
    [66411] = {
        name = "Беспокойные воды",
    },
    [66412] = {
        name = "Прошу, лорд Бэзилтон",
    },
    [66413] = {
        name = "Нарастающий жар",
    },
    [66414] = {
        name = "Все, кроме одной",
    },
    [66415] = {
        name = "Есть лишь один путь – вперед",
    },
    [66417] = {
        name = "Спасение припасов",
    },
    [66418] = {
        name = "Испытание клыкаррсенала",
    },
    [66422] = {
        name = "Экспедиция продолжается!",
    },
    [66423] = {
        name = "Тревоги и доказательства",
    },
    [66425] = {
        name = "Волшебная перегрузка",
    },
    [66427] = {
        name = "Надвигающаяся угроза",
    },
    [66428] = {
        name = "Не ценить дружбу",
    },
    [66429] = {
        name = "Я буду помнить",
    },
    [66431] = {
        name = "Траур",
    },
    [66435] = {
        name = "Спасайся кто может",
    },
    [66436] = {
        name = "Неожиданные хулиганы",
    },
    [66437] = {
        name = "Ключевой элемент",
    },
    [66438] = {
        name = "Возвышенные цели",
    },
    [66439] = {
        name = "На горячую голову",
    },
    [66440] = {
        name = "Примирение",
    },
    [66441] = {
        name = "Очищенная сила",
    },
    [66443] = {
        name = "Сбор охотничьего отряда",
    },
    [66444] = {
        name = "Куй железо, пока горячо",
    },
    [66447] = {
        name = "За барьером",
    },
    [66456] = {
        name = "Ядовитый арсенал",
    },
    [66457] = {
        name = "Когти разжимаются",
    },
    [66459] = {
        name = "Поле Дикой Ярости: ужас болот!",
    },
    [66460] = {
        name = "Поле Дикой Ярости: повелитель гнили!",
    },
    [66461] = {
        name = "Поле Дикой Ярости: боец из жерла вулкана!",
    },
    [66462] = {
        name = "Поле Дикой Ярости: потерянные сновидцы!",
    },
    [66463] = {
        name = "Поле Дикой Ярости: месть стихий!",
    },
    [66464] = {
        name = "Поле Дикой Ярости: мастер охоты!",
    },
    [66465] = {
        name = "Запасы на будущее",
    },
    [66467] = {
        name = "Искусство подражает жизни",
    },
    [66468] = {
        name = "То, что было утрачено",
    },
    [66470] = {
        name = "Прямое наступление",
    },
    [66471] = {
        name = "Стихийные замыслы",
    },
    [66472] = {
        name = "Стихийные планы",
    },
    [66473] = {
        name = "Земля пробуждается",
    },
    [66488] = {
        name = "Разыскивается: Фригеллий",
    },
    [66489] = {
        name = "Создание защиты",
    },
    [66493] = {
        name = "Прямо к адресату!",
    },
    [66500] = {
        name = "Другая перспектива",
    },
    [66503] = {
        name = "За любовь к ближним",
    },
    [66513] = {
        name = "Взлет с земли",
    },
    [66523] = {
        name = "Уход за кузней",
    },
    [66524] = {
        name = "Любительская протосъемка",
    },
    [66525] = {
        name = "Соревновательная протосъемка",
    },
    [66526] = {
        name = "Охрана дикой природы",
    },
    [66527] = {
        name = "Профессиональная протосъемка",
    },
    [66528] = {
        name = "Король без короны",
    },
    [66529] = {
        name = "Вместо тысячи слов",
    },
    [66534] = {
        name = "Взлет с земли",
    },
    [66546] = {
        name = "Добыча дисков",
    },
    [66547] = {
        name = "Этому место в музее (но не сразу)",
    },
    [66553] = {
        name = "Поиски в пещере",
    },
    [66554] = {
        name = "Агрессивная самозащита",
    },
    [66555] = {
        name = "Медвежья услуга",
    },
    [66556] = {
        name = "Прохладная пещера",
    },
    [66558] = {
        name = "Роуи",
    },
    [66559] = {
        name = "Снова в лагерь",
    },
    [66577] = {
        name = "Приглашение Аспектов",
    },
    [66582] = {
        name = "Снабжение силой",
    },
    [66589] = {
        name = "Организация экспедиции",
    },
    [66595] = {
        name = "Неочевидная находка",
    },
    [66596] = {
        name = "Шепот ветров",
    },
    [66597] = {
        name = "Старый булыжник",
    },
    [66598] = {
        name = "Техника ночнорожденных",
    },
    [66612] = {
        name = "Крабовый кризис",
    },
    [66620] = {
        name = "Приглашение в Изумрудные сады",
    },
    [66622] = {
        name = "Сбежавшие инструменты",
    },
    [66635] = {
        name = "Долгожданная встреча",
    },
    [66636] = {
        name = "По ту сторону",
    },
    [66646] = {
        name = "Подавление причинных связей",
    },
    [66647] = {
        name = "Рассредоточение стихий",
    },
    [66651] = {
        name = "Сейчас кому-то будет Нок-худо",
    },
    [66652] = {
        name = "Вернуть исправителю",
    },
    [66654] = {
        name = "Истребитель осквернителей",
    },
    [66655] = {
        name = "Реагенты анти-некромантии",
    },
    [66656] = {
        name = "Теперь уж точно вечный сон",
    },
    [66657] = {
        name = "И оставайтесь мертвыми!",
    },
    [66658] = {
        name = "Наступление клана Нокхуд: хранители основателей",
    },
    [66660] = {
        name = "На старт... внимание...",
    },
    [66673] = {
        name = "Разговор с Кораносом",
    },
    [66675] = {
        name = "Сила Аспектов",
    },
    [66676] = {
        name = "Скрытное проникновение",
    },
    [66680] = {
        name = "Подсчет овец",
    },
    [66681] = {
        name = "Бесчисленные бури",
    },
    [66683] = {
        name = "Последняя возможность",
    },
    [66684] = {
        name = "Погоня за штормом",
    },
    [66687] = {
        name = "Царство лучших охотников",
    },
    [66688] = {
        name = "Знаки ветра",
    },
    [66689] = {
        name = "Не просто камень",
    },
    [66690] = {
        name = "Наступление клана Нокхуд: последний предок",
    },
    [66699] = {
        name = "Мудрость местных",
    },
    [66700] = {
        name = "Черный локус",
    },
    [66703] = {
        name = "Как снежный ком",
    },
    [66704] = {
        name = "Мугурлглрлгл!",
    },
    [66709] = {
        name = "Начинающий полевой врач",
    },
    [66715] = {
        name = "Извлечение",
    },
    [66724] = {
        name = "Блесколовка",
    },
    [66730] = {
        name = "Эксперты по выживанию",
    },
    [66734] = {
        name = "Будто медом намазано",
    },
    [66735] = {
        name = "Всего лишь небольшая стрижка",
    },
    [66737] = {
        name = "Новое решение",
    },
    [66779] = {
        name = "Законный наследник",
    },
    [66780] = {
        name = "Претендент на трон",
    },
    [66781] = {
        name = "Вопрос вкуса",
    },
    [66783] = {
        name = "Возрожденные клятвы",
    },
    [66784] = {
        name = "Задушить бурю",
    },
    [66785] = {
        name = "Последняя хранительница яиц",
    },
    [66788] = {
        name = "Проклюнувшаяся надежда",
    },
    [66814] = {
        name = "Справедливость Тира",
    },
    [66825] = {
        name = "Рубиновая церемония",
    },
    [66827] = {
        name = "Цветы наших трудов",
    },
    [66828] = {
        name = "Посиделки в лощине",
    },
    [66830] = {
        name = "Полное рогоплавие!",
    },
    [66831] = {
        name = "Лягушки в мешке",
    },
    [66834] = {
        name = "Реллен Знающий",
    },
    [66837] = {
        name = "Завтрак под угрозой",
    },
    [66838] = {
        name = "Наверху холоднее",
    },
    [66839] = {
        name = "Время варить!",
    },
    [66840] = {
        name = "Безопасная вода",
    },
    [66841] = {
        name = "Осколок древних времен",
    },
    [66843] = {
        name = "Где же Лух?",
    },
    [66844] = {
        name = "Могучая Шокари",
    },
    [66845] = {
        name = "Легендарная карта",
    },
    [66846] = {
        name = "Сердце колоды",
    },
    [66847] = {
        name = "Хранилище Воплощений: Ярость Пожирательницы Бурь",
    },
    [66848] = {
        name = "Знамения ветра",
    },
    [66879] = {
        name = "Длиннорогий переполох",
    },
    [66892] = {
        name = "Водяная угроза",
    },
    [66893] = {
        name = "Помощь пернатым",
    },
    [66931] = {
        name = "Что за шум?",
    },
    [66939] = {
        name = "Охота на мастера охоты",
    },
    [66948] = {
        name = "Прибытие посла",
    },
    [66956] = {
        name = "Охотник на драконов Игордан",
    },
    [66957] = {
        name = "Тень на льду",
    },
    [66958] = {
        name = "Защищать и вести",
    },
    [66960] = {
        name = "Клозикк Вознесенный",
    },
    [66963] = {
        name = "Письмо в пути",
    },
    [66968] = {
        name = "Зачистка стаи",
    },
    [66969] = {
        name = "Кланы равнин",
    },
    [66971] = {
        name = "Лик Смерти",
    },
    [66972] = {
        name = "Старый Камнеклык",
    },
    [66997] = {
        name = "Труд воспитателя",
    },
    [66998] = {
        name = "Вода против огня",
    },
    [67007] = {
        name = "Помощь в архивах",
    },
    [67033] = {
        name = "Постройка укреплений",
    },
    [67035] = {
        name = "Сохранение знаний",
    },
    [67036] = {
        name = "Гнев Кирин-Тора",
    },
    [67047] = {
        name = "В тепле и покое",
    },
    [67050] = {
        name = "Обморожение: причины и симптомы",
    },
    [67053] = {
        name = "Дай миру шанс",
    },
    [67063] = {
        name = "...И обжаривать примерно 10 тысяч лет",
    },
    [67064] = {
        name = "Ползучее наслаждение",
    },
    [67065] = {
        name = "Грибы грядущего",
    },
    [67066] = {
        name = "Загадочные лакомства",
    },
    [67067] = {
        name = "Сбор квакмаиса",
    },
    [67068] = {
        name = "На крыльях ветра",
    },
    [67071] = {
        name = "Долгое и очень вкусное путешествие",
    },
    [67073] = {
        name = "Красная заря",
    },
    [67074] = {
        name = "Дар из серебра",
    },
    [67075] = {
        name = "Спрятанная магия",
    },
    [67076] = {
        name = "Искра открытий",
    },
    [67077] = {
        name = "Воспоминания о прошлом",
    },
    [67078] = {
        name = "Инструкция по выплавке",
    },
    [67079] = {
        name = "Под крепким замком",
    },
    [67081] = {
        name = "Чертоги Насыщения: насыщение материалов",
    },
    [67084] = {
        name = "Важная цель",
    },
    [67093] = {
        name = "Загадочное святилище",
    },
    [67094] = {
        name = "У дриад всегда полно работы",
    },
    [67100] = {
        name = "Подарок для Мигеля",
    },
    [67111] = {
        name = "Помощь при отравлении",
    },
    [67137] = {
        name = "Профессиональная экипировка",
    },
    [67154] = {
        name = "Энтропические останки",
    },
    [67174] = {
        name = "Обнаружение магии",
    },
    [67175] = {
        name = "Как обезвредить взрывоопасную игрушечную лодку",
    },
    [67177] = {
        name = "Разыскивается: Пожиратель",
    },
    [67295] = {
        name = "Работа по призванию",
    },
    [67298] = {
        name = "Чудеса света",
    },
    [67299] = {
        name = "Прочь, драконы",
    },
    [67564] = {
        name = "Курьер",
    },
    [67606] = {
        name = "Лекарство дриад",
    },
    [67700] = {
        name = "К Драконьим островам!",
    },
    [67722] = {
        name = "Прорыв",
    },
    [67724] = {
        name = "Оберегающий огонь",
    },
    [67772] = {
        name = "Проблема с Тайваном",
    },
    [67921] = {
        name = "Гончая-охотник",
    },
    [68083] = {
        name = "Давай еще раз, Тайван!",
    },
    [68084] = {
        name = "Добродушный великан",
    },
    [68085] = {
        name = "Обучение пастуха",
    },
    [68087] = {
        name = "Опасность в Даруукане",
    },
    [68639] = {
        name = "Крадущиеся северные хищники",
    },
    [68640] = {
        name = "Внезапная изоляция",
    },
    [68641] = {
        name = "Мох всему голова",
    },
    [68642] = {
        name = "Иглоукалывание в подарок",
    },
    [68643] = {
        name = "Витамины и минералы",
    },
    [68644] = {
        name = "Сахар, пряности и прочие радости",
    },
    [68794] = {
        name = "Союзник драконов",
    },
    [68795] = {
        name = "Полеты на драконе",
    },
    [68796] = {
        name = "Поднебесная обсерватория",
    },
    [68797] = {
        name = "Новая пара рогов",
    },
    [68798] = {
        name = "Драконьи символы",
    },
    [68799] = {
        name = "Возвращение в Рубиновое святилище Жизни",
    },
    [68863] = {
        name = "Потерянное племя",
    },
    [69093] = {
        name = "Новая загадка",
    },
    [69094] = {
        name = "Спасение кентавров",
    },
    [69095] = {
        name = "Преданный пес",
    },
    [69096] = {
        name = "Призвание Тайвана",
    },
    [69097] = {
        name = "Печати сняты",
    },
    [69837] = {
        name = "Яркочешуйчатый гигант",
    },
    [69849] = {
        name = "Разъяренный пышущий паром элементаль",
    },
    [69850] = {
        name = "Шерстеклык",
    },
    [69854] = {
        name = "Надгробие Солетуса",
    },
    [69857] = {
        name = "Микрин Дитя Вихрей",
    },
    [69858] = {
        name = "Гниломех",
    },
    [69859] = {
        name = "Сандана Живой Ураган",
    },
    [69862] = {
        name = "Спасение лисы-виверны",
    },
    [69865] = {
        name = "Чешуйчатая искательница Мезери",
    },
    [69869] = {
        name = "Рай каталогизатора",
    },
    [69870] = {
        name = "Не просто картинки",
    },
    [69872] = {
        name = "Вакрил, сильнейший из клыкарров",
    },
    [69882] = {
        name = "Лорд Эпохбргл",
    },
    [69888] = {
        name = "Необычные подозреваемые",
    },
    [69895] = {
        name = "Призванный разрушитель",
    },
    [69897] = {
        name = "Задачка на анализ поведения",
    },
    [69898] = {
        name = "Научный мясод",
    },
    [69899] = {
        name = "Секретные наблюдения",
    },
    [69900] = {
        name = "Определение источника",
    },
    [69901] = {
        name = "Мнение эксперта",
    },
    [69902] = {
        name = "Теория на практике",
    },
    [69904] = {
        name = "Подозрительная тишина",
    },
    [69910] = {
        name = "Куда подевался Гневион?",
    },
    [69911] = {
        name = "Ужасный беспорядок",
    },
    [69912] = {
        name = "Первая серьезная задача!",
    },
    [69914] = {
        name = "Пробуждение джарадинов",
    },
    [69932] = {
        name = "Важна каждая жизнь",
    },
    [69933] = {
        name = "Цена любопытства",
    },
    [69934] = {
        name = "Сердца обливаются кровью",
    },
    [69936] = {
        name = "Главный дикарь Замбул",
    },
    [69938] = {
        name = "Рыболовная лихорадка",
    },
    [69942] = {
        name = "Тайны бурошкуров",
    },
    [69946] = {
        name = "Мастер своего ремесла",
    },
    [69962] = {
        name = "Оскверненный протодракон",
    },
    [69964] = {
        name = "Растрясенный элементаль",
    },
    [69967] = {
        name = "Караульный Мордрен",
    },
    [69979] = {
        name = "Достойная охота",
    },
    [70034] = {
        name = "Поставки для ремесленников: чешуя саламантеры",
    },
    [70040] = {
        name = "Падение сквозь время",
    },
    [70041] = {
        name = "Ярость Пожирательницы Бурь",
    },
    [70042] = {
        name = "Край новых возможностей",
    },
    [70058] = {
        name = "Недуг друга",
    },
    [70061] = {
        name = "Тренировочные крылья",
    },
    [70062] = {
        name = "Для кого-то я жуколов",
    },
    [70064] = {
        name = "За Имбу!",
    },
    [70068] = {
        name = "Кобальтовая катастрофа",
    },
    [70069] = {
        name = "Для других я погонщик утят",
    },
    [70070] = {
        name = "Но... я герой уток!",
    },
    [70122] = {
        name = "Исследователи в опасности",
    },
    [70123] = {
        name = "Изначальные вредители",
    },
    [70124] = {
        name = "Сырье для практики",
    },
    [70125] = {
        name = "Куда подевался Гневион?",
    },
    [70129] = {
        name = "Пальцедав Ужасный",
    },
    [70132] = {
        name = "Присядь и послушай",
    },
    [70134] = {
        name = "Воспоминания",
    },
    [70135] = {
        name = "Вторжение элементалей",
    },
    [70136] = {
        name = "Когда времени в обрез",
    },
    [70139] = {
        name = "Сберечь обереги",
    },
    [70148] = {
        name = "Без предназначения",
    },
    [70154] = {
        name = "Врата в неизвестность",
    },
    [70156] = {
        name = "Древнее пробуждение",
    },
    [70164] = {
        name = "Шанс ученого",
    },
    [70166] = {
        name = "Радость творчества",
    },
    [70168] = {
        name = "Удручающие происшествия",
    },
    [70169] = {
        name = "Даже деревьям нужны друзья",
    },
    [70170] = {
        name = "Забрать силой",
    },
    [70171] = {
        name = "Приятные случайности",
    },
    [70172] = {
        name = "Что скрывают горы",
    },
    [70174] = {
        name = "Клан Шикаар",
    },
    [70176] = {
        name = "Опутанные паутиной",
    },
    [70179] = {
        name = "Два дела одновременно",
    },
    [70180] = {
        name = "Как завести машину",
    },
    [70181] = {
        name = "Первое испытание Тира: точность",
    },
    [70182] = {
        name = "Сладок вкус победы",
    },
    [70185] = {
        name = "Таинственный зверь",
    },
    [70195] = {
        name = "Во власти бури",
    },
    [70196] = {
        name = "Зачистка",
    },
    [70215] = {
        name = "Главное – любознательность",
    },
    [70220] = {
        name = "Тенистый Приют",
    },
    [70229] = {
        name = "Мистик Боку",
    },
    [70239] = {
        name = "Затаенная боль",
    },
    [70240] = {
        name = "Обезболивающее зелье",
    },
    [70241] = {
        name = "В последний путь",
    },
    [70242] = {
        name = "Как жить дальше",
    },
    [70244] = {
        name = "Нокхуд не пройдет",
    },
    [70268] = {
        name = "Ожившие воспоминания",
    },
    [70319] = {
        name = "Нергазурай",
    },
    [70337] = {
        name = "Пепельный дозор",
    },
    [70338] = {
        name = "Похищение детенышей",
    },
    [70339] = {
        name = "По стопам Тира: равнины Он'ары",
    },
    [70341] = {
        name = "Заслуженная победа",
    },
    [70351] = {
        name = "Суета в саду",
    },
    [70371] = {
        name = "Смертогургургль!",
    },
    [70373] = {
        name = "Смертогургургль!",
    },
    [70374] = {
        name = "Химиа Благословленная",
    },
    [70376] = {
        name = "Второе испытание Тира: сила",
    },
    [70377] = {
        name = "Забытый модный аксессуар",
    },
    [70414] = {
        name = "Сотрясая землю",
    },
    [70437] = {
        name = "Тирхолд",
    },
    [70444] = {
        name = "Поля Дикой Ярости",
    },
    [70503] = {
        name = "Бдительность Тира",
    },
    [70507] = {
        name = "Прозорливость Тира",
    },
    [70509] = {
        name = "Третье испытание Тира: упорство",
    },
    [70510] = {
        name = "Победа",
    },
    [70621] = {
        name = "Третье испытание Тира: воплощение упорства",
    },
    [70625] = {
        name = "Магические творения",
    },
    [70633] = {
        name = "Топливо для машины",
    },
    [70647] = {
        name = "Я иду искать!",
    },
    [70648] = {
        name = "Фирава Воспламенитель",
    },
    [70650] = {
        name = "По стопам Тира: Берега Пробуждения",
    },
    [70697] = {
        name = "Помощь профессионала",
    },
    [70703] = {
        name = "Наследие Тирхолда",
    },
    [70708] = {
        name = "Пустота",
    },
    [70721] = {
        name = "По зову сердца",
    },
    [70722] = {
        name = "Что нужно Лаббинсу",
    },
    [70730] = {
        name = "Подарок для шикаара",
    },
    [70732] = {
        name = "Тренировочный бой",
    },
    [70738] = {
        name = "Занятия по йо-ге",
    },
    [70739] = {
        name = "Друзья из клана Тирай",
    },
    [70740] = {
        name = "Паровая очистка",
    },
    [70741] = {
        name = "Пара любимых безделушек",
    },
    [70743] = {
        name = "Бесценная Детка",
    },
    [70744] = {
        name = "Повсюду кости!",
    },
    [70745] = {
        name = "Принудительный отдых",
    },
    [70750] = {
        name = "Помощь союзу",
    },
    [70784] = {
        name = "Заброшенная застава",
    },
    [70785] = {
        name = "Город мертвых",
    },
    [70787] = {
        name = "Песчаная буря",
    },
    [70837] = {
        name = "Проверить зацепку",
    },
    [70838] = {
        name = "Целеустремленные мятежники",
    },
    [70842] = {
        name = "Места детонации",
    },
    [70843] = {
        name = "Камень с души",
    },
    [70845] = {
        name = "По стопам Тира",
    },
    [70846] = {
        name = "Драконья экспедиция: нужна помощь!",
    },
    [70849] = {
        name = "Особый специалист",
    },
    [70850] = {
        name = "Вода и пламя",
    },
    [70851] = {
        name = "Рожденные дикими",
    },
    [70853] = {
        name = "Друг для Лаббинса",
    },
    [70854] = {
        name = "Новости об успехах",
    },
    [70856] = {
        name = "Обратить в пепел",
    },
    [70858] = {
        name = "Возвращение в строй",
    },
    [70859] = {
        name = "Что сторожит страж",
    },
    [70874] = {
        name = "Сквозь стену",
    },
    [70875] = {
        name = "Худшие из худших",
    },
    [70876] = {
        name = "Рассредоточение",
    },
    [70878] = {
        name = "Кольцо огня",
    },
    [70879] = {
        name = "Отчет о мятежниках",
    },
    [70881] = {
        name = "Четвертое испытание Тира: находчивость",
    },
    [70899] = {
        name = "Пятое испытание Тира: искусность",
    },
    [70900] = {
        name = "Открытие из открытий",
    },
    [70925] = {
        name = "Большое пиршество",
    },
    [70930] = {
        name = "В тени чайных листьев",
    },
    [70931] = {
        name = "Шепчущие фрагменты",
    },
    [70932] = {
        name = "Добавить остроты",
    },
    [70934] = {
        name = "Объятия саламантеры",
    },
    [70937] = {
        name = "Что такое Вальтрукс",
    },
    [70946] = {
        name = "Пусть не достанется никому",
    },
    [70957] = {
        name = "Западные прибрежные воды",
    },
    [70958] = {
        name = "Грибы из будущего",
    },
    [70965] = {
        name = "Разыскивается: золотой ремень стража",
    },
    [70970] = {
        name = "Благие намерения",
    },
    [70981] = {
        name = "Моря ароматов",
    },
    [70986] = {
        name = "Рядовая Шикзар",
    },
    [70987] = {
        name = "Связующее зерно",
    },
    [70988] = {
        name = "Истина в яйце",
    },
    [70989] = {
        name = "Я и моя стая",
    },
    [70992] = {
        name = "Разыскивается: потерянный клыкаррский воздушный змей",
    },
    [70994] = {
        name = "Удержать воду",
    },
    [70995] = {
        name = "Разыскивается: череп Фенистразы",
    },
    [70996] = {
        name = "Помощь с водорослями",
    },
    [71000] = {
        name = "Барст поможет общему делу",
    },
    [71009] = {
        name = "Элементарно, Варсек!",
    },
    [71011] = {
        name = "Разыскивается: ливневая лилия",
    },
    [71012] = {
        name = "Варсек поможет общему делу",
    },
    [71013] = {
        name = "Не стоит мстить на голодный желудок",
    },
    [71014] = {
        name = "Союзник на острове",
    },
    [71015] = {
        name = "Сила есть, ума не надо",
    },
    [71016] = {
        name = "Сестра Мрачноклыка",
    },
    [71017] = {
        name = "Послание Налуки",
    },
    [71022] = {
        name = "Рогатый лидер",
    },
    [71024] = {
        name = "Хаос и сумятица",
    },
    [71027] = {
        name = "Разыскивается: Мара'нар Громогласный",
    },
    [71135] = {
        name = "Нерешенные проблемы",
    },
    [71141] = {
        name = "Жабры с желчью",
    },
    [71152] = {
        name = "Возвращение в главный зал",
    },
    [71164] = {
        name = "Украденные бинты",
    },
    [71179] = {
        name = "Дозорная площадка",
    },
    [71182] = {
        name = "Своенравные архивариусы",
    },
    [71195] = {
        name = "Приручение громоспина",
    },
    [71196] = {
        name = "Приручение громоспина",
    },
    [71197] = {
        name = "Приручение громоспина",
    },
    [71198] = {
        name = "Приручение громоспина",
    },
    [71199] = {
        name = "Приручение громоспина",
    },
    [71209] = {
        name = "Дитя равнин",
    },
    [71212] = {
        name = "В атаку на Бурошкуров",
    },
    [71219] = {
        name = "Беспутный Страж Дорог",
    },
    [71232] = {
        name = "Известность на Драконьих островах",
    },
    [71233] = {
        name = "Падающая вода",
    },
    [71234] = {
        name = "Суета в прибежище",
    },
    [71235] = {
        name = "Боевые маги",
    },
    [71238] = {
        name = "Рубиновый Пир!",
    },
    [72067] = {
        name = "Заслуженный отдых!",
    },
    [72068] = {
        name = "Помощь союзу: всеобщий пир",
    },
    [72122] = {
        name = "Горе-экологи",
    },
    [72189] = {
        name = "Сады и садовники",
    },
    [72190] = {
        name = "Хранители и хранилища",
    },
    [72192] = {
        name = "Чертоги Насыщения: порядок из хаоса",
    },
    [72193] = {
        name = "Академия Алгет'ар",
    },
    [72240] = {
        name = "Обсидиановые Хранители",
    },
    [72241] = {
        name = "Уроки минувших лет",
    },
    [72246] = {
        name = "Мирные сны",
    },
    [72256] = {
        name = "Темные Когти",
    },
    [72263] = {
        name = "Без кавалерии никуда",
    },
    [72267] = {
        name = "Равнины Он'ары",
    },
    [72268] = {
        name = "Лазурный Простор",
    },
    [72269] = {
        name = "Тальдразус",
    },
    [72373] = {
        name = "Помощь союзу: охота началась",
    },
    [72374] = {
        name = "Помощь союзу: крепость Драконьей Погибели",
    },
    [72375] = {
        name = "Помощь союзу: зов островов",
    },
    [72380] = {
        name = "Вместе мы непобедимы",
    },
    [72397] = {
        name = "Ознакомление: лагерь Драконьей экспедиции",
    },
    [72406] = {
        name = "Ознакомление: Вальдраккен",
    },
    [72411] = {
        name = "Причина без бунтаря",
    },
    [72412] = {
        name = "Взрывная заминка",
    },
    [72413] = {
        name = "Непримиримые противоречия",
    },
    [72414] = {
        name = "Пленных узнать!",
    },
    [72415] = {
        name = "Материалы для мотивации мятежников",
    },
    [72416] = {
        name = "Временное размещение",
    },
    [72417] = {
        name = "Неотступные инакомыслящие",
    },
    [72418] = {
        name = "Важное мнение",
    },
    [72419] = {
        name = "Уборка утесов",
    },
    [72420] = {
        name = "Почти мирное разрешение",
    },
    [72421] = {
        name = "Перо к власти",
    },
    [72422] = {
        name = "Прекращение пропаганды",
    },
    [72440] = {
        name = "Твердость серебра",
    },
    [72441] = {
        name = "Проникновение в Гробницу",
    },
    [72442] = {
        name = "Останки Тира",
    },
    [72443] = {
        name = "Последнее пристанище Тира",
    },
    [72444] = {
        name = "Крохи серебра",
    },
    [72525] = {
        name = "Базовое снаряжение каталогизатора",
    },
    [72526] = {
        name = "Последнее пристанище Хранителя",
    },
    [72527] = {
        name = "Невезения не бывает",
    },
    [72529] = {
        name = "Информация на вес золота",
    },
    [72530] = {
        name = "В ход пошло золото",
    },
    [72532] = {
        name = "Деньги, деньги, деньги!",
    },
    [72533] = {
        name = "Кристаллы-шмисталлы",
    },
    [72534] = {
        name = "Вопрос улажен",
    },
    [72545] = {
        name = "Павшая колыбель",
    },
    [72546] = {
        name = "Заметные затруднения",
    },
    [72547] = {
        name = "Забытые знания",
    },
    [72585] = {
        name = "Знакомство со всеми",
    },
    [72588] = {
        name = "Разбойники стихий",
    },
    [72589] = {
        name = "Помни их жертву",
    },
    [72591] = {
        name = "Долги надо возвращать",
    },
    [72592] = {
        name = "Старые шрамы",
    },
    [72593] = {
        name = "Непростое начало",
    },
    [72594] = {
        name = "С дурными вестями",
    },
    [72595] = {
        name = "Поиски Бована Тотем Ветра",
    },
    [72599] = {
        name = "Совместная спасательная операция",
    },
    [72600] = {
        name = "Шикаарные похороны",
    },
    [72601] = {
        name = "Последняя надежда Бована",
    },
    [72602] = {
        name = "Оптимистичный мистик",
    },
    [72603] = {
        name = "Цена слова",
    },
    [72604] = {
        name = "Опасное спасение",
    },
    [72605] = {
        name = "Спасение Бована Тотем Ветра",
    },
    [72606] = {
        name = "Красная пелена",
    },
    [72607] = {
        name = "Старая вражда",
    },
    [72609] = {
        name = "Дело закрыто",
    },
    [72611] = {
        name = "Уйти с миром",
    },
    [72650] = {
        name = "Нежные ветра и теплые воды",
    },
    [72651] = {
        name = "Забота о карпах",
    },
    [72652] = {
        name = "Забота о себе",
    },
    [72653] = {
        name = "Доставка на дом",
    },
    [72654] = {
        name = "Вверх и домой",
    },
    [72655] = {
        name = "По кружке с Калесгосом",
    },
    [72656] = {
        name = "Зимние Ключи",
    },
    [72657] = {
        name = "Защитница магии",
    },
    [72658] = {
        name = "Драконьи камни",
    },
    [72659] = {
        name = "Подопытный",
    },
    [72660] = {
        name = "Сов-ершенная неожиданность",
    },
    [72661] = {
        name = "Драконий покой",
    },
    [72662] = {
        name = "Помощь голодающим",
    },
    [72663] = {
        name = "Путь к Сосновой заставе",
    },
    [72670] = {
        name = "Те, кого мы оставили",
    },
    [72674] = {
        name = "Осколки наследия",
    },
    [72679] = {
        name = "Чародейский реквием",
    },
    [72712] = {
        name = "Лучшие из нас",
    },
    [72713] = {
        name = "Наследие",
    },
    [72714] = {
        name = "Междисциплинарный подход",
    },
    [72715] = {
        name = "Разбушевавшееся Пламя",
    },
    [72717] = {
        name = "Разделенная колыбель",
    },
    [72773] = {
        name = "Искусность приходит с опытом",
    },
    [72783] = {
        name = "Заказы на предметы",
    },
    [72831] = {
        name = "Изобретательный подход",
    },
    [72832] = {
        name = "Отголоски катастрофы",
    },
    [72833] = {
        name = "Разрыв порочного круга",
    },
    [72854] = {
        name = "Враги на подступах",
    },
    [72855] = {
        name = "В Гробницу",
    },
    [72856] = {
        name = "Классика всегда в моде",
    },
    [72857] = {
        name = "Взрыв-трава",
    },
    [72858] = {
        name = "Кислота бьет бумагу",
    },
    [72859] = {
        name = "Правильная маскировка",
    },
    [72860] = {
        name = "Страх – наше оружие",
    },
    [72861] = {
        name = "Шпион Алого ордена",
    },
    [72862] = {
        name = "Среди нас",
    },
    [72863] = {
        name = "Полет банши",
    },
    [72864] = {
        name = "Смерть всем живым",
    },
    [72865] = {
        name = "Да восторжествуют Отрекшиеся",
    },
    [72866] = {
        name = "Возвращение в Лордерон",
    },
    [72867] = {
        name = "Я – Отрекшийся",
    },
    [72872] = {
        name = "Охота на глубине",
    },
    [72873] = {
        name = "Как будто этого мало",
    },
    [72874] = {
        name = "Отцовские тайны",
    },
    [72878] = {
        name = "Скользяка",
    },
    [72879] = {
        name = "Здесь ниффский дух",
    },
    [72880] = {
        name = "Благовонные намерения",
    },
    [72881] = {
        name = "Ласточкины сказки",
    },
    [72882] = {
        name = "Упорхнувшие ласточки",
    },
    [72883] = {
        name = "Ласточкино несчастье",
    },
    [72884] = {
        name = "Точка Закипании",
    },
    [72886] = {
        name = "Вынюхивание предателей",
    },
    [72900] = {
        name = "Смотритель склепа",
    },
    [72908] = {
        name = "Всепроникающий взгляд",
    },
    [72909] = {
        name = "Легенды закали",
    },
    [72910] = {
        name = "Врага надо знать в лицо",
    },
    [72911] = {
        name = "Найти и обезглавить",
    },
    [72912] = {
        name = "Последствия",
    },
    [72913] = {
        name = "Лечение на поле боя",
    },
    [72914] = {
        name = "Не терять ни секунды",
    },
    [72915] = {
        name = "На наших условиях",
    },
    [72916] = {
        name = "Безотлагательные действия",
    },
    [72917] = {
        name = "Из сердца преисподней",
    },
    [72918] = {
        name = "Брат за брата",
    },
    [72919] = {
        name = "Загасить угли",
    },
    [72920] = {
        name = "Пылающее небо",
    },
    [72921] = {
        name = "По холодному следу",
    },
    [72922] = {
        name = "Тлеющие угли",
    },
    [72923] = {
        name = "Помощь Сабеллиана",
    },
    [72924] = {
        name = "Помощь Черного принца",
    },
    [72925] = {
        name = "Объединенные силы",
    },
    [72926] = {
        name = "Истинные хозяева",
    },
    [72927] = {
        name = "На поиски Саркарета",
    },
    [72928] = {
        name = "Полное уничтожение",
    },
    [72929] = {
        name = "Расколоть панцирь",
    },
    [72930] = {
        name = "Остановить Саркарета",
    },
    [72931] = {
        name = "Передовой лагерь",
    },
    [72933] = {
        name = "Покатили!",
    },
    [72934] = {
        name = "Никого не забудем",
    },
    [72935] = {
        name = "Возвращение в архивы",
    },
    [72936] = {
        name = "Поддержка Азурегоса",
    },
    [72937] = {
        name = "Необычные помехи",
    },
    [72938] = {
        name = "Прибытие в архивы",
    },
    [72939] = {
        name = "Терамор",
    },
    [72940] = {
        name = "Куда подевались синие драконы?",
    },
    [72942] = {
        name = "Тайные проблемы",
    },
    [72946] = {
        name = "Хаос в Тайном склепе",
    },
    [72947] = {
        name = "Воспоминания о былом",
    },
    [72948] = {
        name = "Наследие прошлого",
    },
    [72949] = {
        name = "Скорее в архивы",
    },
    [72950] = {
        name = "Последнее противостояние",
    },
    [72951] = {
        name = "Мирное прощание",
    },
    [72953] = {
        name = "Зкерское хранилище Аз",
    },
    [72958] = {
        name = "Суета из-за крота",
    },
    [72959] = {
        name = "Суета в хранилище",
    },
    [72961] = {
        name = "Ускоренная зарядка",
    },
    [72962] = {
        name = "В преддверии",
    },
    [72963] = {
        name = "Перехват инициативы",
    },
    [72964] = {
        name = "Время остыть",
    },
    [72965] = {
        name = "Аспекты нашего наследия",
    },
    [72966] = {
        name = "Нет дыма без огня",
    },
    [72970] = {
        name = "Нифф и голиаф",
    },
    [72973] = {
        name = "Пахнет Лоаммом.",
    },
    [72974] = {
        name = "Город запахов",
    },
    [72975] = {
        name = "Земля под землей",
    },
    [72976] = {
        name = "Трещина в мироздании",
    },
    [72977] = {
        name = "Долина пепла",
    },
    [72978] = {
        name = "Шрам земли и огня",
    },
    [72979] = {
        name = "И земля содрогнется",
    },
    [72980] = {
        name = "Заботливый брат",
    },
    [72981] = {
        name = "Терпение принцев",
    },
    [72987] = {
        name = "И еще раз",
    },
    [72988] = {
        name = "Пиратская пресса",
    },
    [73026] = {
        name = "Пиратская Бухта",
    },
    [73036] = {
        name = "Целебные грибы",
    },
    [73037] = {
        name = "Целительные кристаллы",
    },
    [73038] = {
        name = "Комната без окон",
    },
    [73039] = {
        name = "Неспокойная смерть",
    },
    [73040] = {
        name = "Беспорядки с Порядком",
    },
    [73041] = {
        name = "Перерыв",
    },
    [73042] = {
        name = "Башня вдалеке",
    },
    [73043] = {
        name = "Ужасное наследие",
    },
    [73044] = {
        name = "Ужасные улики",
    },
    [73045] = {
        name = "Выведение пятен",
    },
    [73046] = {
        name = "Проделки в пещере",
    },
    [73047] = {
        name = "Территория тоннелей",
    },
    [73069] = {
        name = "Пристанище Синдрагосы и Малигоса",
    },
    [73076] = {
        name = "В Запретный край",
    },
    [73089] = {
        name = "Открой – и увидишь",
    },
    [73090] = {
        name = "Сожаления в кристалле",
    },
    [73091] = {
        name = "Лес Хрустальной Песни",
    },
    [73094] = {
        name = "Помощь экспедиции",
    },
    [73107] = {
        name = "Камень начертания: первый отчет",
    },
    [73137] = {
        name = "В погоне за Пламенем",
    },
    [73155] = {
        name = "Забытое кольцо",
    },
    [73156] = {
        name = "Возвращение к Виридии",
    },
    [73157] = {
        name = "Крылья милосердия",
    },
    [73159] = {
        name = "Изучение нашего прошлого",
    },
    [73160] = {
        name = "Когтистая рука помощи",
    },
    [73181] = {
        name = "Драконий долг",
    },
    [73188] = {
        name = "Растоптанное Знамя",
    },
    [73227] = {
        name = "Нефритовый лес",
    },
    [73399] = {
        name = "Поиски синих драконов",
    },
    [73404] = {
        name = "Потерявшиеся синие драконы",
    },
    [73405] = {
        name = "Два синих дракона",
    },
    [73406] = {
        name = "Недостающий синий дракон",
    },
    [73707] = {
        name = "Билет: игры Мерцающего Огга",
    },
    [73708] = {
        name = "Плата за игру",
    },
    [73709] = {
        name = "Дополнительная услуга",
    },
    [73710] = {
        name = "Камень на камень",
    },
    [73711] = {
        name = "Знак чемпиона",
    },
    [74291] = {
        name = "Синий – мой любимый цвет",
    },
    [74334] = {
        name = "Планы Аспектов",
    },
    [74335] = {
        name = "Минута раздумий",
    },
    [74354] = {
        name = "Бесконечные артефакты",
    },
    [74355] = {
        name = "Изначальная инкрустация",
    },
    [74356] = {
        name = "Синие возвращаются",
    },
    [74375] = {
        name = "Неожиданные исследования",
    },
    [74381] = {
        name = "Скрытое наследие",
    },
    [74393] = {
        name = "Отчет: руины на поле боя",
    },
    [74442] = {
        name = "Что для одного дракона хлам...",
    },
    [74443] = {
        name = "То для другого дракона – сокровище?",
    },
    [74447] = {
        name = "Вербальная археология",
    },
    [74494] = {
        name = "Пробить непробиваемое",
    },
    [74521] = {
        name = "Потушенное пламя",
    },
    [74522] = {
        name = "То, что осталось",
    },
    [74523] = {
        name = "По заслугам",
    },
    [74525] = {
        name = "Милосердие",
    },
    [74538] = {
        name = "Удар по баллистам",
    },
    [74539] = {
        name = "Пробить их оборону",
    },
    [74540] = {
        name = "Перехватить приказ",
    },
    [74542] = {
        name = "Превосходство в воздухе",
    },
    [74557] = {
        name = "Таинственный убийца",
    },
    [74562] = {
        name = "Свободу дракозмеям!",
    },
    [74563] = {
        name = "Зло во плоти",
    },
    [74769] = {
        name = "Поставить на место братство Стальных Волн",
    },
    [74783] = {
        name = "Долгожданная тишина",
    },
    [74787] = {
        name = "Верховая улитка",
    },
    [74847] = {
        name = "Эмберталь ждет",
    },
    [74857] = {
        name = "Мышиный детектив",
    },
    [74858] = {
        name = "Агрул-земледелец",
    },
    [74859] = {
        name = "Гроза споромотыльков",
    },
    [74860] = {
        name = "Дружеское знакомство",
    },
    [74861] = {
        name = "Или не такое уж дружеское...",
    },
    [74876] = {
        name = "Друзья-напарники",
    },
    [74877] = {
        name = "Лучшие друзья",
    },
    [74878] = {
        name = "Старый друг лучше кого угодно",
    },
    [74946] = {
        name = "Убежище",
    },
    [74953] = {
        name = "Тяжесть короны",
    },
    [74983] = {
        name = "Аутентичная подпись",
    },
    [75018] = {
        name = "Спуск в зловещую тьму",
    },
    [75023] = {
        name = "Воспоминания Синдрагосы и Малигоса",
    },
    [75028] = {
        name = "Осколки прошлого",
    },
    [75029] = {
        name = "Возрожденное наследие",
    },
    [75050] = {
        name = "Разношерстный союз",
    },
    [75145] = {
        name = "В погоне за пеплом",
    },
    [75230] = {
        name = "Примирение с мятежниками",
    },
    [75233] = {
        name = "Костяная плоть",
    },
    [75244] = {
        name = "Снова вместе",
    },
    [75258] = {
        name = "Последнее слово",
    },
    [75367] = {
        name = "Обсидиановый покой",
    },
    [75417] = {
        name = "Символ надежды",
    },
    [75419] = {
        name = "Одинокие огни",
    },
    [75440] = {
        name = "Сытый Остроклюв",
    },
    [75456] = {
        name = "Новости из-под земли",
    },
    [75462] = {
        name = "Спасатели мышей",
    },
    [75493] = {
        name = "Раскопки в реке",
    },
    [75506] = {
        name = "Гребни пламени Тьмы",
    },
    [75507] = {
        name = "Чем больше друзей, тем лучше",
    },
    [75518] = {
        name = "Жуткая находка",
    },
    [75603] = {
        name = "Запоздалые почести",
    },
    [75604] = {
        name = "Исторические проделки",
    },
    [75632] = {
        name = "Дислокация диска",
    },
    [75633] = {
        name = "Мы знаем технологию",
    },
    [75634] = {
        name = "Возрождение Стражей Тира",
    },
    [75635] = {
        name = "За Тира!",
    },
    [75636] = {
        name = "Тирангуляция",
    },
    [75637] = {
        name = "Последний маяк",
    },
    [75638] = {
        name = "Дислокация диска зарегистрирована",
    },
    [75643] = {
        name = "Ознакомление: лоаммские ниффы",
    },
    [75644] = {
        name = "Под землей и еще ниже",
    },
    [75665] = {
        name = "Достойный союзник: лоаммские ниффы",
    },
    [75694] = {
        name = "Аберрий, Затененное Горнило: Саркарет",
    },
    [75729] = {
        name = "Отладка наблюдений",
    },
    [75867] = {
        name = "Связь с прошлым",
    },
    [75868] = {
        name = "Окно в будущее",
    },
    [75885] = {
        name = "Как стать богатым",
    },
    [75890] = {
        name = "Ясный призыв",
    },
    [75891] = {
        name = "Древние проклятия",
    },
    [75918] = {
        name = "Огнеопасная вылазка",
    },
    [75919] = {
        name = "Остудить обереги",
    },
    [75920] = {
        name = "Огненные взгляды",
    },
    [75921] = {
        name = "Сквозь пламя",
    },
    [75922] = {
        name = "Обжигающие новости",
    },
    [75923] = {
        name = "Поднять тревогу",
    },
    [75950] = {
        name = "Образец справедливости: Гэдвин",
    },
    [75951] = {
        name = "Образец порядка: Талтис",
    },
    [75952] = {
        name = "Образец самопожертвования: Нолаки",
    },
    [75953] = {
        name = "Образец сострадания: Валунэй",
    },
    [75985] = {
        name = "Спи спокойно, воин",
    },
    [76026] = {
        name = "Раскопки у башни",
    },
    [76032] = {
        name = "Находка в куче мусора",
    },
    [76101] = {
        name = "Сила подземелий",
    },
    [76140] = {
        name = "Рассвет Бесконечности",
    },
    [76141] = {
        name = "Временные линии на песке",
    },
    [76142] = {
        name = "Лишнее время",
    },
    [76143] = {
        name = "Миллион Хроми",
    },
    [76144] = {
        name = "Морхи-суматоха",
    },
    [76145] = {
        name = "Которая из Хроми?",
    },
    [76171] = {
        name = "Путем Тира",
    },
    [76176] = {
        name = "Первые шаги",
    },
    [76194] = {
        name = "Дурное предзнаменование",
    },
    [76195] = {
        name = "Борьба со скверной",
    },
    [76196] = {
        name = "Милосердие или муки",
    },
    [76197] = {
        name = "Проблеск ужаса",
    },
    [76203] = {
        name = "Сквозь тени",
    },
    [76205] = {
        name = "Уравновесить весы",
    },
    [76206] = {
        name = "Корень всех бед",
    },
    [76207] = {
        name = "Гнев Стражей",
    },
    [76212] = {
        name = "Символ для защитника",
    },
    [76213] = {
        name = "Слава богини",
    },
    [76217] = {
        name = "Живая история",
    },
    [76241] = {
        name = "Подопытная белка",
    },
    [76242] = {
        name = "Исследование, заслуживающее признания",
    },
    [76276] = {
        name = "Новая земля",
    },
    [76280] = {
        name = "Новолуние",
    },
    [76281] = {
        name = "В честь надежды",
    },
    [76282] = {
        name = "Тревожные предчувствия",
    },
    [76283] = {
        name = "Анду-фала-дор",
    },
    [76317] = {
        name = "Зов Сна",
    },
    [76318] = {
        name = "Добро пожаловать в Сон",
    },
    [76319] = {
        name = "Пир во время пожара",
    },
    [76320] = {
        name = "Дикие боги среди нас",
    },
    [76321] = {
        name = "Огненная волна",
    },
    [76322] = {
        name = "Лица врагов наших",
    },
    [76323] = {
        name = "Амирдрассил",
    },
    [76324] = {
        name = "Жертвы пламени",
    },
    [76325] = {
        name = "Между Фиракком и наковальней",
    },
    [76326] = {
        name = "Дом во Сне",
    },
    [76327] = {
        name = "Око Изеры",
    },
    [76328] = {
        name = "Очередной головорез",
    },
    [76329] = {
        name = "Бесшумно, как сова",
    },
    [76330] = {
        name = "Специалист по разоружению",
    },
    [76331] = {
        name = "Гамбит Меритры",
    },
    [76332] = {
        name = "Взвести капкан",
    },
    [76333] = {
        name = "Тройная угроза",
    },
    [76334] = {
        name = "Добрый совет",
    },
    [76335] = {
        name = "Могущество леса",
    },
    [76336] = {
        name = "Лети и бей",
    },
    [76337] = {
        name = "Угли еще дымятся",
    },
    [76342] = {
        name = "Долой порталы",
    },
    [76343] = {
        name = "По секрету всему свету",
    },
    [76344] = {
        name = "Стихийные перебежчики",
    },
    [76345] = {
        name = "В поисках Терро",
    },
    [76347] = {
        name = "Вулкана в мешке не утаишь",
    },
    [76348] = {
        name = "И клей не нужен",
    },
    [76384] = {
        name = "Цветение",
    },
    [76385] = {
        name = "Опасное садоводство",
    },
    [76386] = {
        name = "Битва льда и пламени",
    },
    [76387] = {
        name = "Защита древних",
    },
    [76388] = {
        name = "Огонь против огня",
    },
    [76389] = {
        name = "Время смертных",
    },
    [76398] = {
        name = "Превосходство в воздухе",
    },
    [76401] = {
        name = "Эхо Огненных Просторов",
    },
    [76402] = {
        name = "Амирдрассил, Надежда Сна: Фиракк",
    },
    [76403] = {
        name = "Воплощение беспорядка",
    },
    [76407] = {
        name = "Не сегодня",
    },
    [76416] = {
        name = "Сквозь огонь",
    },
    [76419] = {
        name = "Время применить силу",
    },
    [76420] = {
        name = "Эффект бабочки",
    },
    [76421] = {
        name = "Наперекор судьбе",
    },
    [76422] = {
        name = "Бесконечность – не предел",
    },
    [76423] = {
        name = "Без границ",
    },
    [76433] = {
        name = "Земля пепла",
    },
    [76434] = {
        name = "Не все потеряно",
    },
    [76435] = {
        name = "Тлеющая роща",
    },
    [76436] = {
        name = "Клочок надежды",
    },
    [76437] = {
        name = "Горящая земля",
    },
    [76441] = {
        name = "Мрачная работа",
    },
    [76442] = {
        name = "Напрасная надежда",
    },
    [76443] = {
        name = "Огонь надвигается",
    },
    [76448] = {
        name = "Судьба дракомандира Эберета",
    },
    [76460] = {
        name = "Один дракон в руке лучше двух в небе",
    },
    [76461] = {
        name = "Драконья дипломатия",
    },
    [76462] = {
        name = "Уборка в пещере",
    },
    [76463] = {
        name = "Лакомство для дракончиков",
    },
    [76464] = {
        name = "Торигниры",
    },
    [76465] = {
        name = "Как обращаться с драконами",
    },
    [76530] = {
        name = "Воззвание к нежити",
    },
    [76532] = {
        name = "Нападение на Источник",
    },
    [76557] = {
        name = "Без чести",
    },
    [76564] = {
        name = "Методы убийц драконов",
    },
    [76566] = {
        name = "Сад дриад",
    },
    [76567] = {
        name = "Беспокойный сад",
    },
    [76568] = {
        name = "Переполох с землехвойками",
    },
    [76569] = {
        name = "Как обучить дриаду",
    },
    [76570] = {
        name = "Рост ответственности",
    },
    [76571] = {
        name = "Первые шаги в растениеводстве",
    },
    [76572] = {
        name = "Опасная поросль",
    },
    [76576] = {
        name = "Невероятная сделка",
    },
    [76592] = {
        name = "Собрат по крылу",
    },
    [76593] = {
        name = "Благими намерениями...",
    },
    [76594] = {
        name = "Драктир в беде",
    },
    [76595] = {
        name = "Срочная эвакуация",
    },
    [76597] = {
        name = "Окрыленные вновь",
    },
    [77098] = {
        name = "Укрытие на земле",
    },
    [77100] = {
        name = "Исследование скал",
    },
    [77151] = {
        name = "Тайник среди скал",
    },
    [77154] = {
        name = "Привет из прошлого",
    },
    [77163] = {
        name = "Доходчивое объяснение",
    },
    [77166] = {
        name = "Полевые испытания",
    },
    [77176] = {
        name = "Наблюдение сквозь века",
    },
    [77178] = {
        name = "Тактическое отступление",
    },
    [77195] = {
        name = "С высоты драконьего полета",
    },
    [77197] = {
        name = "Помощь с потомством",
    },
    [77198] = {
        name = "Время чаепития",
    },
    [77200] = {
        name = "Подношение колодцу",
    },
    [77201] = {
        name = "От себя лично",
    },
    [77209] = {
        name = "Наследие семени",
    },
    [77231] = {
        name = "Техногадание для \"чайников\"",
    },
    [77267] = {
        name = "Раскопки 101",
    },
    [77268] = {
        name = "Обучение на практике",
    },
    [77283] = {
        name = "Война на несколько фронтов",
    },
    [77310] = {
        name = "Память Дремлющей",
    },
    [77311] = {
        name = "Помощь в исцелении",
    },
    [77312] = {
        name = "Природа берет свое",
    },
    [77313] = {
        name = "Горестные вести",
    },
    [77314] = {
        name = "Вечный Сон",
    },
    [77315] = {
        name = "Древние воспоминания",
    },
    [77316] = {
        name = "Кража на дереве",
    },
    [77317] = {
        name = "Шляпные проделки",
    },
    [77318] = {
        name = "Распоряжения Меритры",
    },
    [77325] = {
        name = "В Архивы!",
    },
    [77327] = {
        name = "Ниробин в академии",
    },
    [77328] = {
        name = "Назад в представительство!",
    },
    [77329] = {
        name = "Торжественная церемония",
    },
    [77331] = {
        name = "День выпуска",
    },
    [77339] = {
        name = "Восстановление данных",
    },
    [77340] = {
        name = "Проникновение в Цитадель Ночи",
    },
    [77341] = {
        name = "ЛогоТИРапия",
    },
    [77342] = {
        name = "Доставка диска",
    },
    [77343] = {
        name = "Радостная ТИРада",
    },
    [77344] = {
        name = "Время размышлений",
    },
    [77377] = {
        name = "В Тирхолд ради Тира!",
    },
    [77415] = {
        name = "Невидимая рука",
    },
    [77417] = {
        name = "Быть драконом Бесконечности",
    },
    [77425] = {
        name = "Острая тема",
    },
    [77433] = {
        name = "Раскопки: русло реки",
    },
    [77434] = {
        name = "Техногадание: Обсерватория",
    },
    [77436] = {
        name = "Пылающий курган",
    },
    [77483] = {
        name = "Техногадание: остров Драконьих Черепов",
    },
    [77484] = {
        name = "Техногадание: Дозор Игиры",
    },
    [77486] = {
        name = "Раскопки: Взор Нелтариона",
    },
    [77487] = {
        name = "Раскопки: Гнездовье крылатого властелина",
    },
    [77662] = {
        name = "Помощь в устранении",
    },
    [77664] = {
        name = "Загнанный в угол",
    },
    [77665] = {
        name = "Незримая связь",
    },
    [77673] = {
        name = "То, что скрыто",
    },
    [77674] = {
        name = "Старые раны",
    },
    [77675] = {
        name = "Ради дружбы и будущего",
    },
    [77739] = {
        name = "Усмирить пламя",
    },
    [77780] = {
        name = "Пусть его видят все",
    },
    [77781] = {
        name = "Специфичный юмор",
    },
    [77788] = {
        name = "Изучение асфоделя",
    },
    [77802] = {
        name = "Как тебя называть?",
    },
    [77818] = {
        name = "Жестокая",
    },
    [77869] = {
        name = "Возвращение на острова Эха",
    },
    [77871] = {
        name = "Старые лоа",
    },
    [77874] = {
        name = "Лоа прошлого",
    },
    [77877] = {
        name = "Единение с лоа",
    },
    [77879] = {
        name = "Преследование преследователя",
    },
    [77880] = {
        name = "Неуловимая Луку",
    },
    [77881] = {
        name = "Есть еще один лоа",
    },
    [77882] = {
        name = "Похищенное, но не забытое",
    },
    [77894] = {
        name = "Сердце Луку",
    },
    [77896] = {
        name = "Поиск спящих",
    },
    [77898] = {
        name = "Дань почтения",
    },
    [77899] = {
        name = "Руш'ка",
    },
    [77900] = {
        name = "Испытания лоа",
    },
    [77901] = {
        name = "Обновленные новобранцы",
    },
    [77902] = {
        name = "Обращение обряда",
    },
    [77903] = {
        name = "Сила смерти",
    },
    [77905] = {
        name = "Аватара Мве'залы",
    },
    [77906] = {
        name = "Лоа Черного Копья",
    },
    [77911] = {
        name = "Постель из листьев",
    },
    [77922] = {
        name = "Мягче мягкого",
    },
    [77948] = {
        name = "Тлеющая надежда",
    },
    [77955] = {
        name = "Возвращение камня возвращения",
    },
    [77958] = {
        name = "Сон в Изумрудном Сне",
    },
    [77978] = {
        name = "Угасшая искра",
    },
    [78041] = {
        name = "Гнев небесной матери",
    },
    [78042] = {
        name = "Суждение Авианы",
    },
    [78043] = {
        name = "Задача К'онзу",
    },
    [78044] = {
        name = "Пыльца кошмаров",
    },
    [78045] = {
        name = "Искоренить причину",
    },
    [78046] = {
        name = "И зоркий глаз порой слепнет",
    },
    [78064] = {
        name = "Беспокойство К'онзу",
    },
    [78065] = {
        name = "Разговор с К'онзу",
    },
    [78066] = {
        name = "Заслуженные ответы",
    },
    [78068] = {
        name = "Призыв механолога",
    },
    [78069] = {
        name = "Возрождение традиции",
    },
    [78070] = {
        name = "Горящие сроки",
    },
    [78071] = {
        name = "Спешная работа",
    },
    [78072] = {
        name = "Старая рана",
    },
    [78073] = {
        name = "Глубокие шрамы",
    },
    [78074] = {
        name = "Ясный взор",
    },
    [78075] = {
        name = "Прошлое и будущее",
    },
    [78076] = {
        name = "Экстренная ситуация",
    },
    [78077] = {
        name = "Скрытое под кожей",
    },
    [78078] = {
        name = "Оценка противника",
    },
    [78079] = {
        name = "Устранение угрозы",
    },
    [78080] = {
        name = "У источника",
    },
    [78081] = {
        name = "Боль отступает",
    },
    [78082] = {
        name = "Общая ноша",
    },
    [78083] = {
        name = "Наш новый курс",
    },
    [78162] = {
        name = "Возмущение К'онзу",
    },
    [78163] = {
        name = "Испытание К'онзу",
    },
    [78170] = {
        name = "Подпитка для вековечных семян",
    },
    [78171] = {
        name = "Цветы минувших дней",
    },
    [78172] = {
        name = "Таинственные семена",
    },
    [78177] = {
        name = "В Гилнеас",
    },
    [78178] = {
        name = "В Гилнеас",
    },
    [78180] = {
        name = "Цвет крови",
    },
    [78181] = {
        name = "Отпор Адерика",
    },
    [78182] = {
        name = "По колено",
    },
    [78183] = {
        name = "Алая кровь",
    },
    [78184] = {
        name = "Взрывы для отвода глаз",
    },
    [78185] = {
        name = "Псы войны",
    },
    [78186] = {
        name = "Уничтожение ордена",
    },
    [78187] = {
        name = "Подрыв артиллерии",
    },
    [78188] = {
        name = "Пламя праведного гнева",
    },
    [78189] = {
        name = "Начало новой эры",
    },
    [78206] = {
        name = "Изумрудный дар",
    },
    [78262] = {
        name = "Камень – основа всего",
    },
    [78271] = {
        name = "На гребне Сна",
    },
    [78319] = {
        name = "Цветочный бум",
    },
    [78381] = {
        name = "Слияние снов",
    },
    [78386] = {
        name = "Изумрудное пробуждение",
    },
    [78427] = {
        name = "Необходимые товары",
    },
    [78428] = {
        name = "Бесценные товары",
    },
    [78430] = {
        name = "Злой зеленый аппарат",
    },
    [78431] = {
        name = "Зеленая команда мечты",
    },
    [78444] = {
        name = "Достойный союзник: Стражи Сна",
    },
    [78596] = {
        name = "Приглашение лорда Седогрива",
    },
    [78597] = {
        name = "Тайные действия",
    },
    [78643] = {
        name = "Ясного неба и крепкого ветра",
    },
    [78646] = {
        name = "Пожарная охрана",
    },
    [78762] = {
        name = "Первая находка",
    },
    [78821] = {
        name = "Цветение во Сне",
    },
    [78863] = {
        name = "Под сенью ветвей",
    },
    [78864] = {
        name = "Возвращение",
    },
    [78865] = {
        name = "Родня до конца",
    },
    [78875] = {
        name = "Неубиваемый",
    },
    [79009] = {
        name = "Предвестница",
    },
    [79010] = {
        name = "Путь к рен'дорай",
    },
    [79011] = {
        name = "Отчеты странников",
    },
    [79012] = {
        name = "Разрывы в Бездне",
    },
    [79013] = {
        name = "Беспокойство Галакронда",
    },
    [79014] = {
        name = "Идти по теням",
    },
    [79015] = {
        name = "Темное падение",
    },
    [79016] = {
        name = "Наследие темной Бездны",
    },
    [79017] = {
        name = "Выбранный путь",
    },
    [79018] = {
        name = "Шаг в неизвестность",
    },
    [79019] = {
        name = "Оборона Телогруса",
    },
    [79020] = {
        name = "Бессилие Бездны",
    },
    [79021] = {
        name = "Сияющее предостережение",
    },
    [79137] = {
        name = "Стена между нами",
    },
    [79223] = {
        name = "Наконец-то я архивариус!",
    },
    [79231] = {
        name = "И снова назад в представительство!",
    },
})
]])()
