----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [166184] = {
        name = "Лейтенант Вернон",
    },
    [166383] = {
        name = "Командор Грегор",
    },
    [167045] = {
        name = "Вершительница правосудия Мариэль Чистосердечная",
    },
    [167329] = {
        name = "Генн Седогрив",
    },
    [168123] = {
        name = "Рыцарь Ренн",
    },
    [169878] = {
        name = "Офицер Трогг",
    },
    [169928] = {
        name = "Лор'темар Терон",
    },
    [170084] = {
        name = "Лейтенант Альтера",
    },
    [170467] = {
        name = "Рыцарь Ренн",
    },
    [172510] = {
        name = "Гонец из часовни Последней Надежды",
    },
    [172514] = {
        name = "Гонец из часовни Последней Надежды",
    },
})
]])()
