----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [59876] = {
        name = "Полевые отчеты",
    },
    [59877] = {
        name = "Сообщение из Ледяной Короны",
    },
    [60003] = {
        name = "Храбрые подвиги",
    },
    [60113] = {
        name = "Срочная просьба",
    },
    [60115] = {
        name = "Срочная просьба",
    },
    [60116] = {
        name = "Новая причина для беспокойства",
    },
    [60117] = {
        name = "Возвращение Авангарда",
    },
    [60169] = {
        name = "Захват местности",
    },
    [60669] = {
        name = "Новая причина для беспокойства",
    },
    [60670] = {
        name = "Возвращение Авангарда",
    },
    [60725] = {
        name = "Полевые отчеты",
    },
    [60727] = {
        name = "Сообщение из Ледяной Короны",
    },
    [60759] = {
        name = "Вторжение проклятых",
    },
    [60761] = {
        name = "Возвращение Плети",
    },
    [60766] = {
        name = "Вторжение проклятых",
    },
    [60767] = {
        name = "Возвращение Плети",
    },
    [60827] = {
        name = "Приумножить усилия",
    },
    [60828] = {
        name = "Новый лагерь",
    },
    [60843] = {
        name = "Культовая мода",
    },
    [60861] = {
        name = "Тайны теней",
    },
    [60867] = {
        name = "Послание с небес",
    },
    [60869] = {
        name = "С новой надеждой",
    },
    [60871] = {
        name = "С новой надеждой",
    },
    [60932] = {
        name = "Остаются лишь тени",
    },
    [61486] = {
        name = "Заступник банши",
    },
    [61488] = {
        name = "Заступник банши",
    },
    [62157] = {
        name = "Наблюдение с безопасного расстояния",
    },
    [62185] = {
        name = "Борьба за внимание",
    },
    [62225] = {
        name = "Точка кипения",
    },
})
]])()
