----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [59876] = {
        name = "戰地報告",
    },
    [59877] = {
        name = "來自寒冰皇冠的消息",
    },
    [60003] = {
        name = "英勇之舉",
    },
    [60113] = {
        name = "十萬火急",
    },
    [60115] = {
        name = "十萬火急",
    },
    [60116] = {
        name = "蠟燭兩頭燒",
    },
    [60117] = {
        name = "十字軍的回歸",
    },
    [60169] = {
        name = "守住陣地",
    },
    [60669] = {
        name = "蠟燭兩頭燒",
    },
    [60670] = {
        name = "十字軍的回歸",
    },
    [60725] = {
        name = "戰地報告",
    },
    [60727] = {
        name = "來自寒冰皇冠的消息",
    },
    [60759] = {
        name = "該死的入侵者",
    },
    [60761] = {
        name = "天譴軍回歸",
    },
    [60766] = {
        name = "該死的入侵者",
    },
    [60767] = {
        name = "天譴軍團回歸",
    },
    [60827] = {
        name = "繼續進擊",
    },
    [60828] = {
        name = "新的據點",
    },
    [60843] = {
        name = "教徒打扮",
    },
    [60861] = {
        name = "見不得光的祕密",
    },
    [60867] = {
        name = "從天而降的消息",
    },
    [60869] = {
        name = "把握希望",
    },
    [60871] = {
        name = "把握希望",
    },
    [60932] = {
        name = "僅存黑暗",
    },
    [61486] = {
        name = "女妖的勇士",
    },
    [61488] = {
        name = "女妖的勇士",
    },
    [62157] = {
        name = "保持安全距離進行偵察",
    },
    [62185] = {
        name = "聲東擊西",
    },
    [62225] = {
        name = "爆開泡泡",
    },
})
]])()
