----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [59876] = {
        name = "현장 보고",
    },
    [59877] = {
        name = "얼음왕관의 전언",
    },
    [60003] = {
        name = "용맹한 노력",
    },
    [60113] = {
        name = "긴급 요청",
    },
    [60115] = {
        name = "긴급 요청",
    },
    [60116] = {
        name = "성동격서",
    },
    [60117] = {
        name = "십자군의 귀환",
    },
    [60169] = {
        name = "지역 확보",
    },
    [60669] = {
        name = "성동격서",
    },
    [60670] = {
        name = "십자군의 귀환",
    },
    [60725] = {
        name = "현장 보고",
    },
    [60727] = {
        name = "얼음왕관의 전언",
    },
    [60759] = {
        name = "저주받은 침입자",
    },
    [60761] = {
        name = "스컬지의 재림",
    },
    [60766] = {
        name = "저주받은 침입자",
    },
    [60767] = {
        name = "스컬지의 재림",
    },
    [60827] = {
        name = "밀어붙이기",
    },
    [60828] = {
        name = "새로운 교두보",
    },
    [60843] = {
        name = "교단 패션",
    },
    [60861] = {
        name = "어둠 속 비밀",
    },
    [60867] = {
        name = "드높은 곳의 전언",
    },
    [60869] = {
        name = "손에 쥔 희망",
    },
    [60871] = {
        name = "손에 쥔 희망",
    },
    [60932] = {
        name = "오직 어둠만이 남았으니",
    },
    [61486] = {
        name = "밴시의 용사",
    },
    [61488] = {
        name = "밴시의 용사",
    },
    [62157] = {
        name = "안전한 거리에서 정찰을",
    },
    [62185] = {
        name = "관심병",
    },
    [62225] = {
        name = "역병 끼얹기",
    },
})
]])()
