----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [59876] = {
        name = "战地报告",
    },
    [59877] = {
        name = "冰冠冰川的消息",
    },
    [60003] = {
        name = "英勇之举",
    },
    [60113] = {
        name = "紧急的请求",
    },
    [60115] = {
        name = "紧急的请求",
    },
    [60116] = {
        name = "扰乱作战",
    },
    [60117] = {
        name = "北伐军归来",
    },
    [60169] = {
        name = "清理区域",
    },
    [60669] = {
        name = "扰乱作战",
    },
    [60670] = {
        name = "北伐军归来",
    },
    [60725] = {
        name = "战地报告",
    },
    [60727] = {
        name = "冰冠冰川的消息",
    },
    [60759] = {
        name = "受诅咒的入侵者",
    },
    [60761] = {
        name = "天灾归来",
    },
    [60766] = {
        name = "受诅咒的入侵者",
    },
    [60767] = {
        name = "天灾归来",
    },
    [60827] = {
        name = "挺进战线",
    },
    [60828] = {
        name = "新据点",
    },
    [60843] = {
        name = "邪教时装",
    },
    [60861] = {
        name = "暗影中的秘密",
    },
    [60867] = {
        name = "天上传来的消息",
    },
    [60869] = {
        name = "满怀希望",
    },
    [60871] = {
        name = "满怀希望",
    },
    [60932] = {
        name = "唯有暗影留存",
    },
    [61486] = {
        name = "女妖的勇士",
    },
    [61488] = {
        name = "女妖的勇士",
    },
    [62157] = {
        name = "安全距离侦查",
    },
    [62185] = {
        name = "博取关注",
    },
    [62225] = {
        name = "打破泡沫",
    },
})
]])()
