----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [122688] = {
        name = "邦桑迪",
    },
    [141159] = {
        name = "烏爾法",
    },
    [144119] = {
        name = "凱曦安格弗",
    },
    [144154] = {
        name = "鐵砧族長索爾加登",
    },
    [154627] = {
        name = "珊卓亞",
    },
    [155533] = {
        name = "宮務大臣",
    },
    [155537] = {
        name = "倫德",
    },
    [155541] = {
        name = "凱厄將軍",
    },
    [155668] = {
        name = "倫德",
    },
    [156238] = {
        name = "克蕾雅",
    },
    [156327] = {
        name = "佛伊莎",
    },
    [156361] = {
        name = "克蕾雅",
    },
    [156374] = {
        name = "宮務大臣",
    },
    [156381] = {
        name = "戴納瑟斯王",
    },
    [156384] = {
        name = "神獵手康斯坦汀",
    },
    [156474] = {
        name = "凱拉斯",
    },
    [156499] = {
        name = "崇高的希望破滅者",
    },
    [156554] = {
        name = "控罪者",
    },
    [156605] = {
        name = "宮務大臣",
    },
    [156634] = {
        name = "凜冬女王",
    },
    [156644] = {
        name = "戴納瑟斯王",
    },
    [156688] = {
        name = "旅店之主塔瑞拉",
    },
    [156822] = {
        name = "彌海菈女士",
    },
    [156823] = {
        name = "宮務大臣",
    },
    [156842] = {
        name = "艾可隆",
    },
    [157069] = {
        name = "宮務大臣",
    },
    [157084] = {
        name = "宮務大臣",
    },
    [157138] = {
        name = "志士艾齊默斯",
    },
    [157199] = {
        name = "岩石頭",
    },
    [157550] = {
        name = "『霧刃』娜迪亞",
    },
    [157588] = {
        name = "迷失的希比兒",
    },
    [157639] = {
        name = "希奧塔",
    },
    [157650] = {
        name = "希奧塔",
    },
    [157673] = {
        name = "侍徒寇斯瑪斯",
    },
    [157676] = {
        name = "骸骨工匠黑彌爾",
    },
    [157687] = {
        name = "維希芬妮",
    },
    [157696] = {
        name = "內梅雅",
    },
    [157710] = {
        name = "寇提納留斯",
    },
    [157788] = {
        name = "月莓女士",
    },
    [157801] = {
        name = "塔賓斯",
    },
    [157846] = {
        name = "倫德",
    },
    [157895] = {
        name = "維拉斯男爵",
    },
    [157945] = {
        name = "燉煮師葉奇",
    },
    [158001] = {
        name = "布托斯",
    },
    [158004] = {
        name = "柔希梅",
    },
    [158005] = {
        name = "坦密希絲",
    },
    [158007] = {
        name = "藩侯克利瑟斯",
    },
    [158038] = {
        name = "勞倫特",
    },
    [158057] = {
        name = "倫德",
    },
    [158078] = {
        name = "管理者助憶士",
    },
    [158088] = {
        name = "希夢恩",
    },
    [158178] = {
        name = "阿格西雅防衛者",
    },
    [158181] = {
        name = "阿格西雅",
    },
    [158205] = {
        name = "勞倫特",
    },
    [158281] = {
        name = "接待員助憶士",
    },
    [158339] = {
        name = "羅馬克中士",
    },
    [158345] = {
        name = "懸瀑女士",
    },
    [158422] = {
        name = "工頭索洛迪爾",
    },
    [158453] = {
        name = "德拉卡女爵",
    },
    [158487] = {
        name = "塔許莫爾樹林長",
    },
    [158489] = {
        name = "飛飛捉",
    },
    [158529] = {
        name = "低語者維恩",
    },
    [158542] = {
        name = "希奧塔",
    },
    [158553] = {
        name = "芙拉特比",
    },
    [158556] = {
        name = "艾瑟琳",
    },
    [158604] = {
        name = "領航員山尼爾",
    },
    [158615] = {
        name = "沃帕莉亞",
    },
    [158645] = {
        name = "雷納瑟王子",
    },
    [158649] = {
        name = "活化的武器",
    },
    [158653] = {
        name = "雷納瑟王子",
    },
    [158694] = {
        name = "希奧塔",
    },
    [158716] = {
        name = "希奧塔",
    },
    [158765] = {
        name = "佩羅迪斯",
    },
    [158773] = {
        name = "卡菲斯",
    },
    [158807] = {
        name = "熔爐士索芬妮",
    },
    [158861] = {
        name = "佩拉苟斯",
    },
    [158862] = {
        name = "克蕾雅",
    },
    [158921] = {
        name = "守護者寇達",
    },
    [158969] = {
        name = "沙洛大師",
    },
    [159065] = {
        name = "德拉卡女爵",
    },
    [159248] = {
        name = "哈耶提歐",
    },
    [159270] = {
        name = "管理員莉莉西索",
    },
    [159272] = {
        name = "工藝師莉吉埃雅",
    },
    [159388] = {
        name = "小格蒂",
    },
    [159427] = {
        name = "長者芬楠",
    },
    [159428] = {
        name = "格魯恩科魯克",
    },
    [159465] = {
        name = "長者關娜",
    },
    [159478] = {
        name = "塔因納拉",
    },
    [159513] = {
        name = "波格丹",
    },
    [159583] = {
        name = "克蕾雅",
    },
    [159609] = {
        name = "侯波",
    },
    [159638] = {
        name = "丘發",
    },
    [159639] = {
        name = "丘發",
    },
    [159689] = {
        name = "監督者卡伐洛斯",
    },
    [159694] = {
        name = "女伯爵",
    },
    [159762] = {
        name = "伊芮迪雅",
    },
    [159814] = {
        name = "技師安西德",
    },
    [159827] = {
        name = "挑釁者米諾娃",
    },
    [159830] = {
        name = "奧納寧",
    },
    [159833] = {
        name = "索納瑞那",
    },
    [159894] = {
        name = "維拉斯男爵",
    },
    [159930] = {
        name = "瘟疫設計者瑪利雷斯",
    },
    [159946] = {
        name = "女伯爵",
    },
    [160037] = {
        name = "軍政官阿德雷特斯",
    },
    [160045] = {
        name = "樂於助人的飛靈",
    },
    [160091] = {
        name = "塔魯卡",
    },
    [160100] = {
        name = "補給官德拉寇",
    },
    [160116] = {
        name = "控罪者",
    },
    [160121] = {
        name = "沙洛大師",
    },
    [160139] = {
        name = "控罪者",
    },
    [160155] = {
        name = "守護者寇達",
    },
    [160163] = {
        name = "控罪者",
    },
    [160211] = {
        name = "志士索雷斯",
    },
    [160212] = {
        name = "靈魂嚮導戴莉亞",
    },
    [160248] = {
        name = "文獻管理員費恩",
    },
    [160262] = {
        name = "伊瑟拉",
    },
    [160280] = {
        name = "米卡尼寇斯",
    },
    [160294] = {
        name = "控罪者",
    },
    [160387] = {
        name = "赫密士提斯",
    },
    [160389] = {
        name = "闊洛斯",
    },
    [160439] = {
        name = "帕提克",
    },
    [160440] = {
        name = "碧汀",
    },
    [160484] = {
        name = "羽光",
    },
    [160500] = {
        name = "伊瑟拉",
    },
    [160518] = {
        name = "低語者維恩",
    },
    [160598] = {
        name = "琦莉絲黛兒",
    },
    [160647] = {
        name = "侍僧加利斯托斯",
    },
    [160648] = {
        name = "西卡",
    },
    [160749] = {
        name = "櫻草",
    },
    [160757] = {
        name = "飛靈夥伴",
    },
    [160847] = {
        name = "審查人博義安",
    },
    [160894] = {
        name = "艾利歐德樹林長",
    },
    [160929] = {
        name = "守護者莫蘭",
    },
    [160941] = {
        name = "監管者",
    },
    [160956] = {
        name = "看守者艾密爾",
    },
    [160962] = {
        name = "織夢者",
    },
    [160963] = {
        name = "亞拉隆",
    },
    [161056] = {
        name = "守衛隊長艾蕾莎貝塔",
    },
    [161060] = {
        name = "存活的志士",
    },
    [161158] = {
        name = "控罪者",
    },
    [161208] = {
        name = "控罪者",
    },
    [161261] = {
        name = "背負重擔的靈魂",
    },
    [161278] = {
        name = "控罪者",
    },
    [161285] = {
        name = "艾曼妮",
    },
    [161298] = {
        name = "諾門",
    },
    [161353] = {
        name = "胡恩‧高嶺",
    },
    [161378] = {
        name = "亞拉隆",
    },
    [161421] = {
        name = "控罪者",
    },
    [161427] = {
        name = "傲慢靈魂",
    },
    [161431] = {
        name = "凱爾薩斯‧逐日者",
    },
    [161436] = {
        name = "傲慢靈魂",
    },
    [161446] = {
        name = "希瓦爾獵人",
    },
    [161447] = {
        name = "希瓦爾獵人",
    },
    [161461] = {
        name = "控罪者",
    },
    [161469] = {
        name = "布雷貝爾詐騙者",
    },
    [161474] = {
        name = "瑪卓薩斯間諜",
    },
    [161492] = {
        name = "亞拉隆",
    },
    [161494] = {
        name = "月莓女士",
    },
    [161509] = {
        name = "月莓女士",
    },
    [161514] = {
        name = "德瑞文將軍",
    },
    [161526] = {
        name = "德瑞文將軍",
    },
    [161540] = {
        name = "克蕾雅",
    },
    [161544] = {
        name = "監管者",
    },
    [161553] = {
        name = "心靈灼傷的愛爾文",
    },
    [161559] = {
        name = "路易森",
    },
    [161572] = {
        name = "凱爾薩斯‧逐日者",
    },
    [161694] = {
        name = "控罪者",
    },
    [161733] = {
        name = "可靠的安吉歐",
    },
    [161785] = {
        name = "塞爾納斯",
    },
    [161786] = {
        name = "可達林",
    },
    [161847] = {
        name = "月莓女士",
    },
    [161865] = {
        name = "德拉卡女爵",
    },
    [161904] = {
        name = "瘟疫設計者瑪利雷斯",
    },
    [161905] = {
        name = "骸骨工匠黑彌爾",
    },
    [161906] = {
        name = "艾曼妮",
    },
    [161907] = {
        name = "德拉卡女爵",
    },
    [161909] = {
        name = "阿卡迪雅‧莫亞",
    },
    [161934] = {
        name = "幫忙的靈魂",
    },
    [161977] = {
        name = "德瑞文將軍",
    },
    [161979] = {
        name = "希奧塔",
    },
    [161988] = {
        name = "亞歷山卓斯‧莫格萊尼",
    },
    [162069] = {
        name = "德拉卡女爵",
    },
    [162108] = {
        name = "拉桑",
    },
    [162149] = {
        name = "米卡尼寇斯",
    },
    [162174] = {
        name = "傀儡保鑣",
    },
    [162213] = {
        name = "德瑞文將軍",
    },
    [162222] = {
        name = "拉桑",
    },
    [162227] = {
        name = "拉桑",
    },
    [162392] = {
        name = "柳絮",
    },
    [162474] = {
        name = "敦戴",
    },
    [162476] = {
        name = "圖書鑑定員",
    },
    [162487] = {
        name = "瓦許女爵",
    },
    [162541] = {
        name = "狩獵隊長克芮恩",
    },
    [162542] = {
        name = "克蕾雅",
    },
    [162544] = {
        name = "艾奇隆",
    },
    [162558] = {
        name = "艾莉西",
    },
    [162615] = {
        name = "凱利希",
    },
    [162679] = {
        name = "柳絮",
    },
    [162688] = {
        name = "雷納瑟王子",
    },
    [162801] = {
        name = "亞歷山卓斯‧莫格萊尼",
    },
    [162804] = {
        name = "維娜里",
    },
    [162928] = {
        name = "監督者卡德倫",
    },
    [162953] = {
        name = "莎菈‧霍爾",
    },
    [162968] = {
        name = "凜冬女王",
    },
    [163073] = {
        name = "墓穴守衛者凱希爾",
    },
    [163111] = {
        name = "所羅門鎮長",
    },
    [163221] = {
        name = "獸群大師塞吉歐",
    },
    [163328] = {
        name = "佩拉苟斯",
    },
    [163385] = {
        name = "西利克",
    },
    [163576] = {
        name = "艾可隆",
    },
    [163650] = {
        name = "克蕾雅",
    },
    [164023] = {
        name = "看守者鐘花",
    },
    [164079] = {
        name = "大領主伯瓦爾‧弗塔根",
    },
    [164166] = {
        name = "艾可隆",
    },
    [164244] = {
        name = "沃爾大師",
    },
    [164277] = {
        name = "珊蒂斯‧羽月",
    },
    [164297] = {
        name = "卡莉克",
    },
    [164326] = {
        name = "瓦許女爵",
    },
    [164394] = {
        name = "德瑞文將軍",
    },
    [164473] = {
        name = "軍政官阿德雷特斯",
    },
    [164545] = {
        name = "德拉卡女爵",
    },
    [164619] = {
        name = "瓦許女爵",
    },
    [164627] = {
        name = "雷頓",
    },
    [164640] = {
        name = "科瓦斯寇",
    },
    [164646] = {
        name = "瓦許女爵",
    },
    [164679] = {
        name = "低語者維恩",
    },
    [164738] = {
        name = "塔納瓦",
    },
    [164739] = {
        name = "德瓦希雅",
    },
    [164741] = {
        name = "謀士莎卡",
    },
    [164742] = {
        name = "雷納瑟王子",
    },
    [164796] = {
        name = "雷納瑟王子",
    },
    [164843] = {
        name = "維拉斯男爵",
    },
    [164937] = {
        name = "符刻師",
    },
    [164966] = {
        name = "特梅爾",
    },
    [165011] = {
        name = "佩拉苟斯",
    },
    [165045] = {
        name = "卡莉賽恩",
    },
    [165048] = {
        name = "軍政官阿德雷特斯",
    },
    [165049] = {
        name = "裘達斯‧斯奈普",
    },
    [165107] = {
        name = "克蕾雅",
    },
    [165110] = {
        name = "琪瑞安的夥伴",
    },
    [165182] = {
        name = "德拉卡女爵",
    },
    [165253] = {
        name = "過路收費人瓦拉波斯",
    },
    [165291] = {
        name = "控罪者",
    },
    [165302] = {
        name = "倫德",
    },
    [165321] = {
        name = "莫里克‧費德斯嘉",
    },
    [165382] = {
        name = "果姆工匠卡文納",
    },
    [165397] = {
        name = "武鬥士梅維斯",
    },
    [165399] = {
        name = "加瑞登勛爵",
    },
    [165412] = {
        name = "珊卓亞",
    },
    [165494] = {
        name = "阿嘻",
    },
    [165557] = {
        name = "雷納瑟王子",
    },
    [165575] = {
        name = "志士索雷斯",
    },
    [165591] = {
        name = "正義大劍師",
    },
    [165658] = {
        name = "棍臉",
    },
    [165661] = {
        name = "雷納瑟王子",
    },
    [165702] = {
        name = "建造師潔哈德",
    },
    [165794] = {
        name = "珊卓亞",
    },
    [165795] = {
        name = "亞歷山卓斯‧莫格萊尼",
    },
    [165818] = {
        name = "『霧刃』娜迪亞",
    },
    [165841] = {
        name = "胡恩‧高嶺",
    },
    [165859] = {
        name = "迪姆威多",
    },
    [165864] = {
        name = "『霧刃』娜迪亞",
    },
    [165865] = {
        name = "德瑞文將軍",
    },
    [165867] = {
        name = "文獻管理員德瑞登",
    },
    [165918] = {
        name = "大領主達瑞安‧莫格萊尼",
    },
    [165951] = {
        name = "伯昂撒姆第",
    },
    [165968] = {
        name = "漢札布",
    },
    [166081] = {
        name = "監工馬提亞斯",
    },
    [166211] = {
        name = "亞歷山卓斯‧莫格萊尼",
    },
    [166227] = {
        name = "克蕾雅",
    },
    [166265] = {
        name = "伯昂撒姆第的面具",
    },
    [166281] = {
        name = "伯昂撒姆第",
    },
    [166306] = {
        name = "卡莉賽恩",
    },
    [166333] = {
        name = "珊卓亞",
    },
    [166461] = {
        name = "沃金的靈魂",
    },
    [166476] = {
        name = "看守者卡莎蒂",
    },
    [166535] = {
        name = "德拉卡女爵",
    },
    [166577] = {
        name = "西卡",
    },
    [166616] = {
        name = "『霧刃』娜迪亞",
    },
    [166657] = {
        name = "塔伊蘭",
    },
    [166664] = {
        name = "塔伊蘭",
    },
    [166693] = {
        name = "軍政官阿德雷特斯",
    },
    [166723] = {
        name = "黯刃騎士",
    },
    [166738] = {
        name = "可蘿拉",
    },
    [166806] = {
        name = "塔伊蘭",
    },
    [166980] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [166981] = {
        name = "索爾",
    },
    [167034] = {
        name = "米卡尼寇斯",
    },
    [167035] = {
        name = "中樞管理者助憶士",
    },
    [167038] = {
        name = "克蕾雅",
    },
    [167044] = {
        name = "艾曼妮",
    },
    [167047] = {
        name = "工匠里斯",
    },
    [167134] = {
        name = "杉尼寇斯",
    },
    [167135] = {
        name = "米卡尼寇斯",
    },
    [167150] = {
        name = "拉桑",
    },
    [167160] = {
        name = "勞倫特",
    },
    [167164] = {
        name = "堅兵驍士",
    },
    [167173] = {
        name = "瓦許女爵",
    },
    [167195] = {
        name = "布羅溫",
    },
    [167196] = {
        name = "賽希黎",
    },
    [167205] = {
        name = "尤黛爾‧海克斯",
    },
    [167269] = {
        name = "侍徒阿波隆",
    },
    [167380] = {
        name = "雷納瑟王子",
    },
    [167381] = {
        name = "德拉卡女爵",
    },
    [167410] = {
        name = "德沃絲",
    },
    [167423] = {
        name = "杉尼寇斯",
    },
    [167424] = {
        name = "監督者卡薛爾",
    },
    [167425] = {
        name = "監督者卡德倫",
    },
    [167460] = {
        name = "杉尼寇斯",
    },
    [167486] = {
        name = "塔因納拉",
    },
    [167489] = {
        name = "拉霍斯",
    },
    [167504] = {
        name = "寶庫管理者助憶士",
    },
    [167535] = {
        name = "天選挑釁者",
    },
    [167583] = {
        name = "侍徒阿波隆",
    },
    [167584] = {
        name = "侍徒阿特米德",
    },
    [167620] = {
        name = "雷納瑟王子",
    },
    [167686] = {
        name = "赫恩勛爵",
    },
    [167688] = {
        name = "月莓女士",
    },
    [167689] = {
        name = "雷納瑟王子",
    },
    [167745] = {
        name = "海弗斯",
    },
    [167748] = {
        name = "奧斯朋‧布萊克",
    },
    [167810] = {
        name = "艾曼妮",
    },
    [167823] = {
        name = "月莓女士",
    },
    [167827] = {
        name = "霜狼戰士",
    },
    [167833] = {
        name = "安杜因‧烏瑞恩",
    },
    [167873] = {
        name = "杉尼寇斯",
    },
    [167903] = {
        name = "德拉卡女爵",
    },
    [168032] = {
        name = "佛溫吉爾",
    },
    [168217] = {
        name = "控罪者",
    },
    [168341] = {
        name = "月莓女士",
    },
    [168381] = {
        name = "德拉卡女爵",
    },
    [168427] = {
        name = "阿特米德",
    },
    [168430] = {
        name = "達提莉絲",
    },
    [168432] = {
        name = "維萊恩",
    },
    [168455] = {
        name = "莎賓娜",
    },
    [168468] = {
        name = "控罪者",
    },
    [168485] = {
        name = "阿波隆",
    },
    [168517] = {
        name = "卡莉賽恩",
    },
    [168618] = {
        name = "告密者泰斯勒",
    },
    [168664] = {
        name = "懼獵者",
    },
    [168698] = {
        name = "鑿爆",
    },
    [168742] = {
        name = "軍政官阿德雷特斯",
    },
    [168743] = {
        name = "阿波隆",
    },
    [168744] = {
        name = "阿特米德",
    },
    [168860] = {
        name = "琴西亞",
    },
    [168906] = {
        name = "軍政官阿德雷特斯",
    },
    [168929] = {
        name = "珊蒂斯‧羽月",
    },
    [169031] = {
        name = "月莓女士",
    },
    [169076] = {
        name = "大領主伯瓦爾‧弗塔根",
    },
    [169087] = {
        name = "懼獵者",
    },
    [169105] = {
        name = "碎拳",
    },
    [169116] = {
        name = "織夢者",
    },
    [169142] = {
        name = "織夢者",
    },
    [169202] = {
        name = "織夢者",
    },
    [169217] = {
        name = "織夢者",
    },
    [169226] = {
        name = "武鬥士梅維斯",
    },
    [169238] = {
        name = "信差亞拉克",
    },
    [169359] = {
        name = "武鬥士梅維斯",
    },
    [169462] = {
        name = "維拉斯男爵",
    },
    [169541] = {
        name = "艾利歐德樹林長",
    },
    [169584] = {
        name = "狩獵隊長克芮恩",
    },
    [169686] = {
        name = "妮亞",
    },
    [169748] = {
        name = "妮亞",
    },
    [169772] = {
        name = "沃爾凱獵人",
    },
    [169850] = {
        name = "烏瑟",
    },
    [169868] = {
        name = "心木林地生還者",
    },
    [169869] = {
        name = "赫恩勛爵",
    },
    [169935] = {
        name = "亞拉隆",
    },
    [169956] = {
        name = "看守者卡莎蒂",
    },
    [170012] = {
        name = "妮亞",
    },
    [170094] = {
        name = "武鬥士梅維斯",
    },
    [170172] = {
        name = "織夢者",
    },
    [170175] = {
        name = "羽光",
    },
    [170290] = {
        name = "亞拉隆",
    },
    [170309] = {
        name = "德拉卡女爵",
    },
    [170324] = {
        name = "羽光",
    },
    [170375] = {
        name = "琪瑞安保衛者",
    },
    [170485] = {
        name = "亞拉隆",
    },
    [170533] = {
        name = "羽光",
    },
    [170537] = {
        name = "忒占",
    },
    [170543] = {
        name = "德瑞文將軍",
    },
    [170624] = {
        name = "薇洛娜‧索恩",
    },
    [170667] = {
        name = "塔伊蘭",
    },
    [170705] = {
        name = "亞拉隆",
    },
    [170848] = {
        name = "赫恩勛爵",
    },
    [170999] = {
        name = "德瑞文將軍",
    },
    [171001] = {
        name = "米卡尼寇斯",
    },
    [171099] = {
        name = "守護者寇達",
    },
    [171138] = {
        name = "伊瑟拉",
    },
    [171147] = {
        name = "德瑞文將軍",
    },
    [171175] = {
        name = "德瑞文將軍",
    },
    [171195] = {
        name = "果姆地穴",
    },
    [171338] = {
        name = "監督者卡薛爾",
    },
    [171413] = {
        name = "琦娃",
    },
    [171483] = {
        name = "德拉卡女爵",
    },
    [171589] = {
        name = "德瑞文將軍",
    },
    [171655] = {
        name = "沃金的靈魂",
    },
    [171770] = {
        name = "維娜里",
    },
    [171787] = {
        name = "軍政官阿德雷特斯",
    },
    [171795] = {
        name = "月莓女士",
    },
    [171806] = {
        name = "沃金的靈魂",
    },
    [171821] = {
        name = "武鬥士梅維斯",
    },
    [171838] = {
        name = "赫恩勛爵",
    },
    [171875] = {
        name = "卡莉克",
    },
    [171934] = {
        name = "雷納瑟王子",
    },
    [171950] = {
        name = "控罪者",
    },
    [171979] = {
        name = "『霧刃』娜迪亞",
    },
    [171992] = {
        name = "月莓女士",
    },
    [172002] = {
        name = "珊卓亞",
    },
    [172010] = {
        name = "琦娃",
    },
    [172091] = {
        name = "赫恩勛爵",
    },
    [172414] = {
        name = "大領主達瑞安‧莫格萊尼",
    },
    [172431] = {
        name = "月莓女士",
    },
    [172573] = {
        name = "卡莉克",
    },
    [172574] = {
        name = "領航員山尼爾",
    },
    [172605] = {
        name = "工頭平指",
    },
    [172673] = {
        name = "雷納瑟王子的幻象",
    },
    [172677] = {
        name = "妮亞",
    },
    [172805] = {
        name = "低語者維恩",
    },
    [172813] = {
        name = "通罕米爾",
    },
    [172923] = {
        name = "科爾蘇加德",
    },
    [172924] = {
        name = "妮奈妲女爵",
    },
    [173172] = {
        name = "巴爾米達",
    },
    [173193] = {
        name = "珊卓亞",
    },
    [173194] = {
        name = "亞歷山卓斯‧莫格萊尼",
    },
    [173222] = {
        name = "珊卓亞",
    },
    [173299] = {
        name = "塔賓斯",
    },
    [173306] = {
        name = "卡莉克",
    },
    [173308] = {
        name = "德拉卡女爵",
    },
    [173313] = {
        name = "珊卓亞",
    },
    [173383] = {
        name = "塔因納拉",
    },
    [173384] = {
        name = "大領主伯瓦爾‧弗塔根",
    },
    [173386] = {
        name = "卡莉雅‧米奈希爾",
    },
    [173422] = {
        name = "巴爾米達之眼",
    },
    [173492] = {
        name = "強大的猶丹",
    },
    [173612] = {
        name = "妮卡",
    },
    [173831] = {
        name = "變節巫妖",
    },
    [174020] = {
        name = "普拉特克隊長",
    },
    [174120] = {
        name = "時尚的莫瑞特",
    },
    [174177] = {
        name = "軍政官阿德雷特斯",
    },
    [174179] = {
        name = "德拉卡女爵",
    },
    [174341] = {
        name = "伯昂撒姆第的面具",
    },
    [174343] = {
        name = "卡莉克",
    },
    [174587] = {
        name = "米卡尼寇斯",
    },
    [174609] = {
        name = "札其",
    },
    [174871] = {
        name = "述命者羅塔爾",
    },
    [174900] = {
        name = "侍僧阿瑪席娜",
    },
    [175123] = {
        name = "看守者奧寇布恩",
    },
    [175133] = {
        name = "路引師羅阿逢維",
    },
    [175907] = {
        name = "坎姆修斯",
    },
    [175963] = {
        name = "賽拉菲娜‧馮",
    },
    [176100] = {
        name = "埃歐娜‧天刃",
    },
    [176789] = {
        name = "莉雅德倫女士",
    },
    [177155] = {
        name = "路引師羅維斯",
    },
    [177167] = {
        name = "瓦許女爵",
    },
    [177194] = {
        name = "統御者",
    },
    [177228] = {
        name = "大領主伯瓦爾‧弗塔根",
    },
    [177486] = {
        name = "克瑞斯長老",
    },
    [177919] = {
        name = "亞登曠野的緊急通知",
    },
    [177927] = {
        name = "塔迦蘭",
    },
    [177958] = {
        name = "法琳",
    },
    [178015] = {
        name = "朱爾長老",
    },
    [178016] = {
        name = "亞拉長老",
    },
    [178260] = {
        name = "石鑄宗匠",
    },
    [178792] = {
        name = "塔梅利",
    },
    [179356] = {
        name = "薩尼歐斯",
    },
    [179611] = {
        name = "佩拉苟斯",
    },
    [180073] = {
        name = "索爾",
    },
    [180074] = {
        name = "珍娜‧普勞德摩爾女士",
    },
    [180630] = {
        name = "阿密爾長老",
    },
    [180799] = {
        name = "光藤",
    },
    [180936] = {
        name = "拉娜",
    },
    [180950] = {
        name = "阿沃納",
    },
    [181003] = {
        name = "亞爾達利",
    },
    [181059] = {
        name = "波克波可",
    },
    [181084] = {
        name = "德里姆",
    },
    [181091] = {
        name = "『流亡者』哈諾雅",
    },
    [181183] = {
        name = "大領主伯瓦爾‧弗塔根",
    },
    [181273] = {
        name = "塔赫利",
    },
    [182146] = {
        name = "歐林姆",
    },
    [182556] = {
        name = "佩拉苟斯",
    },
    [183677] = {
        name = "『光明使者』烏瑟",
    },
    [184486] = {
        name = "塔姆拉",
    },
    [185713] = {
        name = "哈亞",
    },
    [187436] = {
        name = "多利蘇爾",
    },
    [187905] = {
        name = "小紫丁香",
    },
})
]])()
