----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [122688] = {
        name = "Бвонсамди",
    },
    [141159] = {
        name = "Ульфар",
    },
    [144119] = {
        name = "Кейси Кузня Гнева",
    },
    [144154] = {
        name = "Тан наковальни Тургаден",
    },
    [154627] = {
        name = "Ксандрия",
    },
    [155533] = {
        name = "Лорд-камергер",
    },
    [155537] = {
        name = "Рендл",
    },
    [155541] = {
        name = "Генерал Кааль",
    },
    [155668] = {
        name = "Рендл",
    },
    [156238] = {
        name = "Клейя",
    },
    [156327] = {
        name = "Войта",
    },
    [156361] = {
        name = "Клейя",
    },
    [156374] = {
        name = "Лорд-камергер",
    },
    [156381] = {
        name = "Сир Денатрий",
    },
    [156384] = {
        name = "Мастер-следопыт Константин",
    },
    [156474] = {
        name = "Хирон",
    },
    [156499] = {
        name = "Почтенная сокрушительница надежды",
    },
    [156554] = {
        name = "Обвинительница",
    },
    [156605] = {
        name = "Лорд-камергер",
    },
    [156634] = {
        name = "Королева Зимы",
    },
    [156644] = {
        name = "Сир Денатрий",
    },
    [156688] = {
        name = "Хозяин Та'релла",
    },
    [156822] = {
        name = "Госпожа Михаэла",
    },
    [156823] = {
        name = "Лорд-камергер",
    },
    [156842] = {
        name = "Эшелон",
    },
    [157069] = {
        name = "Лорд-камергер",
    },
    [157084] = {
        name = "Лорд-камергер",
    },
    [157138] = {
        name = "Претендент Акимос",
    },
    [157199] = {
        name = "Камнелоб",
    },
    [157550] = {
        name = "Наджия, Клинок Туманов",
    },
    [157588] = {
        name = "Сибилла Потерянная",
    },
    [157639] = {
        name = "Теотар",
    },
    [157650] = {
        name = "Теотар",
    },
    [157673] = {
        name = "Послушник Космас",
    },
    [157676] = {
        name = "Костоплав Гейрмир",
    },
    [157687] = {
        name = "Весифона",
    },
    [157696] = {
        name = "Немея",
    },
    [157710] = {
        name = "Паутинник",
    },
    [157788] = {
        name = "Леди Лунная Ягода",
    },
    [157801] = {
        name = "Таббинс",
    },
    [157846] = {
        name = "Рендл",
    },
    [157895] = {
        name = "Барон Вираз",
    },
    [157945] = {
        name = "Кипятильщик Йетч",
    },
    [158001] = {
        name = "Бутус",
    },
    [158004] = {
        name = "Зосима",
    },
    [158005] = {
        name = "Тамезия",
    },
    [158007] = {
        name = "Маркграф Крексус",
    },
    [158038] = {
        name = "Лоран",
    },
    [158057] = {
        name = "Рендл",
    },
    [158078] = {
        name = "\"Мнемида\"-хранительница",
    },
    [158088] = {
        name = "Симона",
    },
    [158178] = {
        name = "Агфиец-защитник",
    },
    [158181] = {
        name = "Агфия",
    },
    [158205] = {
        name = "Лоран",
    },
    [158281] = {
        name = "\"Мнемида\"-привратница",
    },
    [158339] = {
        name = "Сержант Ромарк",
    },
    [158345] = {
        name = "Владычица Водопадов",
    },
    [158422] = {
        name = "Бригадир Тородир",
    },
    [158453] = {
        name = "Баронесса Дрека",
    },
    [158487] = {
        name = "Дроман Ташмур",
    },
    [158489] = {
        name = "Трепеловка",
    },
    [158529] = {
        name = "Вин Шепот",
    },
    [158542] = {
        name = "Теотар",
    },
    [158553] = {
        name = "Шлепокряд",
    },
    [158556] = {
        name = "Айтлин",
    },
    [158604] = {
        name = "Навигатор Ксеннир",
    },
    [158615] = {
        name = "Вострия",
    },
    [158645] = {
        name = "Принц Ренатал",
    },
    [158649] = {
        name = "Оживленное оружие",
    },
    [158653] = {
        name = "Принц Ренатал",
    },
    [158694] = {
        name = "Теотар",
    },
    [158716] = {
        name = "Теотар",
    },
    [158765] = {
        name = "Пелодис",
    },
    [158773] = {
        name = "Кафий",
    },
    [158807] = {
        name = "Автоматург Софона",
    },
    [158861] = {
        name = "Пелагий",
    },
    [158862] = {
        name = "Клейя",
    },
    [158921] = {
        name = "Стражница Котта",
    },
    [158969] = {
        name = "Мастер Ша'лор",
    },
    [159065] = {
        name = "Баронесса Дрека",
    },
    [159248] = {
        name = "Аэцио",
    },
    [159270] = {
        name = "Смотрительница Колючая Лилия",
    },
    [159272] = {
        name = "Механолог Лигея",
    },
    [159388] = {
        name = "Герти-младшая",
    },
    [159427] = {
        name = "Старейшина Финнан",
    },
    [159428] = {
        name = "Грооноомкроук",
    },
    [159465] = {
        name = "Старейшина Гвенна",
    },
    [159478] = {
        name = "Тал-Инара",
    },
    [159513] = {
        name = "Богдан",
    },
    [159583] = {
        name = "Клейя",
    },
    [159609] = {
        name = "Хопо",
    },
    [159638] = {
        name = "Чуфа",
    },
    [159639] = {
        name = "Чуфа",
    },
    [159689] = {
        name = "Смотритель Калварос",
    },
    [159694] = {
        name = "Графиня",
    },
    [159762] = {
        name = "Эридия",
    },
    [159814] = {
        name = "Ансид Механик",
    },
    [159827] = {
        name = "Утилизатор Минуара",
    },
    [159830] = {
        name = "Ау'нарим",
    },
    [159833] = {
        name = "Со'наринар",
    },
    [159894] = {
        name = "Барон Вираз",
    },
    [159930] = {
        name = "Изобретатель чумы Марилет",
    },
    [159946] = {
        name = "Графиня",
    },
    [160037] = {
        name = "Полемарх Адрест",
    },
    [160045] = {
        name = "Услужливый пикси",
    },
    [160091] = {
        name = "Та'рука",
    },
    [160100] = {
        name = "Поставщик Драко",
    },
    [160116] = {
        name = "Обвинительница",
    },
    [160121] = {
        name = "Мастер Ша'лор",
    },
    [160139] = {
        name = "Обвинительница",
    },
    [160155] = {
        name = "Стражница Котта",
    },
    [160163] = {
        name = "Обвинительница",
    },
    [160211] = {
        name = "Претендент Талес",
    },
    [160212] = {
        name = "Проводница душ Делия",
    },
    [160248] = {
        name = "Архивариус Фейн",
    },
    [160262] = {
        name = "Изера",
    },
    [160280] = {
        name = "Миканикос",
    },
    [160294] = {
        name = "Обвинительница",
    },
    [160387] = {
        name = "Гермест",
    },
    [160389] = {
        name = "Корос",
    },
    [160439] = {
        name = "Партик",
    },
    [160440] = {
        name = "Бригдин",
    },
    [160484] = {
        name = "Легкое Перо",
    },
    [160500] = {
        name = "Изера",
    },
    [160518] = {
        name = "Вин Шепот",
    },
    [160598] = {
        name = "Клистера",
    },
    [160647] = {
        name = "Аколит Галистос",
    },
    [160648] = {
        name = "Сика",
    },
    [160749] = {
        name = "Примул",
    },
    [160757] = {
        name = "Пикси-спутник",
    },
    [160847] = {
        name = "Инспектор Боян",
    },
    [160894] = {
        name = "Дроман Алиот",
    },
    [160929] = {
        name = "Страж Молан",
    },
    [160941] = {
        name = "Куратор",
    },
    [160956] = {
        name = "Дозорный Эмиль",
    },
    [160962] = {
        name = "Творец Снов",
    },
    [160963] = {
        name = "Ара'лон",
    },
    [161056] = {
        name = "Капитан стражи Элизабета",
    },
    [161060] = {
        name = "Выживший претендент",
    },
    [161158] = {
        name = "Обвинительница",
    },
    [161208] = {
        name = "Обвинительница",
    },
    [161261] = {
        name = "Отягощенная душа",
    },
    [161278] = {
        name = "Обвинительница",
    },
    [161285] = {
        name = "Эмени",
    },
    [161298] = {
        name = "Нурман",
    },
    [161353] = {
        name = "Халн Крутогор",
    },
    [161378] = {
        name = "Ара'лон",
    },
    [161421] = {
        name = "Обвинительница",
    },
    [161427] = {
        name = "Надменная душа",
    },
    [161431] = {
        name = "Кель'тас Солнечный Скиталец",
    },
    [161436] = {
        name = "Надменная душа",
    },
    [161446] = {
        name = "Сильвар-охотник",
    },
    [161447] = {
        name = "Сильвара-охотница",
    },
    [161461] = {
        name = "Обвинительница",
    },
    [161469] = {
        name = "Вымогатель дома Блэкбейл",
    },
    [161474] = {
        name = "Шпионка из Малдраксуса",
    },
    [161492] = {
        name = "Ара'лон",
    },
    [161494] = {
        name = "Леди Лунная Ягода",
    },
    [161509] = {
        name = "Леди Лунная Ягода",
    },
    [161514] = {
        name = "Генерал Дрейвен",
    },
    [161526] = {
        name = "Генерал Дрейвен",
    },
    [161540] = {
        name = "Клейя",
    },
    [161544] = {
        name = "Куратор",
    },
    [161553] = {
        name = "Алвин Выжженный Разум",
    },
    [161559] = {
        name = "Луисон",
    },
    [161572] = {
        name = "Кель'тас Солнечный Скиталец",
    },
    [161694] = {
        name = "Обвинительница",
    },
    [161733] = {
        name = "Анцио Непогрешимый",
    },
    [161785] = {
        name = "Тирнакс",
    },
    [161786] = {
        name = "Кадарин",
    },
    [161847] = {
        name = "Леди Лунная Ягода",
    },
    [161865] = {
        name = "Баронесса Дрека",
    },
    [161904] = {
        name = "Изобретатель чумы Марилет",
    },
    [161905] = {
        name = "Костоплав Гейрмир",
    },
    [161906] = {
        name = "Эмени",
    },
    [161907] = {
        name = "Баронесса Дрека",
    },
    [161909] = {
        name = "Аркадия Моа",
    },
    [161934] = {
        name = "Услужливый дух",
    },
    [161977] = {
        name = "Генерал Дрейвен",
    },
    [161979] = {
        name = "Теотар",
    },
    [161988] = {
        name = "Александрос Могрейн",
    },
    [162069] = {
        name = "Баронесса Дрека",
    },
    [162108] = {
        name = "Рафан",
    },
    [162149] = {
        name = "Миканикос",
    },
    [162174] = {
        name = "Кадавр-телохранитель",
    },
    [162213] = {
        name = "Генерал Дрейвен",
    },
    [162222] = {
        name = "Рафан",
    },
    [162227] = {
        name = "Рафан",
    },
    [162392] = {
        name = "Цветок Ивы",
    },
    [162474] = {
        name = "Данди",
    },
    [162476] = {
        name = "Оценщик книг",
    },
    [162487] = {
        name = "Баронесса Вайш",
    },
    [162541] = {
        name = "Капитан-егерь Корейн",
    },
    [162542] = {
        name = "Клейя",
    },
    [162544] = {
        name = "Ахиллион",
    },
    [162558] = {
        name = "Алитея",
    },
    [162615] = {
        name = "Калиси",
    },
    [162679] = {
        name = "Цветок Ивы",
    },
    [162688] = {
        name = "Принц Ренатал",
    },
    [162801] = {
        name = "Александрос Могрейн",
    },
    [162804] = {
        name = "Ве'нари",
    },
    [162928] = {
        name = "Смотрительница Ка-Делен",
    },
    [162953] = {
        name = "Сара Хауэлл",
    },
    [162968] = {
        name = "Королева Зимы",
    },
    [163073] = {
        name = "Хранитель склепа Каззир",
    },
    [163111] = {
        name = "Мировой судья Соломон",
    },
    [163221] = {
        name = "Смотритель стаи Серджио",
    },
    [163328] = {
        name = "Пелагий",
    },
    [163385] = {
        name = "Киррик",
    },
    [163576] = {
        name = "Эшелон",
    },
    [163650] = {
        name = "Клейя",
    },
    [164023] = {
        name = "Дозорная Вечерний Цветок",
    },
    [164079] = {
        name = "Верховный лорд Болвар Фордрагон",
    },
    [164166] = {
        name = "Эшелон",
    },
    [164244] = {
        name = "Великий мастер Воул",
    },
    [164277] = {
        name = "Шандриса Оперенная Луна",
    },
    [164297] = {
        name = "Кхалик",
    },
    [164326] = {
        name = "Баронесса Вайш",
    },
    [164394] = {
        name = "Генерал Дрейвен",
    },
    [164473] = {
        name = "Полемарх Адрест",
    },
    [164545] = {
        name = "Баронесса Дрека",
    },
    [164619] = {
        name = "Баронесса Вайш",
    },
    [164627] = {
        name = "Релдорн",
    },
    [164640] = {
        name = "Ковальскос",
    },
    [164646] = {
        name = "Баронесса Вайш",
    },
    [164679] = {
        name = "Вин Шепот",
    },
    [164738] = {
        name = "Тенаваль",
    },
    [164739] = {
        name = "Девайя",
    },
    [164741] = {
        name = "Тактик Сакаа",
    },
    [164742] = {
        name = "Принц Ренатал",
    },
    [164796] = {
        name = "Принц Ренатал",
    },
    [164843] = {
        name = "Барон Вираз",
    },
    [164937] = {
        name = "Резчик Рун",
    },
    [164966] = {
        name = "Темель",
    },
    [165011] = {
        name = "Пелагий",
    },
    [165045] = {
        name = "Калисфена",
    },
    [165048] = {
        name = "Полемарх Адрест",
    },
    [165049] = {
        name = "Джудас Снип",
    },
    [165107] = {
        name = "Клейя",
    },
    [165110] = {
        name = "Спутник-кирия",
    },
    [165182] = {
        name = "Баронесса Дрека",
    },
    [165253] = {
        name = "Сборщик пошлин Варабосс",
    },
    [165291] = {
        name = "Обвинительница",
    },
    [165302] = {
        name = "Рендл",
    },
    [165321] = {
        name = "Мерик Боевой Шрам",
    },
    [165382] = {
        name = "Гормастер Кавина",
    },
    [165397] = {
        name = "Секутор Мевикс",
    },
    [165399] = {
        name = "Лорд Гарридан",
    },
    [165412] = {
        name = "Ксандрия",
    },
    [165494] = {
        name = "Бедрош",
    },
    [165557] = {
        name = "Принц Ренатал",
    },
    [165575] = {
        name = "Претендент Талес",
    },
    [165591] = {
        name = "Праведный мастер клинка",
    },
    [165658] = {
        name = "Дуборыл",
    },
    [165661] = {
        name = "Принц Ренатал",
    },
    [165702] = {
        name = "Зайхед Строительница",
    },
    [165794] = {
        name = "Ксандрия",
    },
    [165795] = {
        name = "Александрос Могрейн",
    },
    [165818] = {
        name = "Наджия, Клинок Туманов",
    },
    [165841] = {
        name = "Халн Крутогор",
    },
    [165859] = {
        name = "Остолоп",
    },
    [165864] = {
        name = "Наджия, Клинок Туманов",
    },
    [165865] = {
        name = "Генерал Дрейвен",
    },
    [165867] = {
        name = "Архивариус Дрейден",
    },
    [165918] = {
        name = "Верховный лорд Дарион Могрейн",
    },
    [165951] = {
        name = "Бвонсамди",
    },
    [165968] = {
        name = "Ханзабу",
    },
    [166081] = {
        name = "Надсмотрщик Матьяш",
    },
    [166211] = {
        name = "Александрос Могрейн",
    },
    [166227] = {
        name = "Клейя",
    },
    [166265] = {
        name = "Маска Бвонсамди",
    },
    [166281] = {
        name = "Бвонсамди",
    },
    [166306] = {
        name = "Калисфена",
    },
    [166333] = {
        name = "Ксандрия",
    },
    [166461] = {
        name = "Дух Вол'джина",
    },
    [166476] = {
        name = "Хранительница Казада",
    },
    [166535] = {
        name = "Баронесса Дрека",
    },
    [166577] = {
        name = "Сика",
    },
    [166616] = {
        name = "Наджия, Клинок Туманов",
    },
    [166657] = {
        name = "Та'эран",
    },
    [166664] = {
        name = "Та'эран",
    },
    [166693] = {
        name = "Полемарх Адрест",
    },
    [166723] = {
        name = "Рыцарь Черного Клинка",
    },
    [166738] = {
        name = "Клора",
    },
    [166806] = {
        name = "Та'эран",
    },
    [166980] = {
        name = "Леди Джайна Праудмур",
    },
    [166981] = {
        name = "Тралл",
    },
    [167034] = {
        name = "Миканикос",
    },
    [167035] = {
        name = "\"Мнемида\" - служительница Локуса",
    },
    [167038] = {
        name = "Клейя",
    },
    [167044] = {
        name = "Эмени",
    },
    [167047] = {
        name = "Мастер Риз",
    },
    [167134] = {
        name = "Таникос",
    },
    [167135] = {
        name = "Миканикос",
    },
    [167150] = {
        name = "Рафан",
    },
    [167160] = {
        name = "Лоран",
    },
    [167164] = {
        name = "Стойкий храбрец",
    },
    [167173] = {
        name = "Баронесса Вайш",
    },
    [167195] = {
        name = "Блодвин",
    },
    [167196] = {
        name = "Сесилия",
    },
    [167205] = {
        name = "Йондаре Сглаз",
    },
    [167269] = {
        name = "Послушник Аполон",
    },
    [167380] = {
        name = "Принц Ренатал",
    },
    [167381] = {
        name = "Баронесса Дрека",
    },
    [167410] = {
        name = "Девия",
    },
    [167423] = {
        name = "Таникос",
    },
    [167424] = {
        name = "Смотритель Ка-Шер",
    },
    [167425] = {
        name = "Смотрительница Ка-Делен",
    },
    [167460] = {
        name = "Таникос",
    },
    [167486] = {
        name = "Тал-Инара",
    },
    [167489] = {
        name = "Лахос",
    },
    [167504] = {
        name = "\"Мнемида\" - служительница хранилища",
    },
    [167535] = {
        name = "Утилизатор из дома Избранных",
    },
    [167583] = {
        name = "Послушник Аполон",
    },
    [167584] = {
        name = "Послушница Артемеда",
    },
    [167620] = {
        name = "Принц Ренатал",
    },
    [167686] = {
        name = "Лорд Герн",
    },
    [167688] = {
        name = "Леди Лунная Ягода",
    },
    [167689] = {
        name = "Принц Ренатал",
    },
    [167745] = {
        name = "Аэфий",
    },
    [167748] = {
        name = "Осборн Черный",
    },
    [167810] = {
        name = "Эмени",
    },
    [167823] = {
        name = "Леди Лунная Ягода",
    },
    [167827] = {
        name = "Воин из клана Северного Волка",
    },
    [167833] = {
        name = "Андуин Ринн",
    },
    [167873] = {
        name = "Таникос",
    },
    [167903] = {
        name = "Баронесса Дрека",
    },
    [168032] = {
        name = "Флвнгирр",
    },
    [168217] = {
        name = "Обвинительница",
    },
    [168341] = {
        name = "Леди Лунная Ягода",
    },
    [168381] = {
        name = "Баронесса Дрека",
    },
    [168427] = {
        name = "Артемеда",
    },
    [168430] = {
        name = "Дактилия",
    },
    [168432] = {
        name = "Ве'райн",
    },
    [168455] = {
        name = "Сабина",
    },
    [168468] = {
        name = "Обвинительница",
    },
    [168485] = {
        name = "Аполон",
    },
    [168517] = {
        name = "Калисфена",
    },
    [168618] = {
        name = "Тессл Ябеда",
    },
    [168664] = {
        name = "Жуткая Охотница",
    },
    [168698] = {
        name = "Штробормот",
    },
    [168742] = {
        name = "Полемарх Адрест",
    },
    [168743] = {
        name = "Аполон",
    },
    [168744] = {
        name = "Артемеда",
    },
    [168860] = {
        name = "Кинтия",
    },
    [168906] = {
        name = "Полемарх Адрест",
    },
    [168929] = {
        name = "Шандриса Оперенная Луна",
    },
    [169031] = {
        name = "Леди Лунная Ягода",
    },
    [169076] = {
        name = "Верховный лорд Болвар Фордрагон",
    },
    [169087] = {
        name = "Жуткая Охотница",
    },
    [169105] = {
        name = "Кулькулак",
    },
    [169116] = {
        name = "Творец Снов",
    },
    [169142] = {
        name = "Творец Снов",
    },
    [169202] = {
        name = "Творец Снов",
    },
    [169217] = {
        name = "Творец Снов",
    },
    [169226] = {
        name = "Секутор Мевикс",
    },
    [169238] = {
        name = "Курьер Араак",
    },
    [169359] = {
        name = "Секутор Мевикс",
    },
    [169462] = {
        name = "Барон Вираз",
    },
    [169541] = {
        name = "Дроман Алиот",
    },
    [169584] = {
        name = "Капитан-егерь Корейн",
    },
    [169686] = {
        name = "Ния",
    },
    [169748] = {
        name = "Ния",
    },
    [169772] = {
        name = "Воркай-следопыт",
    },
    [169850] = {
        name = "Утер",
    },
    [169868] = {
        name = "Выжившая из Сердцевинной рощи",
    },
    [169869] = {
        name = "Лорд Герн",
    },
    [169935] = {
        name = "Ара'лон",
    },
    [169956] = {
        name = "Хранительница Казада",
    },
    [170012] = {
        name = "Ния",
    },
    [170094] = {
        name = "Секутор Мевикс",
    },
    [170172] = {
        name = "Творец Снов",
    },
    [170175] = {
        name = "Легкое Перо",
    },
    [170290] = {
        name = "Ара'лон",
    },
    [170309] = {
        name = "Баронесса Дрека",
    },
    [170324] = {
        name = "Легкое Перо",
    },
    [170375] = {
        name = "Кирия-защитница",
    },
    [170485] = {
        name = "Ара'лон",
    },
    [170533] = {
        name = "Легкое Перо",
    },
    [170537] = {
        name = "Те'зан",
    },
    [170543] = {
        name = "Генерал Дрейвен",
    },
    [170624] = {
        name = "Вилона Торн",
    },
    [170667] = {
        name = "Та'эран",
    },
    [170705] = {
        name = "Ара'лон",
    },
    [170848] = {
        name = "Лорд Герн",
    },
    [170999] = {
        name = "Генерал Дрейвен",
    },
    [171001] = {
        name = "Миканикос",
    },
    [171099] = {
        name = "Стражница Котта",
    },
    [171138] = {
        name = "Изера",
    },
    [171147] = {
        name = "Генерал Дрейвен",
    },
    [171175] = {
        name = "Генерал Дрейвен",
    },
    [171195] = {
        name = "Нора гормов",
    },
    [171338] = {
        name = "Смотритель Ка-Шер",
    },
    [171413] = {
        name = "Киварра",
    },
    [171483] = {
        name = "Баронесса Дрека",
    },
    [171589] = {
        name = "Генерал Дрейвен",
    },
    [171655] = {
        name = "Дух Вол'джина",
    },
    [171770] = {
        name = "Ве'нари",
    },
    [171787] = {
        name = "Полемарх Адрест",
    },
    [171795] = {
        name = "Леди Лунная Ягода",
    },
    [171806] = {
        name = "Дух Вол'джина",
    },
    [171821] = {
        name = "Секутор Мевикс",
    },
    [171838] = {
        name = "Лорд Герн",
    },
    [171875] = {
        name = "Кхалик",
    },
    [171934] = {
        name = "Принц Ренатал",
    },
    [171950] = {
        name = "Обвинительница",
    },
    [171979] = {
        name = "Наджия, Клинок Туманов",
    },
    [171992] = {
        name = "Леди Лунная Ягода",
    },
    [172002] = {
        name = "Ксандрия",
    },
    [172010] = {
        name = "Киварра",
    },
    [172091] = {
        name = "Лорд Герн",
    },
    [172414] = {
        name = "Верховный лорд Дарион Могрейн",
    },
    [172431] = {
        name = "Леди Лунная Ягода",
    },
    [172573] = {
        name = "Кхалик",
    },
    [172574] = {
        name = "Навигатор Ксеннир",
    },
    [172605] = {
        name = "Бригадир Плоский Палец",
    },
    [172673] = {
        name = "Проекция принца Ренатала",
    },
    [172677] = {
        name = "Ния",
    },
    [172805] = {
        name = "Вин Шепот",
    },
    [172813] = {
        name = "Тон'хамиль",
    },
    [172923] = {
        name = "Кел'Тузад",
    },
    [172924] = {
        name = "Баронесса Нинадар",
    },
    [173172] = {
        name = "Балмедар",
    },
    [173193] = {
        name = "Ксандрия",
    },
    [173194] = {
        name = "Александрос Могрейн",
    },
    [173222] = {
        name = "Ксандрия",
    },
    [173299] = {
        name = "Таббинс",
    },
    [173306] = {
        name = "Кхалик",
    },
    [173308] = {
        name = "Баронесса Дрека",
    },
    [173313] = {
        name = "Ксандрия",
    },
    [173383] = {
        name = "Тал-Инара",
    },
    [173384] = {
        name = "Верховный лорд Болвар Фордрагон",
    },
    [173386] = {
        name = "Калия Менетил",
    },
    [173422] = {
        name = "Око Балмедара",
    },
    [173492] = {
        name = "Джор'дан Могучий",
    },
    [173612] = {
        name = "Ника",
    },
    [173831] = {
        name = "Лич-ренегат",
    },
    [174020] = {
        name = "Капитан Пратек",
    },
    [174120] = {
        name = "Морет Стильная",
    },
    [174177] = {
        name = "Полемарх Адрест",
    },
    [174179] = {
        name = "Баронесса Дрека",
    },
    [174341] = {
        name = "Маска Бвонсамди",
    },
    [174343] = {
        name = "Кхалик",
    },
    [174587] = {
        name = "Миканикос",
    },
    [174609] = {
        name = "Заки",
    },
    [174871] = {
        name = "Писарь судьбы Ро-Тал",
    },
    [174900] = {
        name = "Аколит Амальтина",
    },
    [175123] = {
        name = "Страж Аркобан",
    },
    [175133] = {
        name = "Путеписец Ро-Авонави",
    },
    [175907] = {
        name = "Хамсий",
    },
    [175963] = {
        name = "Серафина Фон",
    },
    [176100] = {
        name = "Иона Небесный Клинок",
    },
    [176789] = {
        name = "Леди Лиадрин",
    },
    [177155] = {
        name = "Путеписец Ро-Весс",
    },
    [177167] = {
        name = "Баронесса Вайш",
    },
    [177194] = {
        name = "Примас",
    },
    [177228] = {
        name = "Верховный лорд Болвар Фордрагон",
    },
    [177486] = {
        name = "Старейшина Крет",
    },
    [177919] = {
        name = "Срочное послание из Арденвельда",
    },
    [177927] = {
        name = "Тал-Галан",
    },
    [177958] = {
        name = "Фирим",
    },
    [178015] = {
        name = "Старейшина Зоор",
    },
    [178016] = {
        name = "Старейшина Ара",
    },
    [178260] = {
        name = "Камнетворица",
    },
    [179356] = {
        name = "Тениос",
    },
    [179611] = {
        name = "Пелагий",
    },
    [180073] = {
        name = "Тралл",
    },
    [180074] = {
        name = "Леди Джайна Праудмур",
    },
    [180630] = {
        name = "Старейшина Амир",
    },
    [180799] = {
        name = "Мерцающая Тростинка",
    },
    [180936] = {
        name = "Рана",
    },
    [180950] = {
        name = "Авна",
    },
    [181003] = {
        name = "Аль'далил",
    },
    [181059] = {
        name = "Покопок",
    },
    [181084] = {
        name = "Дрим",
    },
    [181091] = {
        name = "Ханоа Изгнанница",
    },
    [181183] = {
        name = "Верховный лорд Болвар Фордрагон",
    },
    [181273] = {
        name = "Тали",
    },
    [182146] = {
        name = "Олем",
    },
    [182556] = {
        name = "Пелагий",
    },
    [183677] = {
        name = "Утер Светоносный",
    },
    [184486] = {
        name = "Тамра",
    },
    [185713] = {
        name = "Хадья",
    },
    [187436] = {
        name = "Дори'тур",
    },
    [187905] = {
        name = "Росток Сирени",
    },
})
]])()
