----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [122688] = {
        name = "邦桑迪",
    },
    [141159] = {
        name = "奥尔法",
    },
    [144119] = {
        name = "凯西亚·怒炉",
    },
    [144154] = {
        name = "铁砧守卫索加登",
    },
    [154627] = {
        name = "山德里娅",
    },
    [155533] = {
        name = "宫务大臣",
    },
    [155537] = {
        name = "伦德尔",
    },
    [155541] = {
        name = "卡尔将军",
    },
    [155668] = {
        name = "伦德尔",
    },
    [156238] = {
        name = "克雷雅",
    },
    [156327] = {
        name = "沃伊莎",
    },
    [156361] = {
        name = "克雷雅",
    },
    [156374] = {
        name = "宫务大臣",
    },
    [156381] = {
        name = "德纳修斯大帝",
    },
    [156384] = {
        name = "狩猎大师康斯坦廷",
    },
    [156474] = {
        name = "凯洛斯",
    },
    [156499] = {
        name = "荣耀的灭愿者",
    },
    [156554] = {
        name = "指控者",
    },
    [156605] = {
        name = "宫务大臣",
    },
    [156634] = {
        name = "寒冬女王",
    },
    [156644] = {
        name = "德纳修斯大帝",
    },
    [156688] = {
        name = "东道主塔·雷拉",
    },
    [156822] = {
        name = "米哈拉女士",
    },
    [156823] = {
        name = "宫务大臣",
    },
    [156842] = {
        name = "艾谢朗",
    },
    [157069] = {
        name = "宫务大臣",
    },
    [157084] = {
        name = "宫务大臣",
    },
    [157138] = {
        name = "候选者阿基莫斯",
    },
    [157199] = {
        name = "石首",
    },
    [157550] = {
        name = "娜德佳，迷雾之刃",
    },
    [157588] = {
        name = "失落的西比尔",
    },
    [157639] = {
        name = "西塔尔",
    },
    [157650] = {
        name = "西塔尔",
    },
    [157673] = {
        name = "信徒刻斯玛斯",
    },
    [157676] = {
        name = "骨匠海尔米尔",
    },
    [157687] = {
        name = "薇茜弗涅",
    },
    [157696] = {
        name = "涅美娅",
    },
    [157710] = {
        name = "柯迪纳留斯",
    },
    [157788] = {
        name = "月莓女勋爵",
    },
    [157801] = {
        name = "塔宾斯",
    },
    [157846] = {
        name = "伦德尔",
    },
    [157895] = {
        name = "维拉兹男爵",
    },
    [157945] = {
        name = "沸煮大师耶奇",
    },
    [158001] = {
        name = "布托斯",
    },
    [158004] = {
        name = "佐希米",
    },
    [158005] = {
        name = "塔梅西斯",
    },
    [158007] = {
        name = "凯克苏斯侯爵",
    },
    [158038] = {
        name = "劳伦特",
    },
    [158057] = {
        name = "伦德尔",
    },
    [158078] = {
        name = "护卫念魔姬",
    },
    [158088] = {
        name = "西蒙妮",
    },
    [158178] = {
        name = "艾格茜安防御者",
    },
    [158181] = {
        name = "艾格茜娅",
    },
    [158205] = {
        name = "劳伦特",
    },
    [158281] = {
        name = "迎宾念魔姬",
    },
    [158339] = {
        name = "罗马克中士",
    },
    [158345] = {
        name = "瀑布女士",
    },
    [158422] = {
        name = "工头梭罗迪尔",
    },
    [158453] = {
        name = "德拉卡女男爵",
    },
    [158487] = {
        name = "宗主塔什穆尔",
    },
    [158489] = {
        name = "翩猎",
    },
    [158529] = {
        name = "低语者维恩",
    },
    [158542] = {
        name = "西塔尔",
    },
    [158553] = {
        name = "翩翩",
    },
    [158556] = {
        name = "艾丝琳",
    },
    [158604] = {
        name = "导航员泽妮尔",
    },
    [158615] = {
        name = "沃帕莉雅",
    },
    [158645] = {
        name = "雷纳索尔王子",
    },
    [158649] = {
        name = "活化武器",
    },
    [158653] = {
        name = "雷纳索尔王子",
    },
    [158694] = {
        name = "西塔尔",
    },
    [158716] = {
        name = "西塔尔",
    },
    [158765] = {
        name = "佩罗迪斯",
    },
    [158773] = {
        name = "卡菲乌斯",
    },
    [158807] = {
        name = "掌炉大师索弗涅",
    },
    [158861] = {
        name = "裴拉戈斯",
    },
    [158862] = {
        name = "克雷雅",
    },
    [158921] = {
        name = "守护者科塔",
    },
    [158969] = {
        name = "夏罗大师",
    },
    [159065] = {
        name = "德拉卡女男爵",
    },
    [159248] = {
        name = "海提奥",
    },
    [159270] = {
        name = "照看者莉蓟",
    },
    [159272] = {
        name = "技师莉姬娅",
    },
    [159388] = {
        name = "小格蒂",
    },
    [159427] = {
        name = "长者芬南",
    },
    [159428] = {
        name = "格鲁诺姆克鲁克",
    },
    [159465] = {
        name = "长者格温娜",
    },
    [159478] = {
        name = "塔尔-伊纳拉",
    },
    [159513] = {
        name = "博格丹",
    },
    [159583] = {
        name = "克雷雅",
    },
    [159609] = {
        name = "霍波",
    },
    [159638] = {
        name = "丘法",
    },
    [159639] = {
        name = "丘法",
    },
    [159689] = {
        name = "监督者卡瓦洛斯",
    },
    [159694] = {
        name = "女伯爵",
    },
    [159762] = {
        name = "艾律迪娅",
    },
    [159814] = {
        name = "机械师安西德",
    },
    [159827] = {
        name = "拆解者米诺瓦",
    },
    [159830] = {
        name = "奥·纳林",
    },
    [159833] = {
        name = "索·纳里纳",
    },
    [159894] = {
        name = "维拉兹男爵",
    },
    [159930] = {
        name = "魔药设计师马里莱斯",
    },
    [159946] = {
        name = "女伯爵",
    },
    [160037] = {
        name = "文官阿得赖斯提斯",
    },
    [160045] = {
        name = "热心的妖精",
    },
    [160091] = {
        name = "塔·鲁卡",
    },
    [160100] = {
        name = "供应商德拉丘",
    },
    [160116] = {
        name = "指控者",
    },
    [160121] = {
        name = "夏罗大师",
    },
    [160139] = {
        name = "指控者",
    },
    [160155] = {
        name = "守护者科塔",
    },
    [160163] = {
        name = "指控者",
    },
    [160211] = {
        name = "候选者塞奥斯",
    },
    [160212] = {
        name = "灵魂向导戴丽雅",
    },
    [160248] = {
        name = "档案员费安",
    },
    [160262] = {
        name = "伊瑟拉",
    },
    [160280] = {
        name = "米卡尼科斯",
    },
    [160294] = {
        name = "指控者",
    },
    [160387] = {
        name = "赫尔墨斯忒斯",
    },
    [160389] = {
        name = "科罗斯",
    },
    [160439] = {
        name = "帕提克",
    },
    [160440] = {
        name = "布莉格丁",
    },
    [160484] = {
        name = "羽光",
    },
    [160500] = {
        name = "伊瑟拉",
    },
    [160518] = {
        name = "低语者维恩",
    },
    [160598] = {
        name = "克莱斯忒莉尔",
    },
    [160647] = {
        name = "助祭加里斯托斯",
    },
    [160648] = {
        name = "西卡",
    },
    [160749] = {
        name = "洁玫",
    },
    [160757] = {
        name = "妖精伙伴",
    },
    [160847] = {
        name = "考察者波伊安",
    },
    [160894] = {
        name = "宗主艾莉奥瑟",
    },
    [160929] = {
        name = "守护者莫兰",
    },
    [160941] = {
        name = "照管者",
    },
    [160956] = {
        name = "监视者埃米尔",
    },
    [160962] = {
        name = "织梦者",
    },
    [160963] = {
        name = "艾拉隆",
    },
    [161056] = {
        name = "守卫队长伊丽莎白塔",
    },
    [161060] = {
        name = "生还的候选者",
    },
    [161158] = {
        name = "指控者",
    },
    [161208] = {
        name = "指控者",
    },
    [161261] = {
        name = "罪责过重的灵魂",
    },
    [161278] = {
        name = "指控者",
    },
    [161285] = {
        name = "艾米妮",
    },
    [161298] = {
        name = "努尔曼",
    },
    [161353] = {
        name = "胡恩·高岭",
    },
    [161378] = {
        name = "艾拉隆",
    },
    [161421] = {
        name = "指控者",
    },
    [161427] = {
        name = "高傲之魂",
    },
    [161431] = {
        name = "凯尔萨斯·逐日者",
    },
    [161436] = {
        name = "高傲之魂",
    },
    [161446] = {
        name = "希尔梵猎人",
    },
    [161447] = {
        name = "希尔梵女猎手",
    },
    [161461] = {
        name = "指控者",
    },
    [161469] = {
        name = "暗祸敲诈者",
    },
    [161474] = {
        name = "玛卓克萨斯间谍",
    },
    [161492] = {
        name = "艾拉隆",
    },
    [161494] = {
        name = "月莓女勋爵",
    },
    [161509] = {
        name = "月莓女勋爵",
    },
    [161514] = {
        name = "德莱文将军",
    },
    [161526] = {
        name = "德莱文将军",
    },
    [161540] = {
        name = "克雷雅",
    },
    [161544] = {
        name = "照管者",
    },
    [161553] = {
        name = "灼心者阿尔文",
    },
    [161559] = {
        name = "路易森",
    },
    [161572] = {
        name = "凯尔萨斯·逐日者",
    },
    [161694] = {
        name = "指控者",
    },
    [161733] = {
        name = "无误者安吉奥",
    },
    [161785] = {
        name = "席尔纳克斯",
    },
    [161786] = {
        name = "卡达林",
    },
    [161847] = {
        name = "月莓女勋爵",
    },
    [161865] = {
        name = "德拉卡女男爵",
    },
    [161904] = {
        name = "魔药设计师马里莱斯",
    },
    [161905] = {
        name = "骨匠海尔米尔",
    },
    [161906] = {
        name = "艾米妮",
    },
    [161907] = {
        name = "德拉卡女男爵",
    },
    [161909] = {
        name = "阿卡迪亚·莫阿",
    },
    [161934] = {
        name = "热心之魂",
    },
    [161977] = {
        name = "德莱文将军",
    },
    [161979] = {
        name = "西塔尔",
    },
    [161988] = {
        name = "亚历山德罗斯·莫格莱尼",
    },
    [162069] = {
        name = "德拉卡女男爵",
    },
    [162108] = {
        name = "拉萨恩",
    },
    [162149] = {
        name = "米卡尼科斯",
    },
    [162174] = {
        name = "构造体保镖",
    },
    [162213] = {
        name = "德莱文将军",
    },
    [162222] = {
        name = "拉萨恩",
    },
    [162227] = {
        name = "拉萨恩",
    },
    [162392] = {
        name = "柳絮",
    },
    [162474] = {
        name = "敦戴",
    },
    [162476] = {
        name = "书籍评估者",
    },
    [162487] = {
        name = "瓦丝琪女男爵",
    },
    [162541] = {
        name = "狩猎队长柯莱恩",
    },
    [162542] = {
        name = "克雷雅",
    },
    [162544] = {
        name = "阿基隆",
    },
    [162558] = {
        name = "阿丽瑟娅",
    },
    [162615] = {
        name = "卡利希",
    },
    [162679] = {
        name = "柳絮",
    },
    [162688] = {
        name = "雷纳索尔王子",
    },
    [162801] = {
        name = "亚历山德罗斯·莫格莱尼",
    },
    [162804] = {
        name = "威·娜莉",
    },
    [162928] = {
        name = "监督者卡-德伦",
    },
    [162953] = {
        name = "莎拉·豪威尔",
    },
    [162968] = {
        name = "寒冬女王",
    },
    [163073] = {
        name = "地穴看守者卡希尔",
    },
    [163111] = {
        name = "所罗门镇长",
    },
    [163221] = {
        name = "群落之主塞吉奥",
    },
    [163328] = {
        name = "裴拉戈斯",
    },
    [163385] = {
        name = "西瑞克",
    },
    [163576] = {
        name = "艾谢朗",
    },
    [163650] = {
        name = "克雷雅",
    },
    [164023] = {
        name = "守护者暮花",
    },
    [164079] = {
        name = "大领主伯瓦尔·弗塔根",
    },
    [164166] = {
        name = "艾谢朗",
    },
    [164244] = {
        name = "沃尔大师",
    },
    [164277] = {
        name = "珊蒂斯·羽月",
    },
    [164297] = {
        name = "卡莱克",
    },
    [164326] = {
        name = "瓦丝琪女男爵",
    },
    [164394] = {
        name = "德莱文将军",
    },
    [164473] = {
        name = "文官阿得赖斯提斯",
    },
    [164545] = {
        name = "德拉卡女男爵",
    },
    [164619] = {
        name = "瓦丝琪女男爵",
    },
    [164627] = {
        name = "雷尔多恩",
    },
    [164640] = {
        name = "科瓦斯科斯",
    },
    [164646] = {
        name = "瓦丝琪女男爵",
    },
    [164679] = {
        name = "低语者维恩",
    },
    [164738] = {
        name = "特纳瓦尔",
    },
    [164739] = {
        name = "德瓦海娅",
    },
    [164741] = {
        name = "战术家莎卡雅",
    },
    [164742] = {
        name = "雷纳索尔王子",
    },
    [164796] = {
        name = "雷纳索尔王子",
    },
    [164843] = {
        name = "维拉兹男爵",
    },
    [164937] = {
        name = "刻符者",
    },
    [164966] = {
        name = "泰梅尔",
    },
    [165011] = {
        name = "裴拉戈斯",
    },
    [165045] = {
        name = "卡莉丝塞茵",
    },
    [165048] = {
        name = "文官阿得赖斯提斯",
    },
    [165049] = {
        name = "犹达斯·斯尼普",
    },
    [165107] = {
        name = "克雷雅",
    },
    [165110] = {
        name = "格里恩伙伴",
    },
    [165182] = {
        name = "德拉卡女男爵",
    },
    [165253] = {
        name = "收税人瓦拉博斯",
    },
    [165291] = {
        name = "指控者",
    },
    [165302] = {
        name = "伦德尔",
    },
    [165321] = {
        name = "梅里克·菲尔德斯卡",
    },
    [165382] = {
        name = "戈姆匠师卡维纳",
    },
    [165397] = {
        name = "剑斗士米维克斯",
    },
    [165399] = {
        name = "加里丹勋爵",
    },
    [165412] = {
        name = "山德里娅",
    },
    [165494] = {
        name = "屁屁",
    },
    [165557] = {
        name = "雷纳索尔王子",
    },
    [165575] = {
        name = "候选者塞奥斯",
    },
    [165591] = {
        name = "正义剑圣",
    },
    [165658] = {
        name = "棍脸",
    },
    [165661] = {
        name = "雷纳索尔王子",
    },
    [165702] = {
        name = "建筑师扎伊哈德",
    },
    [165794] = {
        name = "山德里娅",
    },
    [165795] = {
        name = "亚历山德罗斯·莫格莱尼",
    },
    [165818] = {
        name = "娜德佳，迷雾之刃",
    },
    [165841] = {
        name = "胡恩·高岭",
    },
    [165859] = {
        name = "黯嘎",
    },
    [165864] = {
        name = "娜德佳，迷雾之刃",
    },
    [165865] = {
        name = "德莱文将军",
    },
    [165867] = {
        name = "档案员德雷登",
    },
    [165918] = {
        name = "大领主达里安·莫格莱尼",
    },
    [165951] = {
        name = "邦桑迪",
    },
    [165968] = {
        name = "汉扎布",
    },
    [166081] = {
        name = "监工马特亚斯",
    },
    [166211] = {
        name = "亚历山德罗斯·莫格莱尼",
    },
    [166227] = {
        name = "克雷雅",
    },
    [166265] = {
        name = "邦桑迪的面具",
    },
    [166281] = {
        name = "邦桑迪",
    },
    [166306] = {
        name = "卡莉丝塞茵",
    },
    [166333] = {
        name = "山德里娅",
    },
    [166461] = {
        name = "沃金之魂",
    },
    [166476] = {
        name = "护园者卡萨德",
    },
    [166535] = {
        name = "德拉卡女男爵",
    },
    [166577] = {
        name = "西卡",
    },
    [166616] = {
        name = "娜德佳，迷雾之刃",
    },
    [166657] = {
        name = "塔·艾兰",
    },
    [166664] = {
        name = "塔·艾兰",
    },
    [166693] = {
        name = "文官阿得赖斯提斯",
    },
    [166723] = {
        name = "黑锋骑士",
    },
    [166738] = {
        name = "柯洛拉",
    },
    [166806] = {
        name = "塔·艾兰",
    },
    [166980] = {
        name = "吉安娜·普罗德摩尔",
    },
    [166981] = {
        name = "萨尔",
    },
    [167034] = {
        name = "米卡尼科斯",
    },
    [167035] = {
        name = "护地念魔姬",
    },
    [167038] = {
        name = "克雷雅",
    },
    [167044] = {
        name = "艾米妮",
    },
    [167047] = {
        name = "匠人利斯",
    },
    [167134] = {
        name = "萨尼科斯",
    },
    [167135] = {
        name = "米卡尼科斯",
    },
    [167150] = {
        name = "拉萨恩",
    },
    [167160] = {
        name = "劳伦特",
    },
    [167164] = {
        name = "坚韧的勇士",
    },
    [167173] = {
        name = "瓦丝琪女男爵",
    },
    [167195] = {
        name = "布罗德雯",
    },
    [167196] = {
        name = "瑟赛莉",
    },
    [167205] = {
        name = "亚恩德雷·赫克斯",
    },
    [167269] = {
        name = "信徒阿波罗恩",
    },
    [167380] = {
        name = "雷纳索尔王子",
    },
    [167381] = {
        name = "德拉卡女男爵",
    },
    [167410] = {
        name = "德沃丝",
    },
    [167423] = {
        name = "萨尼科斯",
    },
    [167424] = {
        name = "监督者卡-谢尔",
    },
    [167425] = {
        name = "监督者卡-德伦",
    },
    [167460] = {
        name = "萨尼科斯",
    },
    [167486] = {
        name = "塔尔-伊纳拉",
    },
    [167489] = {
        name = "拉霍斯",
    },
    [167504] = {
        name = "护宝念魔姬",
    },
    [167535] = {
        name = "魂选格斗者",
    },
    [167583] = {
        name = "信徒阿波罗恩",
    },
    [167584] = {
        name = "信徒阿耳忒弥德",
    },
    [167620] = {
        name = "雷纳索尔王子",
    },
    [167686] = {
        name = "赫尔恩勋爵",
    },
    [167688] = {
        name = "月莓女勋爵",
    },
    [167689] = {
        name = "雷纳索尔王子",
    },
    [167745] = {
        name = "赫菲斯",
    },
    [167748] = {
        name = "奥斯伯恩·布莱克",
    },
    [167810] = {
        name = "艾米妮",
    },
    [167823] = {
        name = "月莓女勋爵",
    },
    [167827] = {
        name = "霜狼战士",
    },
    [167833] = {
        name = "安度因·乌瑞恩",
    },
    [167873] = {
        name = "萨尼科斯",
    },
    [167903] = {
        name = "德拉卡女男爵",
    },
    [168032] = {
        name = "芙露恩吉尔",
    },
    [168217] = {
        name = "指控者",
    },
    [168341] = {
        name = "月莓女勋爵",
    },
    [168381] = {
        name = "德拉卡女男爵",
    },
    [168427] = {
        name = "阿耳忒弥德",
    },
    [168430] = {
        name = "戴克泰丽丝",
    },
    [168432] = {
        name = "威·蕾恩",
    },
    [168455] = {
        name = "莎拜娜",
    },
    [168468] = {
        name = "指控者",
    },
    [168485] = {
        name = "阿波罗恩",
    },
    [168517] = {
        name = "卡莉丝塞茵",
    },
    [168618] = {
        name = "告密者泰斯勒",
    },
    [168664] = {
        name = "猎惧者",
    },
    [168698] = {
        name = "凿怒",
    },
    [168742] = {
        name = "文官阿得赖斯提斯",
    },
    [168743] = {
        name = "阿波罗恩",
    },
    [168744] = {
        name = "阿耳忒弥德",
    },
    [168860] = {
        name = "金希娅",
    },
    [168906] = {
        name = "文官阿得赖斯提斯",
    },
    [168929] = {
        name = "珊蒂斯·羽月",
    },
    [169031] = {
        name = "月莓女勋爵",
    },
    [169076] = {
        name = "大领主伯瓦尔·弗塔根",
    },
    [169087] = {
        name = "猎惧者",
    },
    [169105] = {
        name = "碎拳",
    },
    [169116] = {
        name = "织梦者",
    },
    [169142] = {
        name = "织梦者",
    },
    [169202] = {
        name = "织梦者",
    },
    [169217] = {
        name = "织梦者",
    },
    [169226] = {
        name = "剑斗士米维克斯",
    },
    [169238] = {
        name = "信使阿拉克",
    },
    [169359] = {
        name = "剑斗士米维克斯",
    },
    [169462] = {
        name = "维拉兹男爵",
    },
    [169541] = {
        name = "宗主艾莉奥瑟",
    },
    [169584] = {
        name = "狩猎队长柯莱恩",
    },
    [169686] = {
        name = "尼娅",
    },
    [169748] = {
        name = "尼娅",
    },
    [169772] = {
        name = "沃卡伊猎人",
    },
    [169850] = {
        name = "乌瑟尔",
    },
    [169868] = {
        name = "心木林幸存者",
    },
    [169869] = {
        name = "赫尔恩勋爵",
    },
    [169935] = {
        name = "艾拉隆",
    },
    [169956] = {
        name = "护园者卡萨德",
    },
    [170012] = {
        name = "尼娅",
    },
    [170094] = {
        name = "剑斗士米维克斯",
    },
    [170172] = {
        name = "织梦者",
    },
    [170175] = {
        name = "羽光",
    },
    [170290] = {
        name = "艾拉隆",
    },
    [170309] = {
        name = "德拉卡女男爵",
    },
    [170324] = {
        name = "羽光",
    },
    [170375] = {
        name = "格里恩保护者",
    },
    [170485] = {
        name = "艾拉隆",
    },
    [170533] = {
        name = "羽光",
    },
    [170537] = {
        name = "泰赞",
    },
    [170543] = {
        name = "德莱文将军",
    },
    [170624] = {
        name = "威洛娜·索恩",
    },
    [170667] = {
        name = "塔·艾兰",
    },
    [170705] = {
        name = "艾拉隆",
    },
    [170848] = {
        name = "赫尔恩勋爵",
    },
    [170999] = {
        name = "德莱文将军",
    },
    [171001] = {
        name = "米卡尼科斯",
    },
    [171099] = {
        name = "守护者科塔",
    },
    [171138] = {
        name = "伊瑟拉",
    },
    [171147] = {
        name = "德莱文将军",
    },
    [171175] = {
        name = "德莱文将军",
    },
    [171195] = {
        name = "戈姆地穴",
    },
    [171338] = {
        name = "监督者卡-谢尔",
    },
    [171413] = {
        name = "基瓦尔",
    },
    [171483] = {
        name = "德拉卡女男爵",
    },
    [171589] = {
        name = "德莱文将军",
    },
    [171655] = {
        name = "沃金之魂",
    },
    [171770] = {
        name = "威·娜莉",
    },
    [171787] = {
        name = "文官阿得赖斯提斯",
    },
    [171795] = {
        name = "月莓女勋爵",
    },
    [171806] = {
        name = "沃金之魂",
    },
    [171821] = {
        name = "剑斗士米维克斯",
    },
    [171838] = {
        name = "赫尔恩勋爵",
    },
    [171875] = {
        name = "卡莱克",
    },
    [171934] = {
        name = "雷纳索尔王子",
    },
    [171950] = {
        name = "指控者",
    },
    [171979] = {
        name = "娜德佳，迷雾之刃",
    },
    [171992] = {
        name = "月莓女勋爵",
    },
    [172002] = {
        name = "山德里娅",
    },
    [172010] = {
        name = "基瓦尔",
    },
    [172091] = {
        name = "赫尔恩勋爵",
    },
    [172414] = {
        name = "大领主达里安·莫格莱尼",
    },
    [172431] = {
        name = "月莓女勋爵",
    },
    [172573] = {
        name = "卡莱克",
    },
    [172574] = {
        name = "导航员泽妮尔",
    },
    [172605] = {
        name = "工头平指",
    },
    [172673] = {
        name = "雷纳索尔王子的投影",
    },
    [172677] = {
        name = "尼娅",
    },
    [172805] = {
        name = "低语者维恩",
    },
    [172813] = {
        name = "顿汉密尔",
    },
    [172923] = {
        name = "克尔苏加德",
    },
    [172924] = {
        name = "妮娜达尔女男爵",
    },
    [173172] = {
        name = "巴米达尔",
    },
    [173193] = {
        name = "山德里娅",
    },
    [173194] = {
        name = "亚历山德罗斯·莫格莱尼",
    },
    [173222] = {
        name = "山德里娅",
    },
    [173299] = {
        name = "塔宾斯",
    },
    [173306] = {
        name = "卡莱克",
    },
    [173308] = {
        name = "德拉卡女男爵",
    },
    [173313] = {
        name = "山德里娅",
    },
    [173383] = {
        name = "塔尔-伊纳拉",
    },
    [173384] = {
        name = "大领主伯瓦尔·弗塔根",
    },
    [173386] = {
        name = "佳莉娅·米奈希尔",
    },
    [173422] = {
        name = "巴米达尔之眼",
    },
    [173492] = {
        name = "强大的乔丹",
    },
    [173612] = {
        name = "尼卡",
    },
    [173831] = {
        name = "变节的巫妖",
    },
    [174020] = {
        name = "普拉泰克上尉",
    },
    [174120] = {
        name = "时髦的莫莱特",
    },
    [174177] = {
        name = "文官阿得赖斯提斯",
    },
    [174179] = {
        name = "德拉卡女男爵",
    },
    [174341] = {
        name = "邦桑迪的面具",
    },
    [174343] = {
        name = "卡莱克",
    },
    [174587] = {
        name = "米卡尼科斯",
    },
    [174609] = {
        name = "扎基",
    },
    [174871] = {
        name = "命运撰写师罗-塔尔",
    },
    [174900] = {
        name = "助祭阿玛尔茜娜",
    },
    [175123] = {
        name = "狱卒阿尔柯班",
    },
    [175133] = {
        name = "路途撰写师罗-阿沃纳维",
    },
    [175907] = {
        name = "卡姆修斯",
    },
    [175963] = {
        name = "塞拉菲娜·冯",
    },
    [176100] = {
        name = "伊娥娜·天刃",
    },
    [176789] = {
        name = "女伯爵莉亚德琳",
    },
    [177155] = {
        name = "路途撰写师罗-威斯",
    },
    [177167] = {
        name = "瓦丝琪女男爵",
    },
    [177194] = {
        name = "兵主",
    },
    [177228] = {
        name = "大领主伯瓦尔·弗塔根",
    },
    [177486] = {
        name = "长者克勒斯",
    },
    [177919] = {
        name = "炽蓝仙野的紧急消息",
    },
    [177927] = {
        name = "塔尔-加兰",
    },
    [177958] = {
        name = "菲历姆",
    },
    [178015] = {
        name = "长者祖厄",
    },
    [178016] = {
        name = "长者亚莱",
    },
    [178260] = {
        name = "锻石师",
    },
    [179356] = {
        name = "塞尼厄斯",
    },
    [179611] = {
        name = "裴拉戈斯",
    },
    [180073] = {
        name = "萨尔",
    },
    [180074] = {
        name = "吉安娜·普罗德摩尔",
    },
    [180630] = {
        name = "长者阿密尔",
    },
    [180799] = {
        name = "烁藤",
    },
    [180936] = {
        name = "菈娜",
    },
    [180950] = {
        name = "亚弗纳",
    },
    [181003] = {
        name = "艾·达里尔",
    },
    [181059] = {
        name = "波可波克",
    },
    [181084] = {
        name = "得历姆",
    },
    [181091] = {
        name = "流亡者哈诺雅",
    },
    [181183] = {
        name = "大领主伯瓦尔·弗塔根",
    },
    [181273] = {
        name = "塔赫莉",
    },
    [182146] = {
        name = "欧勒姆",
    },
    [182556] = {
        name = "裴拉戈斯",
    },
    [183677] = {
        name = "光明使者乌瑟尔",
    },
    [184486] = {
        name = "塔姆莱",
    },
    [185713] = {
        name = "哈德加",
    },
    [187436] = {
        name = "多莉苏尔",
    },
    [187905] = {
        name = "香枝",
    },
})
]])()
