----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [122688] = {
        name = "브원삼디",
    },
    [141159] = {
        name = "울파르",
    },
    [144119] = {
        name = "카시 앵거포지",
    },
    [144154] = {
        name = "엔빌테인 터르가덴",
    },
    [154627] = {
        name = "잔드리아",
    },
    [155533] = {
        name = "시종장",
    },
    [155537] = {
        name = "렌들",
    },
    [155541] = {
        name = "장군 카알",
    },
    [155668] = {
        name = "렌들",
    },
    [156238] = {
        name = "클레이아",
    },
    [156327] = {
        name = "보이타",
    },
    [156361] = {
        name = "클레이아",
    },
    [156374] = {
        name = "시종장",
    },
    [156381] = {
        name = "대영주 데나트리우스",
    },
    [156384] = {
        name = "사냥지배자 콘스탄틴",
    },
    [156474] = {
        name = "카이러스",
    },
    [156499] = {
        name = "명예로운 희망파괴자",
    },
    [156554] = {
        name = "규탄자",
    },
    [156605] = {
        name = "시종장",
    },
    [156634] = {
        name = "겨울 여왕",
    },
    [156644] = {
        name = "대영주 데나트리우스",
    },
    [156688] = {
        name = "주최자 타렐라",
    },
    [156822] = {
        name = "장교 미하엘라",
    },
    [156823] = {
        name = "시종장",
    },
    [156842] = {
        name = "에첼론",
    },
    [157069] = {
        name = "시종장",
    },
    [157084] = {
        name = "시종장",
    },
    [157138] = {
        name = "열망자 아키모스",
    },
    [157199] = {
        name = "바위머리",
    },
    [157550] = {
        name = "안개칼날 나지아",
    },
    [157588] = {
        name = "길 잃은 시빌",
    },
    [157639] = {
        name = "테오타르",
    },
    [157650] = {
        name = "테오타르",
    },
    [157673] = {
        name = "사도 코스마스",
    },
    [157676] = {
        name = "뼈장장이 에어미르",
    },
    [157687] = {
        name = "베시포네",
    },
    [157696] = {
        name = "네미아",
    },
    [157710] = {
        name = "코르티나리우스",
    },
    [157788] = {
        name = "대신 문베리",
    },
    [157801] = {
        name = "통통이",
    },
    [157846] = {
        name = "렌들",
    },
    [157895] = {
        name = "남작 바이라즈",
    },
    [157945] = {
        name = "끓이기 대가 예치",
    },
    [158001] = {
        name = "맵시나",
    },
    [158004] = {
        name = "조시메",
    },
    [158005] = {
        name = "타메시스",
    },
    [158007] = {
        name = "후작 크렉서스",
    },
    [158038] = {
        name = "로렌트",
    },
    [158057] = {
        name = "렌들",
    },
    [158078] = {
        name = "수호자 네미스",
    },
    [158088] = {
        name = "시몬",
    },
    [158178] = {
        name = "아그티아 수호병",
    },
    [158181] = {
        name = "아그티아",
    },
    [158205] = {
        name = "로렌트",
    },
    [158281] = {
        name = "안내자 네미스",
    },
    [158339] = {
        name = "하사관 로마크",
    },
    [158345] = {
        name = "폭포의 여인",
    },
    [158422] = {
        name = "현장감독 소로디르",
    },
    [158453] = {
        name = "남작 드라카",
    },
    [158487] = {
        name = "수풀사령관 태쉬무어",
    },
    [158489] = {
        name = "플러터캐치",
    },
    [158529] = {
        name = "속삭임의 빈",
    },
    [158542] = {
        name = "테오타르",
    },
    [158553] = {
        name = "플러터바이",
    },
    [158556] = {
        name = "아이슬린",
    },
    [158604] = {
        name = "길잡이 제니르",
    },
    [158615] = {
        name = "보르팔리아",
    },
    [158645] = {
        name = "왕자 레나탈",
    },
    [158649] = {
        name = "살아 움직이는 무기",
    },
    [158653] = {
        name = "왕자 레나탈",
    },
    [158694] = {
        name = "테오타르",
    },
    [158716] = {
        name = "테오타르",
    },
    [158765] = {
        name = "펠로디스",
    },
    [158773] = {
        name = "카페우스",
    },
    [158807] = {
        name = "제련장인 소포네",
    },
    [158861] = {
        name = "펠라고스",
    },
    [158862] = {
        name = "클레이아",
    },
    [158921] = {
        name = "수호자 코타",
    },
    [158969] = {
        name = "장인 샬로어",
    },
    [159065] = {
        name = "남작 드라카",
    },
    [159248] = {
        name = "해티오",
    },
    [159270] = {
        name = "관리인 릴리시슬",
    },
    [159272] = {
        name = "기술자 리기에아",
    },
    [159388] = {
        name = "거티 2세",
    },
    [159427] = {
        name = "장로 피난",
    },
    [159428] = {
        name = "그루눔크룩",
    },
    [159465] = {
        name = "장로 그웨나",
    },
    [159478] = {
        name = "탈이나라",
    },
    [159513] = {
        name = "보그단",
    },
    [159583] = {
        name = "클레이아",
    },
    [159609] = {
        name = "호포",
    },
    [159638] = {
        name = "츄파",
    },
    [159639] = {
        name = "츄파",
    },
    [159689] = {
        name = "감시자 칼바로스",
    },
    [159694] = {
        name = "백작",
    },
    [159762] = {
        name = "에리디아",
    },
    [159814] = {
        name = "정비사 안시드",
    },
    [159827] = {
        name = "싸움꾼 미노이르",
    },
    [159830] = {
        name = "아우나림",
    },
    [159833] = {
        name = "소나리나르",
    },
    [159894] = {
        name = "남작 바이라즈",
    },
    [159930] = {
        name = "역병 설계자 메릴레트",
    },
    [159946] = {
        name = "백작",
    },
    [160037] = {
        name = "군정관 아드레스테스",
    },
    [160045] = {
        name = "친절한 페어리",
    },
    [160091] = {
        name = "타루카",
    },
    [160100] = {
        name = "배급원 드라초",
    },
    [160116] = {
        name = "규탄자",
    },
    [160121] = {
        name = "장인 샬로어",
    },
    [160139] = {
        name = "규탄자",
    },
    [160155] = {
        name = "수호자 코타",
    },
    [160163] = {
        name = "규탄자",
    },
    [160211] = {
        name = "열망자 탈레스",
    },
    [160212] = {
        name = "영혼안내자 댈리아",
    },
    [160248] = {
        name = "기록관 페인",
    },
    [160262] = {
        name = "이세라",
    },
    [160280] = {
        name = "미카니코스",
    },
    [160294] = {
        name = "규탄자",
    },
    [160387] = {
        name = "헤르메스테스",
    },
    [160389] = {
        name = "코로스",
    },
    [160439] = {
        name = "파틱",
    },
    [160440] = {
        name = "브리그딘",
    },
    [160484] = {
        name = "페더라이트",
    },
    [160500] = {
        name = "이세라",
    },
    [160518] = {
        name = "속삭임의 빈",
    },
    [160598] = {
        name = "클리스테레",
    },
    [160647] = {
        name = "수행사제 갈리스토스",
    },
    [160648] = {
        name = "시카",
    },
    [160749] = {
        name = "프림로즈",
    },
    [160757] = {
        name = "페어리 동료",
    },
    [160847] = {
        name = "검사관 보이안",
    },
    [160894] = {
        name = "수풀사령관 알리오테",
    },
    [160929] = {
        name = "수호자 몰란",
    },
    [160941] = {
        name = "영지 관리인",
    },
    [160956] = {
        name = "감시자 에밀",
    },
    [160962] = {
        name = "드림위버",
    },
    [160963] = {
        name = "아라론",
    },
    [161056] = {
        name = "경비대장 엘리자베타",
    },
    [161060] = {
        name = "열망자 생존자",
    },
    [161158] = {
        name = "규탄자",
    },
    [161208] = {
        name = "규탄자",
    },
    [161261] = {
        name = "혹사당하는 영혼",
    },
    [161278] = {
        name = "규탄자",
    },
    [161285] = {
        name = "에메니",
    },
    [161298] = {
        name = "뭔지기",
    },
    [161353] = {
        name = "훌른 하이마운틴",
    },
    [161378] = {
        name = "아라론",
    },
    [161421] = {
        name = "규탄자",
    },
    [161427] = {
        name = "오만한 영혼",
    },
    [161431] = {
        name = "캘타스 선스트라이더",
    },
    [161436] = {
        name = "오만한 영혼",
    },
    [161446] = {
        name = "실바르 사냥꾼",
    },
    [161447] = {
        name = "실바르 여사냥꾼",
    },
    [161461] = {
        name = "규탄자",
    },
    [161469] = {
        name = "블랙베일 협잡꾼",
    },
    [161474] = {
        name = "말드락시 첩자",
    },
    [161492] = {
        name = "아라론",
    },
    [161494] = {
        name = "대신 문베리",
    },
    [161509] = {
        name = "대신 문베리",
    },
    [161514] = {
        name = "장군 드레이븐",
    },
    [161526] = {
        name = "장군 드레이븐",
    },
    [161540] = {
        name = "클레이아",
    },
    [161544] = {
        name = "영지 관리인",
    },
    [161553] = {
        name = "그을린 정신의 알윈",
    },
    [161559] = {
        name = "루이슨",
    },
    [161572] = {
        name = "캘타스 선스트라이더",
    },
    [161694] = {
        name = "규탄자",
    },
    [161733] = {
        name = "백발백중의 안치오",
    },
    [161785] = {
        name = "티르낙스",
    },
    [161786] = {
        name = "카다린",
    },
    [161847] = {
        name = "대신 문베리",
    },
    [161865] = {
        name = "남작 드라카",
    },
    [161904] = {
        name = "역병 설계자 메릴레트",
    },
    [161905] = {
        name = "뼈장장이 에어미르",
    },
    [161906] = {
        name = "에메니",
    },
    [161907] = {
        name = "남작 드라카",
    },
    [161909] = {
        name = "아르카디아 모아",
    },
    [161934] = {
        name = "친절한 영혼",
    },
    [161977] = {
        name = "장군 드레이븐",
    },
    [161979] = {
        name = "테오타르",
    },
    [161988] = {
        name = "알렉산드로스 모그레인",
    },
    [162069] = {
        name = "남작 드라카",
    },
    [162108] = {
        name = "라산",
    },
    [162149] = {
        name = "미카니코스",
    },
    [162174] = {
        name = "피조물 경호원",
    },
    [162213] = {
        name = "장군 드레이븐",
    },
    [162222] = {
        name = "라산",
    },
    [162227] = {
        name = "라산",
    },
    [162392] = {
        name = "윌로우블러섬",
    },
    [162474] = {
        name = "던데이",
    },
    [162476] = {
        name = "책 감정사",
    },
    [162487] = {
        name = "남작 바쉬",
    },
    [162541] = {
        name = "사냥대장 코레인",
    },
    [162542] = {
        name = "클레이아",
    },
    [162544] = {
        name = "아킬론",
    },
    [162558] = {
        name = "알리테아",
    },
    [162615] = {
        name = "칼리시",
    },
    [162679] = {
        name = "윌로우블러섬",
    },
    [162688] = {
        name = "왕자 레나탈",
    },
    [162801] = {
        name = "알렉산드로스 모그레인",
    },
    [162804] = {
        name = "베나리",
    },
    [162928] = {
        name = "감독관 카델렌",
    },
    [162953] = {
        name = "세라 하웰",
    },
    [162968] = {
        name = "겨울 여왕",
    },
    [163073] = {
        name = "묘지지기 카시르",
    },
    [163111] = {
        name = "집정관 솔로몬",
    },
    [163221] = {
        name = "무리조련사 세르지오",
    },
    [163328] = {
        name = "펠라고스",
    },
    [163385] = {
        name = "시릭",
    },
    [163576] = {
        name = "에첼론",
    },
    [163650] = {
        name = "클레이아",
    },
    [164023] = {
        name = "감시자 베스퍼블룸",
    },
    [164079] = {
        name = "대영주 볼바르 폴드라곤",
    },
    [164166] = {
        name = "에첼론",
    },
    [164244] = {
        name = "투사단장 볼",
    },
    [164277] = {
        name = "샨드리스 페더문",
    },
    [164297] = {
        name = "칼리크",
    },
    [164326] = {
        name = "남작 바쉬",
    },
    [164394] = {
        name = "장군 드레이븐",
    },
    [164473] = {
        name = "군정관 아드레스테스",
    },
    [164545] = {
        name = "남작 드라카",
    },
    [164619] = {
        name = "남작 바쉬",
    },
    [164627] = {
        name = "렐도른",
    },
    [164640] = {
        name = "코왈스코스",
    },
    [164646] = {
        name = "남작 바쉬",
    },
    [164679] = {
        name = "속삭임의 빈",
    },
    [164738] = {
        name = "테나발",
    },
    [164739] = {
        name = "데바히아",
    },
    [164741] = {
        name = "전술가 사카아",
    },
    [164742] = {
        name = "왕자 레나탈",
    },
    [164796] = {
        name = "왕자 레나탈",
    },
    [164843] = {
        name = "남작 바이라즈",
    },
    [164937] = {
        name = "룬조각사",
    },
    [164966] = {
        name = "테멜",
    },
    [165011] = {
        name = "펠라고스",
    },
    [165045] = {
        name = "칼리스테네",
    },
    [165048] = {
        name = "군정관 아드레스테스",
    },
    [165049] = {
        name = "주다스 스니프",
    },
    [165107] = {
        name = "클레이아",
    },
    [165110] = {
        name = "키리안 동료",
    },
    [165182] = {
        name = "남작 드라카",
    },
    [165253] = {
        name = "징수원 바라보스",
    },
    [165291] = {
        name = "규탄자",
    },
    [165302] = {
        name = "렌들",
    },
    [165321] = {
        name = "메릭 펠드스카",
    },
    [165382] = {
        name = "게걸장이 카비나",
    },
    [165397] = {
        name = "검사 메빅스",
    },
    [165399] = {
        name = "가리단 경",
    },
    [165412] = {
        name = "잔드리아",
    },
    [165494] = {
        name = "흔드렁",
    },
    [165557] = {
        name = "왕자 레나탈",
    },
    [165575] = {
        name = "열망자 탈레스",
    },
    [165591] = {
        name = "정의로운 검귀",
    },
    [165658] = {
        name = "곤봉얼굴",
    },
    [165661] = {
        name = "왕자 레나탈",
    },
    [165702] = {
        name = "명인 제이하드",
    },
    [165794] = {
        name = "잔드리아",
    },
    [165795] = {
        name = "알렉산드로스 모그레인",
    },
    [165818] = {
        name = "안개칼날 나지아",
    },
    [165841] = {
        name = "훌른 하이마운틴",
    },
    [165859] = {
        name = "엉기적걸이",
    },
    [165864] = {
        name = "안개칼날 나지아",
    },
    [165865] = {
        name = "장군 드레이븐",
    },
    [165867] = {
        name = "기록관 드레이덴",
    },
    [165918] = {
        name = "대영주 다리온 모그레인",
    },
    [165951] = {
        name = "브원삼디",
    },
    [165968] = {
        name = "한자부",
    },
    [166081] = {
        name = "작업반장 마티아스",
    },
    [166211] = {
        name = "알렉산드로스 모그레인",
    },
    [166227] = {
        name = "클레이아",
    },
    [166265] = {
        name = "브원삼디의 가면",
    },
    [166281] = {
        name = "브원삼디",
    },
    [166306] = {
        name = "칼리스테네",
    },
    [166333] = {
        name = "잔드리아",
    },
    [166461] = {
        name = "볼진의 영혼",
    },
    [166476] = {
        name = "감시자 카사드",
    },
    [166535] = {
        name = "남작 드라카",
    },
    [166577] = {
        name = "시카",
    },
    [166616] = {
        name = "안개칼날 나지아",
    },
    [166657] = {
        name = "타에란",
    },
    [166664] = {
        name = "타에란",
    },
    [166693] = {
        name = "군정관 아드레스테스",
    },
    [166723] = {
        name = "칠흑의 기사단 기사",
    },
    [166738] = {
        name = "클로라",
    },
    [166806] = {
        name = "타에란",
    },
    [166980] = {
        name = "여군주 제이나 프라우드무어",
    },
    [166981] = {
        name = "스랄",
    },
    [167034] = {
        name = "미카니코스",
    },
    [167035] = {
        name = "구심점 관리자 네미스",
    },
    [167038] = {
        name = "클레이아",
    },
    [167044] = {
        name = "에메니",
    },
    [167047] = {
        name = "장인 리스",
    },
    [167134] = {
        name = "타니코스",
    },
    [167135] = {
        name = "미카니코스",
    },
    [167150] = {
        name = "라산",
    },
    [167160] = {
        name = "로렌트",
    },
    [167164] = {
        name = "굳건한 용맹전사",
    },
    [167173] = {
        name = "남작 바쉬",
    },
    [167195] = {
        name = "블로드윈",
    },
    [167196] = {
        name = "세셀리에",
    },
    [167205] = {
        name = "욘데어 헥스",
    },
    [167269] = {
        name = "사도 아폴론",
    },
    [167380] = {
        name = "왕자 레나탈",
    },
    [167381] = {
        name = "남작 드라카",
    },
    [167410] = {
        name = "데보스",
    },
    [167423] = {
        name = "타니코스",
    },
    [167424] = {
        name = "감독관 카셰르",
    },
    [167425] = {
        name = "감독관 카델렌",
    },
    [167460] = {
        name = "타니코스",
    },
    [167486] = {
        name = "탈이나라",
    },
    [167489] = {
        name = "라조스",
    },
    [167504] = {
        name = "석실 관리자 네미스",
    },
    [167535] = {
        name = "선택받은 싸움꾼",
    },
    [167583] = {
        name = "사도 아폴론",
    },
    [167584] = {
        name = "사도 아르테메데",
    },
    [167620] = {
        name = "왕자 레나탈",
    },
    [167686] = {
        name = "군주 헤르네",
    },
    [167688] = {
        name = "대신 문베리",
    },
    [167689] = {
        name = "왕자 레나탈",
    },
    [167745] = {
        name = "헤이푸스",
    },
    [167748] = {
        name = "오스본 블랙",
    },
    [167810] = {
        name = "에메니",
    },
    [167823] = {
        name = "대신 문베리",
    },
    [167827] = {
        name = "서리늑대 전사",
    },
    [167833] = {
        name = "안두인 린",
    },
    [167873] = {
        name = "타니코스",
    },
    [167903] = {
        name = "남작 드라카",
    },
    [168032] = {
        name = "플륭기르",
    },
    [168217] = {
        name = "규탄자",
    },
    [168341] = {
        name = "대신 문베리",
    },
    [168381] = {
        name = "남작 드라카",
    },
    [168427] = {
        name = "아르테메데",
    },
    [168430] = {
        name = "닥틸리스",
    },
    [168432] = {
        name = "베레인",
    },
    [168455] = {
        name = "사비나",
    },
    [168468] = {
        name = "규탄자",
    },
    [168485] = {
        name = "아폴론",
    },
    [168517] = {
        name = "칼리스테네",
    },
    [168618] = {
        name = "밀고자 테슬",
    },
    [168664] = {
        name = "공포추적자",
    },
    [168698] = {
        name = "끌투덜이",
    },
    [168742] = {
        name = "군정관 아드레스테스",
    },
    [168743] = {
        name = "아폴론",
    },
    [168744] = {
        name = "아르테메데",
    },
    [168860] = {
        name = "킨시아",
    },
    [168906] = {
        name = "군정관 아드레스테스",
    },
    [168929] = {
        name = "샨드리스 페더문",
    },
    [169031] = {
        name = "대신 문베리",
    },
    [169076] = {
        name = "대영주 볼바르 폴드라곤",
    },
    [169087] = {
        name = "공포추적자",
    },
    [169105] = {
        name = "와작주먹",
    },
    [169116] = {
        name = "드림위버",
    },
    [169142] = {
        name = "드림위버",
    },
    [169202] = {
        name = "드림위버",
    },
    [169217] = {
        name = "드림위버",
    },
    [169226] = {
        name = "검사 메빅스",
    },
    [169238] = {
        name = "급사 아라크",
    },
    [169359] = {
        name = "검사 메빅스",
    },
    [169462] = {
        name = "남작 바이라즈",
    },
    [169541] = {
        name = "수풀사령관 알리오테",
    },
    [169584] = {
        name = "사냥대장 코레인",
    },
    [169686] = {
        name = "니야",
    },
    [169748] = {
        name = "니야",
    },
    [169772] = {
        name = "보르카이 사냥꾼",
    },
    [169850] = {
        name = "우서",
    },
    [169868] = {
        name = "심장나무 터 생존자",
    },
    [169869] = {
        name = "군주 헤르네",
    },
    [169935] = {
        name = "아라론",
    },
    [169956] = {
        name = "감시자 카사드",
    },
    [170012] = {
        name = "니야",
    },
    [170094] = {
        name = "검사 메빅스",
    },
    [170172] = {
        name = "드림위버",
    },
    [170175] = {
        name = "페더라이트",
    },
    [170290] = {
        name = "아라론",
    },
    [170309] = {
        name = "남작 드라카",
    },
    [170324] = {
        name = "페더라이트",
    },
    [170375] = {
        name = "키리안 수호자",
    },
    [170485] = {
        name = "아라론",
    },
    [170533] = {
        name = "페더라이트",
    },
    [170537] = {
        name = "테잔",
    },
    [170543] = {
        name = "장군 드레이븐",
    },
    [170624] = {
        name = "윌로나 쏜",
    },
    [170667] = {
        name = "타에란",
    },
    [170705] = {
        name = "아라론",
    },
    [170848] = {
        name = "군주 헤르네",
    },
    [170999] = {
        name = "장군 드레이븐",
    },
    [171001] = {
        name = "미카니코스",
    },
    [171099] = {
        name = "수호자 코타",
    },
    [171138] = {
        name = "이세라",
    },
    [171147] = {
        name = "장군 드레이븐",
    },
    [171175] = {
        name = "장군 드레이븐",
    },
    [171195] = {
        name = "게걸충 굴",
    },
    [171338] = {
        name = "감독관 카셰르",
    },
    [171413] = {
        name = "키바르",
    },
    [171483] = {
        name = "남작 드라카",
    },
    [171589] = {
        name = "장군 드레이븐",
    },
    [171655] = {
        name = "볼진의 영혼",
    },
    [171770] = {
        name = "베나리",
    },
    [171787] = {
        name = "군정관 아드레스테스",
    },
    [171795] = {
        name = "대신 문베리",
    },
    [171806] = {
        name = "볼진의 영혼",
    },
    [171821] = {
        name = "검사 메빅스",
    },
    [171838] = {
        name = "군주 헤르네",
    },
    [171875] = {
        name = "칼리크",
    },
    [171934] = {
        name = "왕자 레나탈",
    },
    [171950] = {
        name = "규탄자",
    },
    [171979] = {
        name = "안개칼날 나지아",
    },
    [171992] = {
        name = "대신 문베리",
    },
    [172002] = {
        name = "잔드리아",
    },
    [172010] = {
        name = "키바르",
    },
    [172091] = {
        name = "군주 헤르네",
    },
    [172414] = {
        name = "대영주 다리온 모그레인",
    },
    [172431] = {
        name = "대신 문베리",
    },
    [172573] = {
        name = "칼리크",
    },
    [172574] = {
        name = "길잡이 제니르",
    },
    [172605] = {
        name = "현장감독 플랫핑거",
    },
    [172673] = {
        name = "왕자 레나탈의 투영",
    },
    [172677] = {
        name = "니야",
    },
    [172805] = {
        name = "속삭임의 빈",
    },
    [172813] = {
        name = "톤해밀",
    },
    [172923] = {
        name = "켈투자드",
    },
    [172924] = {
        name = "남작 니나다르",
    },
    [173172] = {
        name = "발메다르",
    },
    [173193] = {
        name = "잔드리아",
    },
    [173194] = {
        name = "알렉산드로스 모그레인",
    },
    [173222] = {
        name = "잔드리아",
    },
    [173299] = {
        name = "통통이",
    },
    [173306] = {
        name = "칼리크",
    },
    [173308] = {
        name = "남작 드라카",
    },
    [173313] = {
        name = "잔드리아",
    },
    [173383] = {
        name = "탈이나라",
    },
    [173384] = {
        name = "대영주 볼바르 폴드라곤",
    },
    [173386] = {
        name = "칼리아 메네실",
    },
    [173422] = {
        name = "발메다르의 눈",
    },
    [173492] = {
        name = "강자 요르단",
    },
    [173612] = {
        name = "니카",
    },
    [173831] = {
        name = "변절자 리치",
    },
    [174020] = {
        name = "대장 프라테크",
    },
    [174120] = {
        name = "저명한 모레트",
    },
    [174177] = {
        name = "군정관 아드레스테스",
    },
    [174179] = {
        name = "남작 드라카",
    },
    [174341] = {
        name = "브원삼디의 가면",
    },
    [174343] = {
        name = "칼리크",
    },
    [174587] = {
        name = "미카니코스",
    },
    [174609] = {
        name = "자키",
    },
    [174871] = {
        name = "운명필경사 로탈",
    },
    [174900] = {
        name = "수행사제 아말티나",
    },
    [175123] = {
        name = "감시관 아르코반",
    },
    [175133] = {
        name = "여행필경사 로아보나비",
    },
    [175907] = {
        name = "캄시우스",
    },
    [175963] = {
        name = "세라피나 본",
    },
    [176100] = {
        name = "이오나 스카이블레이드",
    },
    [176789] = {
        name = "여군주 리아드린",
    },
    [177155] = {
        name = "여행필경사 로베스",
    },
    [177167] = {
        name = "남작 바쉬",
    },
    [177194] = {
        name = "시초자",
    },
    [177228] = {
        name = "대영주 볼바르 폴드라곤",
    },
    [177486] = {
        name = "장로 크레스",
    },
    [177919] = {
        name = "몽환숲에서 보낸 긴급 전갈",
    },
    [177927] = {
        name = "탈갈란",
    },
    [177958] = {
        name = "피림",
    },
    [178015] = {
        name = "장로 주르",
    },
    [178016] = {
        name = "장로 아라",
    },
    [178260] = {
        name = "돌장인",
    },
    [179356] = {
        name = "테니오스",
    },
    [179611] = {
        name = "펠라고스",
    },
    [180073] = {
        name = "스랄",
    },
    [180074] = {
        name = "여군주 제이나 프라우드무어",
    },
    [180630] = {
        name = "장로 아미르",
    },
    [180799] = {
        name = "글리머케인",
    },
    [180936] = {
        name = "라나",
    },
    [180950] = {
        name = "아브나",
    },
    [181003] = {
        name = "알달릴",
    },
    [181059] = {
        name = "포코폭",
    },
    [181084] = {
        name = "드림",
    },
    [181091] = {
        name = "추방자 하노아",
    },
    [181183] = {
        name = "대영주 볼바르 폴드라곤",
    },
    [181273] = {
        name = "타리",
    },
    [182146] = {
        name = "올렘",
    },
    [182556] = {
        name = "펠라고스",
    },
    [183677] = {
        name = "빛의 수호자 우서",
    },
    [184486] = {
        name = "탐라",
    },
    [185713] = {
        name = "하자",
    },
    [187436] = {
        name = "도리투르",
    },
    [187905] = {
        name = "라일락스프릭",
    },
})
]])()
