----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [51483] = {
        name = "Наследие клана Черного Железа",
    },
    [56829] = {
        name = "Глубинные хищники",
    },
    [56942] = {
        name = "Снова в пути",
    },
    [56955] = {
        name = "Мятежники на дороге",
    },
    [56978] = {
        name = "В Темный Приют",
    },
    [57007] = {
        name = "Приглашение Владыки",
    },
    [57025] = {
        name = "Просьба к Ревендрету",
    },
    [57026] = {
        name = "Камень грехов",
    },
    [57037] = {
        name = "Былой прекрасный перезвон",
    },
    [57098] = {
        name = "Роща Ужаса",
    },
    [57102] = {
        name = "Мы немного запылились...",
    },
    [57113] = {
        name = "По следу Лисонии",
    },
    [57114] = {
        name = "Разведка с воздуха",
    },
    [57115] = {
        name = "Священные свитки Смирения",
    },
    [57116] = {
        name = "Жертвы гордыни",
    },
    [57117] = {
        name = "Погрязшие в пороке",
    },
    [57118] = {
        name = "Искажение Утробы",
    },
    [57120] = {
        name = "Сострадание, клинок Смирения",
    },
    [57121] = {
        name = "Сила Утробы",
    },
    [57122] = {
        name = "Шаг за грань",
    },
    [57123] = {
        name = "Больше не кирии",
    },
    [57124] = {
        name = "Да исполнится ее воля",
    },
    [57125] = {
        name = "Время для размышлений",
    },
    [57131] = {
        name = "Да начнется охота",
    },
    [57136] = {
        name = "Охота Покаяния",
    },
    [57159] = {
        name = "Отражение истины",
    },
    [57161] = {
        name = "Не запачкав руки",
    },
    [57164] = {
        name = "Пожри-ка вот это",
    },
    [57173] = {
        name = "Камень грехов Обвинительницы",
    },
    [57174] = {
        name = "Камнерожденные",
    },
    [57175] = {
        name = "Камень грехов инквизитора Вильгельма",
    },
    [57176] = {
        name = "Доставка камня грехов",
    },
    [57177] = {
        name = "С чистого листа",
    },
    [57178] = {
        name = "Владыка ждет",
    },
    [57179] = {
        name = "Полномочия Ревендрета",
    },
    [57180] = {
        name = "Секрет Обвинительницы",
    },
    [57182] = {
        name = "Судьба Обвинительницы",
    },
    [57189] = {
        name = "Сокрушить сокрушителей",
    },
    [57190] = {
        name = "Они даже не поймут, что случилось",
    },
    [57207] = {
        name = "План Лисонии",
    },
    [57240] = {
        name = "Где же принц Ренатал?",
    },
    [57261] = {
        name = "Путь претендента",
    },
    [57263] = {
        name = "Круговорот анимы: эфирные змеи",
    },
    [57264] = {
        name = "На пороге откровения",
    },
    [57265] = {
        name = "Круговорот анимы: засуха",
    },
    [57266] = {
        name = "Первое очищение",
    },
    [57267] = {
        name = "Круговорот анимы: сила цветов",
    },
    [57269] = {
        name = "Десница Сомнения",
    },
    [57270] = {
        name = "Храм Чистоты",
    },
    [57288] = {
        name = "Оценка силы",
    },
    [57291] = {
        name = "Зал Первого Созерцания",
    },
    [57316] = {
        name = "Восхождение к славе",
    },
    [57380] = {
        name = "Ваш собственный смертный приговор",
    },
    [57381] = {
        name = "Величайшая дуэлянтка",
    },
    [57386] = {
        name = "Хочешь мира...",
    },
    [57390] = {
        name = "Бой насмерть",
    },
    [57405] = {
        name = "Вслед за безумием",
    },
    [57425] = {
        name = "Царство возможностей",
    },
    [57426] = {
        name = "Мое ужасное утро",
    },
    [57427] = {
        name = "Невыносимый Свет",
    },
    [57428] = {
        name = "Задание Теотара",
    },
    [57442] = {
        name = "Потерянные в Суши",
    },
    [57444] = {
        name = "Принудительное раскаяние",
    },
    [57446] = {
        name = "Знакомый враг",
    },
    [57447] = {
        name = "Прерогатива Чистоты",
    },
    [57454] = {
        name = "Тишина в Побегах",
    },
    [57455] = {
        name = "Кто в лес, кто по гробы",
    },
    [57458] = {
        name = "Восстановление колец",
    },
    [57459] = {
        name = "Битва за грибницу",
    },
    [57460] = {
        name = "Чай Таббинса",
    },
    [57461] = {
        name = "Прогулка без происшествий",
    },
    [57463] = {
        name = "Не спорьте с грибами",
    },
    [57470] = {
        name = "Чудовищное открытие",
    },
    [57471] = {
        name = "Грязная работенка",
    },
    [57473] = {
        name = "Ценное сокровище",
    },
    [57474] = {
        name = "Служба землероя",
    },
    [57475] = {
        name = "Возвращение мантии",
    },
    [57477] = {
        name = "Требуется большой землерой",
    },
    [57481] = {
        name = "Грязевые процедуры",
    },
    [57511] = {
        name = "Оружие для бедных",
    },
    [57512] = {
        name = "В царстве смерти",
    },
    [57514] = {
        name = "Первый акт агрессии",
    },
    [57515] = {
        name = "Дом Избранных",
    },
    [57516] = {
        name = "Сквозь пламя",
    },
    [57529] = {
        name = "Разгромленный сад",
    },
    [57530] = {
        name = "Башня Гармала",
    },
    [57531] = {
        name = "Неприятная ситуация",
    },
    [57532] = {
        name = "Сбор осколков",
    },
    [57533] = {
        name = "Наказание Светом",
    },
    [57534] = {
        name = "Пока не останется лишь прах",
    },
    [57535] = {
        name = "Прочь от Владыки",
    },
    [57536] = {
        name = "Строить, не ломать",
    },
    [57538] = {
        name = "Дебоширы",
    },
    [57545] = {
        name = "Развлечения для Калы",
    },
    [57547] = {
        name = "Испытание храбрости",
    },
    [57549] = {
        name = "В память об Агфии",
    },
    [57551] = {
        name = "Путь Агфии",
    },
    [57552] = {
        name = "Воины Бездны",
    },
    [57553] = {
        name = "На сломанных крыльях",
    },
    [57554] = {
        name = "Порочные врата",
    },
    [57555] = {
        name = "Падение тени",
    },
    [57568] = {
        name = "Любовь с кулаками",
    },
    [57571] = {
        name = "Движущиеся зеркала",
    },
    [57583] = {
        name = "Сквозь завесу",
    },
    [57584] = {
        name = "Благороднейшая судьба",
    },
    [57636] = {
        name = "Почетное место",
    },
    [57644] = {
        name = "Во имя дружбы",
    },
    [57646] = {
        name = "Казначей",
    },
    [57648] = {
        name = "Невозможный план",
    },
    [57649] = {
        name = "Шепот надежды",
    },
    [57651] = {
        name = "Проблемы на берегу",
    },
    [57652] = {
        name = "Требуются припасы: янтарный грис",
    },
    [57653] = {
        name = "Опасная работа",
    },
    [57655] = {
        name = "Требуются припасы: больше панцирей!",
    },
    [57656] = {
        name = "Дары леса",
    },
    [57657] = {
        name = "Гордый гормолов",
    },
    [57660] = {
        name = "Роща Творения",
    },
    [57661] = {
        name = "Нехватка шелка",
    },
    [57676] = {
        name = "То, что преследует нас",
    },
    [57677] = {
        name = "Связь душ познается в беде",
    },
    [57689] = {
        name = "Принц Ренатал",
    },
    [57690] = {
        name = "Клетки на любой случай",
    },
    [57691] = {
        name = "Королевский ключ",
    },
    [57693] = {
        name = "Торгаст, Башня Проклятых",
    },
    [57694] = {
        name = "Пристанище в Ревендрете",
    },
    [57709] = {
        name = "Горнило претендентов",
    },
    [57710] = {
        name = "Жизнь в служении",
    },
    [57711] = {
        name = "Угасшая кузня",
    },
    [57712] = {
        name = "Список для чтения",
    },
    [57713] = {
        name = "Дело рук наших",
    },
    [57714] = {
        name = "Оценка духа",
    },
    [57715] = {
        name = "Ответ Архонта",
    },
    [57716] = {
        name = "Пропавший послушник",
    },
    [57717] = {
        name = "Отойди от края, друг мой",
    },
    [57719] = {
        name = "Опасная проповедь",
    },
    [57724] = {
        name = "Захват Грехопада",
    },
    [57727] = {
        name = "Неприятности в Каменном Дозоре",
    },
    [57729] = {
        name = "В усадьбу",
    },
    [57771] = {
        name = "Нежелательное вторжение",
    },
    [57772] = {
        name = "Умы и клыки",
    },
    [57778] = {
        name = "Работа для малдраксийцев",
    },
    [57787] = {
        name = "Не сходи с пути",
    },
    [57816] = {
        name = "Творец Снов",
    },
    [57818] = {
        name = "Нулевая отходность",
    },
    [57824] = {
        name = "День для сбора",
    },
    [57825] = {
        name = "Посылка для стражницы Котты",
    },
    [57860] = {
        name = "Как стать раскольником",
    },
    [57861] = {
        name = "Просто веди себя естественно",
    },
    [57865] = {
        name = "Многовековая мудрость",
    },
    [57866] = {
        name = "Праздные руки",
    },
    [57867] = {
        name = "В поте лица",
    },
    [57868] = {
        name = "Мастеру не нужны инструменты",
    },
    [57869] = {
        name = "Сбор духов",
    },
    [57870] = {
        name = "Игры ночного народца",
    },
    [57871] = {
        name = "Заслуженная победа",
    },
    [57875] = {
        name = "Знак смирения",
    },
    [57876] = {
        name = "Конец начала",
    },
    [57877] = {
        name = "Надвигающаяся тьма",
    },
    [57878] = {
        name = "Выбор цели",
    },
    [57880] = {
        name = "Поместье в Старых воротах",
    },
    [57881] = {
        name = "Ключ к восстановлению",
    },
    [57882] = {
        name = "Все возвращается на круги своя",
    },
    [57884] = {
        name = "Вернуть поместье дома Торнхилл",
    },
    [57885] = {
        name = "Тайный проход",
    },
    [57886] = {
        name = "Ужин с переговорами",
    },
    [57887] = {
        name = "Убить гонца",
    },
    [57888] = {
        name = "Приглашение к измене",
    },
    [57889] = {
        name = "\"Случайный\" поджог",
    },
    [57890] = {
        name = "Красивые, но смертоносные",
    },
    [57891] = {
        name = "Светская беседа с подвохом",
    },
    [57892] = {
        name = "Немедленное правосудие",
    },
    [57893] = {
        name = "Ни союзник, ни враг",
    },
    [57895] = {
        name = "Элизийская цитадель",
    },
    [57897] = {
        name = "В одиночку идти опасно",
    },
    [57898] = {
        name = "Душа нашла свое тело",
    },
    [57899] = {
        name = "Опять работа?",
    },
    [57900] = {
        name = "По всем Темным Землям",
    },
    [57901] = {
        name = "Все, что осталось",
    },
    [57903] = {
        name = "Сила неба",
    },
    [57904] = {
        name = "Наш вечный долг",
    },
    [57905] = {
        name = "Уникальная возможность",
    },
    [57908] = {
        name = "Горнило закалит тебя",
    },
    [57909] = {
        name = "Оценка выносливости",
    },
    [57912] = {
        name = "Барон дома Избранных",
    },
    [57914] = {
        name = "Знак мудрости",
    },
    [57919] = {
        name = "Злоупотребление властью",
    },
    [57920] = {
        name = "Надлежащая забота",
    },
    [57921] = {
        name = "Надлежащие инструменты",
    },
    [57922] = {
        name = "Надлежащее наказание",
    },
    [57923] = {
        name = "Ритуал отпущения грехов",
    },
    [57924] = {
        name = "Ритуал правосудия",
    },
    [57925] = {
        name = "Архивариус Фейн",
    },
    [57926] = {
        name = "Архивы камней грехов",
    },
    [57927] = {
        name = "Восстановление Темеля",
    },
    [57928] = {
        name = "Ключ от склепа Покаяния",
    },
    [57929] = {
        name = "Охота на инквизитора",
    },
    [57931] = {
        name = "Неисправный анимапард",
    },
    [57932] = {
        name = "Вытягивание ресурсов",
    },
    [57933] = {
        name = "Его еще можно починить",
    },
    [57934] = {
        name = "Отработка боевых навыков",
    },
    [57935] = {
        name = "Лазерное наведение",
    },
    [57936] = {
        name = "Превосходная программа",
    },
    [57937] = {
        name = "Боевое построение",
    },
    [57947] = {
        name = "Духи лощины",
    },
    [57948] = {
        name = "Больше нечего отдать",
    },
    [57949] = {
        name = "Пора им успокоиться",
    },
    [57950] = {
        name = "Мицик Высокомерный",
    },
    [57951] = {
        name = "Возвращение домой",
    },
    [57952] = {
        name = "Требуется грис гормов",
    },
    [57966] = {
        name = "Иди вперед!",
    },
    [57976] = {
        name = "Образец для подражания",
    },
    [57977] = {
        name = "Помощь храму",
    },
    [57979] = {
        name = "Проявления агрессии",
    },
    [57982] = {
        name = "Разрушение барьеров",
    },
    [57983] = {
        name = "Архонт, сохрани нас",
    },
    [57984] = {
        name = "Они здесь главные",
    },
    [57985] = {
        name = "Протяни им руку",
    },
    [57986] = {
        name = "Драгоценная ноша",
    },
    [57987] = {
        name = "Смертоносный маневр",
    },
    [57989] = {
        name = "Копье Каллиопы",
    },
    [57993] = {
        name = "Двое на двое",
    },
    [57994] = {
        name = "Во плоти",
    },
    [58007] = {
        name = "Положитесь на дом Глаз",
    },
    [58011] = {
        name = "Кусочки жуков",
    },
    [58016] = {
        name = "Море спор",
    },
    [58022] = {
        name = "Завершение его дела",
    },
    [58023] = {
        name = "Очень большая проблема",
    },
    [58024] = {
        name = "Слишком много нор",
    },
    [58025] = {
        name = "Королева подземелий",
    },
    [58026] = {
        name = "Когда горм пожирает бога",
    },
    [58027] = {
        name = "Кому слизь?",
    },
    [58031] = {
        name = "Прикладная наука",
    },
    [58036] = {
        name = "Коллекция вредных отходов",
    },
    [58037] = {
        name = "Часть прайда",
    },
    [58038] = {
        name = "Природные игрушки",
    },
    [58039] = {
        name = "Ларион в бегах",
    },
    [58040] = {
        name = "С копьем и ларионом",
    },
    [58041] = {
        name = "Пропитание для стаи",
    },
    [58042] = {
        name = "На крыльях лариона",
    },
    [58045] = {
        name = "Пакостные узы",
    },
    [58060] = {
        name = "Ночной рынок",
    },
    [58062] = {
        name = "Особый гость",
    },
    [58068] = {
        name = "...даже самые нелепые прихоти!",
    },
    [58086] = {
        name = "Владыка лжи",
    },
    [58088] = {
        name = "Зелья мои зелья",
    },
    [58090] = {
        name = "Побочные эффекты",
    },
    [58092] = {
        name = "Чертоги Покаяния: ваше искупление",
    },
    [58095] = {
        name = "Театр Боли: требуется помощь",
    },
    [58104] = {
        name = "Просто покажи",
    },
    [58157] = {
        name = "Ни пуха",
    },
    [58158] = {
        name = "Четвертая вальня... ой, нет... война",
    },
    [58159] = {
        name = "Что мною движет?",
    },
    [58160] = {
        name = "За Королеву и рощу!",
    },
    [58161] = {
        name = "Исчезновения в лесу",
    },
    [58162] = {
        name = "Таинственные маски",
    },
    [58163] = {
        name = "Отчаянные меры",
    },
    [58164] = {
        name = "Культ личности",
    },
    [58165] = {
        name = "Обрубить корни",
    },
    [58166] = {
        name = "Неизвестные налетчики",
    },
    [58174] = {
        name = "На что способен претендент",
    },
    [58175] = {
        name = "Вечная кузня",
    },
    [58176] = {
        name = "Распорядители одного полета",
    },
    [58177] = {
        name = "Очищение эго",
    },
    [58178] = {
        name = "Партнер вечности",
    },
    [58179] = {
        name = "Инструменты совершенства",
    },
    [58180] = {
        name = "Фест, Творец Вечности",
    },
    [58181] = {
        name = "Прочный фундамент",
    },
    [58182] = {
        name = "Подавление сопротивления",
    },
    [58183] = {
        name = "Друг автоматургов",
    },
    [58184] = {
        name = "Устаревший подход",
    },
    [58185] = {
        name = "Бездушный успех",
    },
    [58264] = {
        name = "Просыпайся и беги",
    },
    [58265] = {
        name = "Процветающие злодеи",
    },
    [58266] = {
        name = "Все разломать",
    },
    [58267] = {
        name = "Под маской",
    },
    [58268] = {
        name = "Выгодная позиция",
    },
    [58272] = {
        name = "Сила слов",
    },
    [58325] = {
        name = "Дозорный Эмиль",
    },
    [58326] = {
        name = "Уборка в Катакомбах",
    },
    [58337] = {
        name = "Побег",
    },
    [58351] = {
        name = "У холмов есть глаза",
    },
    [58372] = {
        name = "Веди!",
    },
    [58382] = {
        name = "Душа, заслуживающая спасение",
    },
    [58383] = {
        name = "Все грехи Кель'таса Солнечного Скитальца",
    },
    [58384] = {
        name = "Брошенные землерои",
    },
    [58385] = {
        name = "Как научиться жертвовать",
    },
    [58386] = {
        name = "Используй мои сильные стороны",
    },
    [58387] = {
        name = "Пусть каждый отвечает за собственные грехи",
    },
    [58388] = {
        name = "Предатели из дома Блэкбейл",
    },
    [58389] = {
        name = "Малдраксийское оружие",
    },
    [58391] = {
        name = "Разведка... ради моего... э... исцеления",
    },
    [58392] = {
        name = "Уничтожение Предела Смерти",
    },
    [58393] = {
        name = "Стратегическая расправа",
    },
    [58394] = {
        name = "Леди Уикс'Ара",
    },
    [58395] = {
        name = "Довольно мести на сегодня",
    },
    [58406] = {
        name = "Зеркальный портал в Малдраксус",
    },
    [58407] = {
        name = "Медальон Господства",
    },
    [58421] = {
        name = "Доступ только для своих",
    },
    [58424] = {
        name = "Око за амулет",
    },
    [58426] = {
        name = "В тени наших неудач",
    },
    [58428] = {
        name = "Налетчики на склепы",
    },
    [58431] = {
        name = "Котел зелий",
    },
    [58433] = {
        name = "Утечка анимы",
    },
    [58440] = {
        name = "Зеркало, зеркало на стене...",
    },
    [58443] = {
        name = "Помощь Кель'тасу",
    },
    [58444] = {
        name = "Возвращение в Грехопад",
    },
    [58445] = {
        name = "Сдержать силу ночи",
    },
    [58446] = {
        name = "По следам следопыта",
    },
    [58447] = {
        name = "Охота на чудовищ",
    },
    [58449] = {
        name = "Повышенная кислотность",
    },
    [58450] = {
        name = "Тяга к аниме",
    },
    [58451] = {
        name = "Ворас Поглотитель Миров",
    },
    [58452] = {
        name = "Выследить тени",
    },
    [58472] = {
        name = "Прощай, оружие",
    },
    [58473] = {
        name = "Тени Тирна Ноха",
    },
    [58480] = {
        name = "Читать по корням",
    },
    [58483] = {
        name = "Реликвии",
    },
    [58484] = {
        name = "Бери, что можешь",
    },
    [58486] = {
        name = "Друст, преграждающий путь",
    },
    [58488] = {
        name = "Целься в сердце",
    },
    [58504] = {
        name = "Обвиняющее послание",
    },
    [58518] = {
        name = "Всегда остается след",
    },
    [58523] = {
        name = "Вы для меня мертвы",
    },
    [58524] = {
        name = "Блестящий дождь",
    },
    [58530] = {
        name = "Спрятанное зеркало",
    },
    [58555] = {
        name = "Драматичное воссоединение",
    },
    [58557] = {
        name = "Помощь из Грехопада",
    },
    [58558] = {
        name = "Указания свыше",
    },
    [58559] = {
        name = "Глаза Владыки",
    },
    [58560] = {
        name = "Готичная мода",
    },
    [58561] = {
        name = "Осколки зеркала Графини",
    },
    [58562] = {
        name = "Собирая пыль",
    },
    [58563] = {
        name = "Через стекло",
    },
    [58564] = {
        name = "Былые грехи",
    },
    [58565] = {
        name = "Страна Света",
    },
    [58566] = {
        name = "Поступки красноречивее слов",
    },
    [58567] = {
        name = "Крадущиеся во тьме",
    },
    [58568] = {
        name = "Спасение от Света",
    },
    [58569] = {
        name = "Ошибка зависти",
    },
    [58570] = {
        name = "Слова прощания",
    },
    [58571] = {
        name = "Печать Раскаяния",
    },
    [58575] = {
        name = "Мы всегда так делаем",
    },
    [58584] = {
        name = "Исправление содеянного",
    },
    [58585] = {
        name = "Бывшая ученица",
    },
    [58586] = {
        name = "Правильные материалы",
    },
    [58589] = {
        name = "Беспокойный сон",
    },
    [58590] = {
        name = "Видения Дремлющей: истоки",
    },
    [58591] = {
        name = "Разорители",
    },
    [58592] = {
        name = "Охраняя хранителей",
    },
    [58593] = {
        name = "Конец сна",
    },
    [58599] = {
        name = "Нет землероев – нет проблемы",
    },
    [58600] = {
        name = "Идеальный круг",
    },
    [58603] = {
        name = "Фест, Творец Вечности",
    },
    [58608] = {
        name = "Это измена, леди",
    },
    [58609] = {
        name = "Захват Престола",
    },
    [58610] = {
        name = "Глас Элуны",
    },
    [58616] = {
        name = "Взращивание нового чемпиона",
    },
    [58617] = {
        name = "Сохранение порядка",
    },
    [58618] = {
        name = "Оссеиновые чары",
    },
    [58619] = {
        name = "Между строк",
    },
    [58620] = {
        name = "Убийственные линии",
    },
    [58621] = {
        name = "Повторяй за мной",
    },
    [58622] = {
        name = "Секреты среди книг",
    },
    [58623] = {
        name = "Полный набор",
    },
    [58624] = {
        name = "Имперские наплечья",
    },
    [58630] = {
        name = "Корона Жнецов",
    },
    [58647] = {
        name = "Порванная паутина",
    },
    [58654] = {
        name = "Прошение к Жнецам",
    },
    [58656] = {
        name = "Тяжелая голова",
    },
    [58665] = {
        name = "Мятежные души",
    },
    [58668] = {
        name = "Найти путь",
    },
    [58669] = {
        name = "Небольшая чистка",
    },
    [58670] = {
        name = "Дщерь Бойни",
    },
    [58671] = {
        name = "Заточенные внутри",
    },
    [58677] = {
        name = "Из кожи вон",
    },
    [58680] = {
        name = "Шито-крыто",
    },
    [58686] = {
        name = "Оружие массового сшивания",
    },
    [58704] = {
        name = "Сад Ночи",
    },
    [58706] = {
        name = "Освежевать добычу",
    },
    [58714] = {
        name = "У леса есть глаза",
    },
    [58717] = {
        name = "Колокол Памяти",
    },
    [58719] = {
        name = "Зов дромана",
    },
    [58720] = {
        name = "Пропали без вести!",
    },
    [58721] = {
        name = "Пробуждение Дремлющей",
    },
    [58723] = {
        name = "Двор Зимы",
    },
    [58724] = {
        name = "Просьба королевы",
    },
    [58725] = {
        name = "Хранитель грехов",
    },
    [58726] = {
        name = "Плотная кожа",
    },
    [58727] = {
        name = "Дом, милый дом",
    },
    [58750] = {
        name = "Взять быка за рога",
    },
    [58751] = {
        name = "Общая угроза",
    },
    [58771] = {
        name = "Инструкция не прилагается",
    },
    [58773] = {
        name = "Плененная терномантка",
    },
    [58775] = {
        name = "Встреча с королевой",
    },
    [58785] = {
        name = "Оглуши и хватай",
    },
    [58787] = {
        name = "Испытание перерожденных",
    },
    [58788] = {
        name = "Направляющие благовония",
    },
    [58789] = {
        name = "Ложные учителя",
    },
    [58790] = {
        name = "Через завесу",
    },
    [58791] = {
        name = "Один день жизни",
    },
    [58792] = {
        name = "Где начинается душа",
    },
    [58793] = {
        name = "Свет веры во тьме",
    },
    [58794] = {
        name = "Разборки в пустоши",
    },
    [58795] = {
        name = "Перерождение",
    },
    [58796] = {
        name = "Натиск раскольников",
    },
    [58797] = {
        name = "Закалка испытанием",
    },
    [58798] = {
        name = "Шпили Перерождения",
    },
    [58799] = {
        name = "Указания верховного автоматурга",
    },
    [58800] = {
        name = "Мнемонический Локус",
    },
    [58816] = {
        name = "За кулисами",
    },
    [58820] = {
        name = "Наручники скульптора плоти",
    },
    [58821] = {
        name = "Великие стремления",
    },
    [58832] = {
        name = "Буду резать, буду бить",
    },
    [58833] = {
        name = "Созыв союзников",
    },
    [58842] = {
        name = "Куратор",
    },
    [58843] = {
        name = "Хранилище Архонта",
    },
    [58844] = {
        name = "Перед рассветом",
    },
    [58846] = {
        name = "Высшее благо",
    },
    [58847] = {
        name = "Благосклонность Кирестии",
    },
    [58854] = {
        name = "Обратитесь к идеалам",
    },
    [58856] = {
        name = "Кого вы хотите обмануть?",
    },
    [58857] = {
        name = "Прочь семена!",
    },
    [58869] = {
        name = "Битва за Спящую лощину",
    },
    [58871] = {
        name = "Разбитые сердца",
    },
    [58900] = {
        name = "Надежная ставка",
    },
    [58905] = {
        name = "Забрать Пелагия",
    },
    [58916] = {
        name = "Жуткая обработка",
    },
    [58931] = {
        name = "Камень грехов инквизитора Стелии",
    },
    [58932] = {
        name = "Темель, глашатай грехов",
    },
    [58936] = {
        name = "Борьба с чудовищами",
    },
    [58937] = {
        name = "Злые Шелкунчики",
    },
    [58938] = {
        name = "Гормы вечно все портят",
    },
    [58939] = {
        name = "Синее семя",
    },
    [58941] = {
        name = "Нетопырь-матриарх",
    },
    [58947] = {
        name = "Проверка на прочность",
    },
    [58948] = {
        name = "Еда на столе",
    },
    [58949] = {
        name = "Сад Милли",
    },
    [58950] = {
        name = "Древесина для Приозерья",
    },
    [58951] = {
        name = "Последний бой Приозерья",
    },
    [58976] = {
        name = "Поиски воспоминания",
    },
    [58977] = {
        name = "Вглубь памяти",
    },
    [58978] = {
        name = "Правда Лисонии",
    },
    [58979] = {
        name = "Я тебя создал!",
    },
    [58980] = {
        name = "\"Мнемида\" к вашим услугам",
    },
    [58995] = {
        name = "Мне снился сон",
    },
    [58996] = {
        name = "Судьба Авеля",
    },
    [58997] = {
        name = "Горькая награда",
    },
    [59008] = {
        name = "Ловушки спригганов",
    },
    [59009] = {
        name = "Ее законное место",
    },
    [59011] = {
        name = "Истинное испытание ждет после смерти",
    },
    [59014] = {
        name = "Царь горы",
    },
    [59015] = {
        name = "Навязчивые воспоминания",
    },
    [59020] = {
        name = "Третье падение Кел'Тузада",
    },
    [59021] = {
        name = "Глашатай погибели",
    },
    [59023] = {
        name = "Убийство инквизитора",
    },
    [59025] = {
        name = "Прямо в сердце",
    },
    [59042] = {
        name = "Хорошее сердце",
    },
    [59063] = {
        name = "Проклятие!",
    },
    [59068] = {
        name = "Нечитанный секрет",
    },
    [59069] = {
        name = "Знак потерянной любви",
    },
    [59070] = {
        name = "Жертва анимы",
    },
    [59071] = {
        name = "Склеить разбитое сердце",
    },
    [59130] = {
        name = "Дом Чумы",
    },
    [59147] = {
        name = "Десница очищения",
    },
    [59171] = {
        name = "Забрать все",
    },
    [59172] = {
        name = "Обман как оружие",
    },
    [59179] = {
        name = "Дочь Ночной Воительницы",
    },
    [59181] = {
        name = "В Утробу",
    },
    [59185] = {
        name = "Надежная паутина",
    },
    [59188] = {
        name = "Отменное отмщение",
    },
    [59189] = {
        name = "Спасение Тиранды Шелест Ветра",
    },
    [59190] = {
        name = "Выслеживание цели",
    },
    [59196] = {
        name = "Служи верно",
    },
    [59197] = {
        name = "Распорядитель за работой",
    },
    [59198] = {
        name = "На быстрых крыльях",
    },
    [59199] = {
        name = "Кирестия Перворожденная",
    },
    [59200] = {
        name = "Стражи Бастиона",
    },
    [59202] = {
        name = "Среди Избранных",
    },
    [59203] = {
        name = "Я ничего не должен",
    },
    [59206] = {
        name = "Слова Примаса",
    },
    [59207] = {
        name = "Освобожденные знания",
    },
    [59209] = {
        name = "Подкрепление для мятежников",
    },
    [59210] = {
        name = "Испорченные ядра",
    },
    [59211] = {
        name = "Забытая деревня",
    },
    [59223] = {
        name = "Как ни назови",
    },
    [59231] = {
        name = "Безграничная сила",
    },
    [59232] = {
        name = "Урок смирения",
    },
    [59233] = {
        name = "Новая корона принца",
    },
    [59242] = {
        name = "Их новый дом",
    },
    [59246] = {
        name = "Дочь Ночной Воительницы",
    },
    [59256] = {
        name = "Жуткая Охотница",
    },
    [59258] = {
        name = "Дом тирненнов",
    },
    [59262] = {
        name = "Сломанные крылья",
    },
    [59263] = {
        name = "Перья для полета",
    },
    [59265] = {
        name = "Любопытные глаза",
    },
    [59311] = {
        name = "Как поймать светоспинку",
    },
    [59314] = {
        name = "Грехопад",
    },
    [59315] = {
        name = "Двор Жнецов",
    },
    [59319] = {
        name = "Приумножим усилия",
    },
    [59321] = {
        name = "Священный ковенант",
    },
    [59323] = {
        name = "Пробуждение анимы",
    },
    [59325] = {
        name = "Преданный союзник",
    },
    [59327] = {
        name = "Среди руин восстания",
    },
    [59343] = {
        name = "Родственные души",
    },
    [59348] = {
        name = "Больше крыльев!",
    },
    [59351] = {
        name = "Всякие-разные веревки",
    },
    [59426] = {
        name = "Персональный помощник",
    },
    [59427] = {
        name = "Нужно больше энергии",
    },
    [59430] = {
        name = "Чума на твой дом",
    },
    [59554] = {
        name = "Приятная прогулка",
    },
    [59555] = {
        name = "Враг на пороге",
    },
    [59556] = {
        name = "Добро пожаловать в наш дом",
    },
    [59596] = {
        name = "Общая душа",
    },
    [59597] = {
        name = "Два сапога пара",
    },
    [59600] = {
        name = "Неприятности из-за гнилошипов",
    },
    [59603] = {
        name = "Служба Темным Землям",
    },
    [59609] = {
        name = "Мертвым нет покоя",
    },
    [59616] = {
        name = "И один в поле воин",
    },
    [59621] = {
        name = "Разбить парочку яиц",
    },
    [59622] = {
        name = "Мы о них позаботимся",
    },
    [59623] = {
        name = "Хватит жужжать!",
    },
    [59625] = {
        name = "Единственное средство",
    },
    [59644] = {
        name = "Ослепленные Светом",
    },
    [59645] = {
        name = "Ливень смерти",
    },
    [59648] = {
        name = "Шаг за шагом к миру",
    },
    [59650] = {
        name = "Не медлить и не сдаваться",
    },
    [59653] = {
        name = "Нельзя недооценивать отвагу",
    },
    [59656] = {
        name = "Давай, расскажи Владычице",
    },
    [59659] = {
        name = "Воздушное превосходство",
    },
    [59660] = {
        name = "Новый прием",
    },
    [59661] = {
        name = "Репетиция приема при Пепельном дворе",
    },
    [59674] = {
        name = "Дружеское соперничество",
    },
    [59676] = {
        name = "Жнец желания",
    },
    [59678] = {
        name = "Без средств к существованию",
    },
    [59698] = {
        name = "Новое начало",
    },
    [59700] = {
        name = "Последний подвиг",
    },
    [59701] = {
        name = "Нейтральная территория",
    },
    [59706] = {
        name = "Приглашение для Графини",
    },
    [59707] = {
        name = "Приглашение для Казначея",
    },
    [59708] = {
        name = "Приглашение для Камнетворицы",
    },
    [59709] = {
        name = "Загробная жизнь продолжается",
    },
    [59710] = {
        name = "Любопытное приглашение",
    },
    [59711] = {
        name = "Жнец Зависти",
    },
    [59712] = {
        name = "Положение дел",
    },
    [59713] = {
        name = "Активные ингредиенты",
    },
    [59714] = {
        name = "Тонкий букет",
    },
    [59715] = {
        name = "Послание для Матьяша",
    },
    [59716] = {
        name = "Блаженное оцепенение",
    },
    [59719] = {
        name = "Двор",
    },
    [59720] = {
        name = "Жнец Гнева",
    },
    [59721] = {
        name = "Охота начинается",
    },
    [59722] = {
        name = "Великий угон некрополя",
    },
    [59724] = {
        name = "Поле битвы",
    },
    [59725] = {
        name = "Архивариус на грани",
    },
    [59726] = {
        name = "Это ловушка",
    },
    [59731] = {
        name = "Долгожданный гость",
    },
    [59732] = {
        name = "Подарок для Королевы Зимы",
    },
    [59739] = {
        name = "Как сдержать лоа смерти",
    },
    [59741] = {
        name = "Темное моджо темному лоа",
    },
    [59742] = {
        name = "Никакой Той Стороны",
    },
    [59748] = {
        name = "Нет мира после смерти",
    },
    [59749] = {
        name = "Шепоток",
    },
    [59750] = {
        name = "Головы во славу",
    },
    [59751] = {
        name = "Расколотое небо",
    },
    [59752] = {
        name = "Треснувший клинок",
    },
    [59753] = {
        name = "Конец губителя",
    },
    [59754] = {
        name = "На потемневших крыльях",
    },
    [59755] = {
        name = "Бегство от тьмы",
    },
    [59756] = {
        name = "Краткая передышка",
    },
    [59757] = {
        name = "Полевое собрание",
    },
    [59758] = {
        name = "Разговор с мертвыми",
    },
    [59759] = {
        name = "Львиная клетка",
    },
    [59760] = {
        name = "Ключ Проклинательницы",
    },
    [59761] = {
        name = "Печальная судьба",
    },
    [59762] = {
        name = "Через реку",
    },
    [59765] = {
        name = "Ранит не только плоть",
    },
    [59766] = {
        name = "Хороший топор",
    },
    [59767] = {
        name = "Путь к спасению",
    },
    [59770] = {
        name = "Все за мной",
    },
    [59773] = {
        name = "Поиск перерожденных",
    },
    [59774] = {
        name = "Добро пожаловать в вечность",
    },
    [59776] = {
        name = "Из пасти безумия",
    },
    [59781] = {
        name = "Они тоже хотели славы...",
    },
    [59800] = {
        name = "Командный дух",
    },
    [59801] = {
        name = "Завладеть силой",
    },
    [59802] = {
        name = "Умирающая деревня",
    },
    [59805] = {
        name = "Воплощение Утробы",
    },
    [59809] = {
        name = "По Ту Сторону",
    },
    [59811] = {
        name = "Инвентаризация",
    },
    [59812] = {
        name = "Вперед по следу",
    },
    [59813] = {
        name = "Прислужники Мве'залы",
    },
    [59815] = {
        name = "Похищенные лоа",
    },
    [59817] = {
        name = "А зима-то близко",
    },
    [59818] = {
        name = "Собрать Охоту",
    },
    [59819] = {
        name = "Очищение леса",
    },
    [59821] = {
        name = "Доклад королеве",
    },
    [59822] = {
        name = "По следам Дикой богини",
    },
    [59824] = {
        name = "Спасение лоа",
    },
    [59825] = {
        name = "Охота за семенами",
    },
    [59837] = {
        name = "Работа для живых",
    },
    [59846] = {
        name = "Что нашла, то мое",
    },
    [59856] = {
        name = "Резан, лоа королей",
    },
    [59862] = {
        name = "Спаситель заблудших душ",
    },
    [59865] = {
        name = "Полет светоспинок",
    },
    [59866] = {
        name = "Прощание",
    },
    [59867] = {
        name = "Разыскивается: оценщик Викс",
    },
    [59868] = {
        name = "Обещание свободы",
    },
    [59871] = {
        name = "Катализация",
    },
    [59872] = {
        name = "Как спасти божество",
    },
    [59873] = {
        name = "Здравствуй, божество",
    },
    [59874] = {
        name = "Утроба",
    },
    [59879] = {
        name = "Наша вещь",
    },
    [59894] = {
        name = "Золотой рассвет",
    },
    [59897] = {
        name = "В поисках барона",
    },
    [59907] = {
        name = "Угроза Верных Утробе",
    },
    [59910] = {
        name = "Бей и лети",
    },
    [59914] = {
        name = "Каждый шаг как в пропасть",
    },
    [59915] = {
        name = "Подчиненная душа",
    },
    [59916] = {
        name = "Мясники Бастиона",
    },
    [59917] = {
        name = "Несомненно – смерть",
    },
    [59919] = {
        name = "Заслуженная связь",
    },
    [59920] = {
        name = "Разжигай горн, автоматург",
    },
    [59921] = {
        name = "Вся моя суть",
    },
    [59922] = {
        name = "Не забывай",
    },
    [59959] = {
        name = "Ключ у Бретлана",
    },
    [59960] = {
        name = "Остывающий след",
    },
    [59962] = {
        name = "Надежда умирает последней",
    },
    [59966] = {
        name = "Погрузиться глубже",
    },
    [59973] = {
        name = "Родство за порогом смерти",
    },
    [59974] = {
        name = "Спасенная душа",
    },
    [59994] = {
        name = "Прыжок веры",
    },
    [59999] = {
        name = "Возрождение рощи",
    },
    [60005] = {
        name = "Неотвратимая опасность",
    },
    [60006] = {
        name = "Сейчас или никогда",
    },
    [60007] = {
        name = "С миру по детали",
    },
    [60008] = {
        name = "Рвать и терзать",
    },
    [60009] = {
        name = "Еще не все потеряно",
    },
    [60013] = {
        name = "Об этом позаботится \"Мнемида\"",
    },
    [60020] = {
        name = "Своевременный удар",
    },
    [60021] = {
        name = "Борьба за титул",
    },
    [60041] = {
        name = "Кирпичик к кирпичику",
    },
    [60042] = {
        name = "Принять ваш заказ?",
    },
    [60043] = {
        name = "Правосудие свыше",
    },
    [60044] = {
        name = "Зарядка клинка",
    },
    [60048] = {
        name = "Поработаем иглой",
    },
    [60049] = {
        name = "К вашим услугам",
    },
    [60050] = {
        name = "Неприятности на западе",
    },
    [60051] = {
        name = "Мастер своего дела",
    },
    [60052] = {
        name = "Двойной выстрел",
    },
    [60053] = {
        name = "Кристальная ясность",
    },
    [60054] = {
        name = "Финальный отсчет",
    },
    [60055] = {
        name = "Время собраться с духом",
    },
    [60056] = {
        name = "Не сходи с пути",
    },
    [60057] = {
        name = "Смертельная тризна: участь идеала",
    },
    [60060] = {
        name = "Настройка зеркал: Кладбище Гордыни",
    },
    [60061] = {
        name = "Крепкий, как шелк",
    },
    [60062] = {
        name = "Сломанная арфа",
    },
    [60063] = {
        name = "Песнь шелкобродов",
    },
    [60064] = {
        name = "Спасти старушку Герти",
    },
    [60065] = {
        name = "Нить надежды",
    },
    [60066] = {
        name = "Шелк для Арденвельда",
    },
    [60067] = {
        name = "Погоня за справедливостью",
    },
    [60098] = {
        name = "Конец пришел",
    },
    [60108] = {
        name = "Друсты и пепел",
    },
    [60110] = {
        name = "Самый лучший друг в мире",
    },
    [60111] = {
        name = "Завязать дружбу",
    },
    [60112] = {
        name = "Порез до кости",
    },
    [60114] = {
        name = "Превосходство в воздухе",
    },
    [60127] = {
        name = "Пропавший камнебес",
    },
    [60128] = {
        name = "Готов служить",
    },
    [60129] = {
        name = "Чужак в чужой земле",
    },
    [60136] = {
        name = "В Торгаст",
    },
    [60139] = {
        name = "Камера пыток: Джайна",
    },
    [60145] = {
        name = "Третий коготь Вартокс",
    },
    [60146] = {
        name = "Камера пыток: Тралл",
    },
    [60147] = {
        name = "Настройка зеркал: Вечная терраса",
    },
    [60148] = {
        name = "Не место для живых",
    },
    [60149] = {
        name = "Аудиенция у Арбитра",
    },
    [60150] = {
        name = "Связь с домом",
    },
    [60151] = {
        name = "Проход сквозь завесу",
    },
    [60152] = {
        name = "Вечный город",
    },
    [60154] = {
        name = "Знакомство с Темными Землями",
    },
    [60156] = {
        name = "Путь в Бастион",
    },
    [60158] = {
        name = "Правило 7: предательство неизбежно",
    },
    [60159] = {
        name = "Настройка зеркал: Чертоги Покаяния",
    },
    [60160] = {
        name = "Настройка зеркал: Гибельный лес",
    },
    [60164] = {
        name = "Настройка зеркал: Крепость Господства",
    },
    [60165] = {
        name = "Настройка зеркал: Чаща Пожирателей",
    },
    [60176] = {
        name = "Выкладывайте аниму",
    },
    [60177] = {
        name = "Вот где собака зарыта",
    },
    [60178] = {
        name = "И никого не стало",
    },
    [60179] = {
        name = "Память о славе",
    },
    [60180] = {
        name = "Отражение идеала",
    },
    [60181] = {
        name = "Окопная война",
    },
    [60183] = {
        name = "За ними!",
    },
    [60184] = {
        name = "Где мой некрополь, чувак?",
    },
    [60189] = {
        name = "Время пришло",
    },
    [60190] = {
        name = "Нападение на Темный Край",
    },
    [60191] = {
        name = "Ингра Дриф",
    },
    [60192] = {
        name = "Их последний рубеж",
    },
    [60193] = {
        name = "Без маски",
    },
    [60194] = {
        name = "Зов Охоты",
    },
    [60195] = {
        name = "Еще один",
    },
    [60217] = {
        name = "Ответ Архонта",
    },
    [60218] = {
        name = "Ответ Архонта",
    },
    [60219] = {
        name = "Ответ Архонта",
    },
    [60220] = {
        name = "Ответ Архонта",
    },
    [60221] = {
        name = "Ответ Архонта",
    },
    [60222] = {
        name = "Ответ Архонта",
    },
    [60223] = {
        name = "Ответ Архонта",
    },
    [60224] = {
        name = "Ответ Архонта",
    },
    [60225] = {
        name = "Ответ Архонта",
    },
    [60226] = {
        name = "Ответ Архонта",
    },
    [60229] = {
        name = "Ответ Архонта",
    },
    [60265] = {
        name = "Прервать цепь",
    },
    [60267] = {
        name = "Тюрьма Забытых",
    },
    [60268] = {
        name = "Глубоко внутри",
    },
    [60269] = {
        name = "Новое пробуждение",
    },
    [60270] = {
        name = "Проклятое соглашение",
    },
    [60271] = {
        name = "Призрачные шансы",
    },
    [60272] = {
        name = "Слабое звено",
    },
    [60275] = {
        name = "РАЗЫСКИВАЕТСЯ: каратель Кристоф",
    },
    [60276] = {
        name = "РАЗЫСКИВАЕТСЯ: призыватель Марцелис",
    },
    [60277] = {
        name = "РАЗЫСКИВАЕТСЯ: Агрегат Рока",
    },
    [60278] = {
        name = "РАЗЫСКИВАЕТСЯ: герцог Антон",
    },
    [60279] = {
        name = "РАЗЫСКИВАЕТСЯ: Бледный Рок",
    },
    [60280] = {
        name = "РАЗЫСКИВАЕТСЯ: лорд Дарион",
    },
    [60281] = {
        name = "Правило 4: вести список",
    },
    [60284] = {
        name = "Правило 5: действовать дерзко",
    },
    [60285] = {
        name = "Правило 6: маскировка превыше всего",
    },
    [60287] = {
        name = "Правило 1: иметь план побега",
    },
    [60289] = {
        name = "Правило 3: доверие надо заслужить",
    },
    [60292] = {
        name = "Опасная проповедь",
    },
    [60296] = {
        name = "Прайд или машина",
    },
    [60313] = {
        name = "Жуткая Лощина",
    },
    [60315] = {
        name = "РАЗЫСКИВАЕТСЯ: Ненасытноклювая",
    },
    [60316] = {
        name = "РАЗЫСКИВАЕТСЯ: измененная часовая",
    },
    [60338] = {
        name = "Путешествие в Арденвельд",
    },
    [60341] = {
        name = "Первый пункт на повестке дня",
    },
    [60366] = {
        name = "РАЗЫСКИВАЕТСЯ: Темнокрылая",
    },
    [60428] = {
        name = "Клинок Примаса",
    },
    [60451] = {
        name = "Всегда мало",
    },
    [60453] = {
        name = "Путь к славе",
    },
    [60461] = {
        name = "Встреча с маркграфом",
    },
    [60466] = {
        name = "Старые привычки",
    },
    [60467] = {
        name = "Бодрящий запах",
    },
    [60468] = {
        name = "Поиск среди камней",
    },
    [60469] = {
        name = "Укрытие в тенях",
    },
    [60470] = {
        name = "Освобождение Сабины",
    },
    [60476] = {
        name = "Я как спригган!",
    },
    [60480] = {
        name = "Гиблотопь",
    },
    [60487] = {
        name = "Раньше здесь было тихо",
    },
    [60489] = {
        name = "Путь Перерождения",
    },
    [60491] = {
        name = "Среди кирий",
    },
    [60492] = {
        name = "Подобающий прием",
    },
    [60493] = {
        name = "Скромный собиратель",
    },
    [60494] = {
        name = "Твоя подруга Дактилия",
    },
    [60495] = {
        name = "Подходящий противник",
    },
    [60496] = {
        name = "В колизей",
    },
    [60497] = {
        name = "Башмаки глашатая",
    },
    [60498] = {
        name = "Прохождение испытания",
    },
    [60501] = {
        name = "Искупление Искупителя",
    },
    [60504] = {
        name = "Укрепление связи",
    },
    [60506] = {
        name = "Обвинительница",
    },
    [60508] = {
        name = "Погоня по следу",
    },
    [60509] = {
        name = "Не моя работа",
    },
    [60510] = {
        name = "Вырожденные",
    },
    [60514] = {
        name = "Охотничьи трофеи",
    },
    [60517] = {
        name = "Плата за проезд",
    },
    [60519] = {
        name = "Аудиенция у Королевы Зимы",
    },
    [60520] = {
        name = "Кошмары становятся явью",
    },
    [60521] = {
        name = "Зов Охоты",
    },
    [60522] = {
        name = "Возвращение в Тирна Ваал",
    },
    [60530] = {
        name = "Море душ",
    },
    [60533] = {
        name = "Ужасы Тирна Скитта",
    },
    [60545] = {
        name = "Темные Земли: леденящий душу призыв",
    },
    [60557] = {
        name = "Ты тут в первый раз? Прими вызов!",
    },
    [60563] = {
        name = "Уход за дикими семенами",
    },
    [60566] = {
        name = "В луче Света",
    },
    [60567] = {
        name = "Распугивание зверей",
    },
    [60572] = {
        name = "Ради спасения духа",
    },
    [60574] = {
        name = "Грибное потрясение",
    },
    [60575] = {
        name = "Пикси в животе",
    },
    [60577] = {
        name = "Шишкожоры",
    },
    [60578] = {
        name = "Видения Дремлющей: предательство",
    },
    [60585] = {
        name = "Бунт спригганов",
    },
    [60594] = {
        name = "Особенный дух",
    },
    [60597] = {
        name = "Проблемы в загоне гормлингов",
    },
    [60600] = {
        name = "Подготовка к прибытию Королевы Зимы",
    },
    [60609] = {
        name = "Кто пожирает пожирателей?",
    },
    [60621] = {
        name = "Враг у ворот",
    },
    [60624] = {
        name = "Поездка в Сердцевинную рощу",
    },
    [60628] = {
        name = "Пропавшие охотники",
    },
    [60629] = {
        name = "Экстремальные методы переработки",
    },
    [60630] = {
        name = "Опасные тотемы",
    },
    [60631] = {
        name = "Большая проблема, маленькие воркай",
    },
    [60632] = {
        name = "Я знаю тебя в лицо",
    },
    [60637] = {
        name = "Конец дружбы",
    },
    [60638] = {
        name = "Спасение диких семян",
    },
    [60639] = {
        name = "Сердце рощи",
    },
    [60640] = {
        name = "Возрождение рощи",
    },
    [60641] = {
        name = "Цветение рощи",
    },
    [60642] = {
        name = "Сияние рощи",
    },
    [60644] = {
        name = "Явление тьмы",
    },
    [60647] = {
        name = "Забрать анимашишки",
    },
    [60648] = {
        name = "Выжившие в Сердцевинной роще",
    },
    [60649] = {
        name = "Шип в боку",
    },
    [60660] = {
        name = "Пробный полет",
    },
    [60661] = {
        name = "Тревожные сны",
    },
    [60671] = {
        name = "Необходимые жертвы",
    },
    [60673] = {
        name = "Предатель",
    },
    [60709] = {
        name = "Вернуть сердце",
    },
    [60721] = {
        name = "Неиссякаемый поток",
    },
    [60722] = {
        name = "Снабжение башен",
    },
    [60723] = {
        name = "Жаждущие корни",
    },
    [60724] = {
        name = "Бессердечие",
    },
    [60733] = {
        name = "В центре событий",
    },
    [60735] = {
        name = "Неприятности в раю",
    },
    [60737] = {
        name = "Дверь в неизведанное",
    },
    [60738] = {
        name = "В Спящую лощину",
    },
    [60739] = {
        name = "Требовательная публика",
    },
    [60763] = {
        name = "Требуется помощь",
    },
    [60764] = {
        name = "Успокаивающая песня",
    },
    [60778] = {
        name = "Спасение дикого семени",
    },
    [60831] = {
        name = "Достойно маркграфини",
    },
    [60839] = {
        name = "Остатки Дикой Охоты",
    },
    [60840] = {
        name = "Атака Дикой Охоты",
    },
    [60855] = {
        name = "Гормагеддон",
    },
    [60856] = {
        name = "Победа над громилой",
    },
    [60857] = {
        name = "Всех не спасти",
    },
    [60859] = {
        name = "Души леса",
    },
    [60881] = {
        name = "В путь с Дикой Охотой",
    },
    [60886] = {
        name = "Престол Примаса",
    },
    [60898] = {
        name = "Судьба Ара'лона",
    },
    [60899] = {
        name = "Ночь в лесу",
    },
    [60900] = {
        name = "Охрана архивов",
    },
    [60901] = {
        name = "Дорога до Спящей лощины",
    },
    [60904] = {
        name = "Медальон Желания",
    },
    [60905] = {
        name = "Анима для дикого семени",
    },
    [60906] = {
        name = "На своем месте",
    },
    [60910] = {
        name = "Маски обмана",
    },
    [60928] = {
        name = "Пленники в роще Черных Шипов",
    },
    [60934] = {
        name = "Доклад для лорда Герна",
    },
    [60935] = {
        name = "Медальон Алчности",
    },
    [60950] = {
        name = "Искусство обмана",
    },
    [60972] = {
        name = "Охота на барона",
    },
    [60993] = {
        name = "Цитадель Верности",
    },
    [60994] = {
        name = "Ослабить защиту",
    },
    [60995] = {
        name = "Измена",
    },
    [60996] = {
        name = "Взгляни в лицо страхам",
    },
    [61050] = {
        name = "Как носить семь медальонов",
    },
    [61051] = {
        name = "Незадачливый мастер",
    },
    [61061] = {
        name = "Совет Ульфара",
    },
    [61076] = {
        name = "Сквозь пламя",
    },
    [61077] = {
        name = "Борьба с грехом",
    },
    [61096] = {
        name = "Воля Арбитра",
    },
    [61099] = {
        name = "Поиски Бейна",
    },
    [61102] = {
        name = "Терномант Киварра",
    },
    [61107] = {
        name = "Царство раздора",
    },
    [61113] = {
        name = "Жилище Киварры",
    },
    [61135] = {
        name = "Сердце мастерской",
    },
    [61143] = {
        name = "Возвращение в жилище",
    },
    [61145] = {
        name = "Решающий бой",
    },
    [61171] = {
        name = "Нерушимая связь",
    },
    [61180] = {
        name = "Сжечь перед прочтением",
    },
    [61190] = {
        name = "Испепеляющий след",
    },
    [61226] = {
        name = "Лишние руки не помешают",
    },
    [61227] = {
        name = "Одна нога здесь, а другая...",
    },
    [61230] = {
        name = "Внешнее вмешательство",
    },
    [61246] = {
        name = "Сила избранного",
    },
    [61252] = {
        name = "Просьба об услуге",
    },
    [61303] = {
        name = "Искры с неба",
    },
    [61323] = {
        name = "Кто это натворил?",
    },
    [61335] = {
        name = "Долой решетки!",
    },
    [61355] = {
        name = "Правило 2: не привлекать внимания",
    },
    [61359] = {
        name = "Сила Примаса",
    },
    [61388] = {
        name = "Совместное путешествие",
    },
    [61396] = {
        name = "Жуткие разработки",
    },
    [61397] = {
        name = "Благоприятная возможность",
    },
    [61404] = {
        name = "Пепельный двор: чаепитие у Таббинсов",
    },
    [61411] = {
        name = "Наше сердце не перестанет биться",
    },
    [61412] = {
        name = "Задушить в зародыше",
    },
    [61473] = {
        name = "Самостоятельный поиск материалов",
    },
    [61475] = {
        name = "Сердце леса",
    },
    [61479] = {
        name = "Дар смены облика",
    },
    [61485] = {
        name = "Больше повторять не буду",
    },
    [61492] = {
        name = "Стража принца",
    },
    [61518] = {
        name = "Следуй за мной",
    },
    [61541] = {
        name = "Горнило Уз",
    },
    [61542] = {
        name = "Дар связи душ",
    },
    [61548] = {
        name = "Выпустите меня!",
    },
    [61550] = {
        name = "Укрепление связи",
    },
    [61551] = {
        name = "Сокруши их!",
    },
    [61552] = {
        name = "Охота наблюдает",
    },
    [61553] = {
        name = "Точные удары",
    },
    [61557] = {
        name = "Эхо во тьме",
    },
    [61558] = {
        name = "Видение верховного лорда",
    },
    [61559] = {
        name = "Рождение клинка скорби",
    },
    [61567] = {
        name = "Темный умысел",
    },
    [61569] = {
        name = "Ключ к руинам",
    },
    [61594] = {
        name = "Выход туда",
    },
    [61616] = {
        name = "Пепельный двор",
    },
    [61697] = {
        name = "Новая эпоха",
    },
    [61701] = {
        name = "Поиск в роще",
    },
    [61702] = {
        name = "Быстрое вмешательство",
    },
    [61703] = {
        name = "Ядовитый корень",
    },
    [61704] = {
        name = "Пепельный двор: ответы на приглашения",
    },
    [61705] = {
        name = "Пепельный двор: угощения",
    },
    [61706] = {
        name = "Пепельный двор: развлечения",
    },
    [61709] = {
        name = "Ведьмина сумка",
    },
    [61710] = {
        name = "Сломанное копье",
    },
    [61711] = {
        name = "Ритуал очищения",
    },
    [61715] = {
        name = "Просьба верховного лорда",
    },
    [61716] = {
        name = "Взгляд во тьму",
    },
    [61730] = {
        name = "Пленный король",
    },
    [61739] = {
        name = "Заблудший барон",
    },
    [61740] = {
        name = "Выбор любимчика",
    },
    [61741] = {
        name = "Кража силы",
    },
    [61742] = {
        name = "Подходящий облик",
    },
    [61743] = {
        name = "Возвращение ученика",
    },
    [61744] = {
        name = "План барона",
    },
    [61745] = {
        name = "Владычица книг",
    },
    [61746] = {
        name = "Магическая коллекция",
    },
    [61747] = {
        name = "Бродячие чары",
    },
    [61748] = {
        name = "Зал Фолиантов",
    },
    [61749] = {
        name = "Необходимые ингредиенты",
    },
    [61750] = {
        name = "Сердце леса",
    },
    [61751] = {
        name = "Собрать сбежавшие споры",
    },
    [61752] = {
        name = "Последний реагент",
    },
    [61753] = {
        name = "Взрывные планы",
    },
    [61754] = {
        name = "До последнего ящика",
    },
    [61755] = {
        name = "Ослепить брокеров",
    },
    [61756] = {
        name = "Провал, как и задумано",
    },
    [61757] = {
        name = "Пойманы с поличным",
    },
    [61758] = {
        name = "Импровизированные орудия",
    },
    [61759] = {
        name = "Рука помощи",
    },
    [61760] = {
        name = "Разоблачение предателя",
    },
    [61761] = {
        name = "Благоразумие и отвага",
    },
    [61767] = {
        name = "Опасное путешествие",
    },
    [61768] = {
        name = "Сила в единстве",
    },
    [61769] = {
        name = "Бей и лети",
    },
    [61770] = {
        name = "Мясники Бастиона",
    },
    [61771] = {
        name = "Правосудие свыше",
    },
    [61772] = {
        name = "Жуткие разработки",
    },
    [61773] = {
        name = "Вырожденные",
    },
    [61774] = {
        name = "Сжечь перед прочтением",
    },
    [61775] = {
        name = "Задушить в зародыше",
    },
    [61776] = {
        name = "Неприятности на западе",
    },
    [61777] = {
        name = "Зарядка клинка",
    },
    [61778] = {
        name = "Превосходство в воздухе",
    },
    [61779] = {
        name = "Темный умысел",
    },
    [61780] = {
        name = "Сила избранного",
    },
    [61781] = {
        name = "Конец пришел",
    },
    [61782] = {
        name = "Погоня за справедливостью",
    },
    [61785] = {
        name = "Долгожданный гость",
    },
    [61869] = {
        name = "Обыск",
    },
    [61874] = {
        name = "Темные Земли: леденящий душу призыв",
    },
    [61876] = {
        name = "Взять сердце",
    },
    [61877] = {
        name = "Возвращение в цитадель",
    },
    [61878] = {
        name = "Мастерская величия",
    },
    [61880] = {
        name = "Почетный гость",
    },
    [61882] = {
        name = "Церемониальное развлечение",
    },
    [61884] = {
        name = "Церемониальные яства",
    },
    [61946] = {
        name = "Прирожденные защитники",
    },
    [61947] = {
        name = "Скрываясь в тени",
    },
    [61948] = {
        name = "Воздушные войска",
    },
    [61949] = {
        name = "Арденвельдские трикстеры",
    },
    [62000] = {
        name = "Выбор Предназначения",
    },
    [62159] = {
        name = "Помощь Темным Землям",
    },
    [62186] = {
        name = "Набухшее анимасемя",
    },
    [62189] = {
        name = "Материалы для зонтиков",
    },
    [62237] = {
        name = "Таинственное зеркало души",
    },
    [62246] = {
        name = "Павший друг",
    },
    [62259] = {
        name = "Налитый анимой ловец снов",
    },
    [62275] = {
        name = "Бастион",
    },
    [62277] = {
        name = "Арденвельд",
    },
    [62278] = {
        name = "Малдраксус",
    },
    [62279] = {
        name = "Ревендрет",
    },
    [62297] = {
        name = "Смертельный провал",
    },
    [62308] = {
        name = "Мантия мастера",
    },
    [62309] = {
        name = "Искатель приключений: секутор Мевикс",
    },
    [62312] = {
        name = "Искатель приключений: Гунн Костоглодка",
    },
    [62317] = {
        name = "Подозрения",
    },
    [62320] = {
        name = "Необходимые регалии",
    },
    [62371] = {
        name = "Тирна Скитт: тревожная тишина",
    },
    [62406] = {
        name = "Посох Примаса",
    },
    [62414] = {
        name = "Устранить подозрения",
    },
    [62422] = {
        name = "Дух арденвельдского мотылька",
    },
    [62428] = {
        name = "Дух лошади",
    },
    [62458] = {
        name = "Та Сторона",
    },
    [62461] = {
        name = "Преследование в загонах",
    },
    [62462] = {
        name = "Разыскивается: ключ дома Глаз",
    },
    [62467] = {
        name = "Семя раздумий",
    },
    [62555] = {
        name = "Толика смирения",
    },
    [62557] = {
        name = "Мы вернули свое царство",
    },
    [62569] = {
        name = "Хватка Тюремщика",
    },
    [62605] = {
        name = "Брокерские дела",
    },
    [62654] = {
        name = "Пилигрим Утробы",
    },
    [62691] = {
        name = "Призыв в Ревендрете",
    },
    [62692] = {
        name = "Призыв в Бастионе",
    },
    [62693] = {
        name = "Призыв в Арденвельде",
    },
    [62694] = {
        name = "Призыв в Малдраксусе",
    },
    [62695] = {
        name = "Зов долга",
    },
    [62697] = {
        name = "Зов долга",
    },
    [62698] = {
        name = "Зов долга",
    },
    [62700] = {
        name = "Пепел башни",
    },
    [62704] = {
        name = "Нити судьбы",
    },
    [62714] = {
        name = "Подарок для аколита",
    },
    [62715] = {
        name = "Не просто подарок",
    },
    [62716] = {
        name = "Повторное знакомство",
    },
    [62719] = {
        name = "Последние детали",
    },
    [62785] = {
        name = "Я тоже хочу быть претендентом",
    },
    [62789] = {
        name = "Растущая известность",
    },
    [62790] = {
        name = "Дары пути",
    },
    [62791] = {
        name = "Самый ценный ресурс",
    },
    [62792] = {
        name = "Резервуар",
    },
    [62793] = {
        name = "Кульминация",
    },
    [62794] = {
        name = "Усиление цитадели",
    },
    [62795] = {
        name = "Связь навсегда",
    },
    [62796] = {
        name = "Возвращение к Адресту",
    },
    [62832] = {
        name = "Друзья во тьме",
    },
    [62833] = {
        name = "Знаменитый герой",
    },
    [62834] = {
        name = "Славные амбиции",
    },
    [62835] = {
        name = "Зов долга",
    },
    [62836] = {
        name = "По следу Льва",
    },
    [62837] = {
        name = "Обнадеживающие вести",
    },
    [62839] = {
        name = "Анима дает силу",
    },
    [62840] = {
        name = "Резервуар",
    },
    [62843] = {
        name = "Разговор по душам",
    },
    [62844] = {
        name = "Возвращение к Дреке",
    },
    [62845] = {
        name = "Время собирать души",
    },
    [62846] = {
        name = "Улучшение обители",
    },
    [62848] = {
        name = "Зачем нужны проводники?",
    },
    [62856] = {
        name = "В погоне за известностью",
    },
    [62857] = {
        name = "Награда Двора",
    },
    [62870] = {
        name = "Души для Грехопада",
    },
    [62882] = {
        name = "Основные правила",
    },
    [62883] = {
        name = "Известная хранительница",
    },
    [62884] = {
        name = "Лес будет петь твое имя",
    },
    [62890] = {
        name = "Архитектор леса",
    },
    [62891] = {
        name = "Резервуар",
    },
    [62892] = {
        name = "Возвращение потерянных",
    },
    [62893] = {
        name = "Сделай то, чего не можем мы",
    },
    [62894] = {
        name = "Возвращение к Шлепокряд",
    },
    [62897] = {
        name = "Спасенные души",
    },
    [62898] = {
        name = "Первый новый росток",
    },
    [62899] = {
        name = "Бесконечный лес",
    },
    [62900] = {
        name = "Проводник роста",
    },
    [62902] = {
        name = "Анима дает власть",
    },
    [62903] = {
        name = "Резервуар",
    },
    [62904] = {
        name = "Души в беде",
    },
    [62905] = {
        name = "Назад во тьму",
    },
    [62914] = {
        name = "Коалиция желающих помочь",
    },
    [62915] = {
        name = "Ремонт дома",
    },
    [62918] = {
        name = "Связующая сила",
    },
    [62919] = {
        name = "Укрепление связи",
    },
    [62920] = {
        name = "Проводник перемен",
    },
    [62921] = {
        name = "Наше истинное предназначение",
    },
    [62932] = {
        name = "Изучение Торгаста",
    },
    [62935] = {
        name = "Остатки надежды",
    },
    [62938] = {
        name = "Информация на продажу",
    },
    [62966] = {
        name = "В поисках свидетелей",
    },
    [62969] = {
        name = "По горячим следам",
    },
    [63002] = {
        name = "В одиночку идти опасно",
    },
    [63003] = {
        name = "Общая душа",
    },
    [63006] = {
        name = "За Королеву и рощу!",
    },
    [63008] = {
        name = "Горнило Уз",
    },
    [63022] = {
        name = "Дополнение к правилу 6: защищай меня любой ценой",
    },
    [63029] = {
        name = "Призыв верховного лорда",
    },
    [63030] = {
        name = "Призыв верховного лорда",
    },
    [63032] = {
        name = "Призыв верховного лорда",
    },
    [63033] = {
        name = "Призыв верховного лорда",
    },
    [63051] = {
        name = "Проблемы с доверием",
    },
    [63052] = {
        name = "Шаг веры",
    },
    [63053] = {
        name = "В последний момент",
    },
    [63054] = {
        name = "Численное преимущество",
    },
    [63055] = {
        name = "Включение порталов",
    },
    [63057] = {
        name = "Восстановление питания",
    },
    [63059] = {
        name = "В мгновение ока",
    },
    [63064] = {
        name = "Улучшение обители: командирский стол",
    },
    [63066] = {
        name = "Улучшение обители: проводник анимы",
    },
    [63067] = {
        name = "Восстановление корней",
    },
    [63073] = {
        name = "Мицелиальная сеть",
    },
    [63211] = {
        name = "Разговор с Адрестом",
    },
    [63212] = {
        name = "Разговор с Мевиксом",
    },
    [63214] = {
        name = "Разговор с Лунной Ягодой",
    },
    [63215] = {
        name = "Разговор с Дрейвеном",
    },
    [63479] = {
        name = "Призыв матриарха",
    },
    [63480] = {
        name = "Инструктаж",
    },
    [63481] = {
        name = "Осажденный Транквиллион",
    },
    [63482] = {
        name = "Смерть Плети",
    },
    [63483] = {
        name = "Укрепления волхвов",
    },
    [63484] = {
        name = "Оружие рыцаря",
    },
    [63485] = {
        name = "Честное сердце",
    },
    [63486] = {
        name = "Непреклонная воля",
    },
    [63487] = {
        name = "Возвращение в Призрачные земли",
    },
    [63488] = {
        name = "Я – клинок Света",
    },
    [63489] = {
        name = "Долгожданное правосудие",
    },
    [63490] = {
        name = "Рыцарь крови",
    },
    [63494] = {
        name = "Чертежи тана наковальни",
    },
    [63498] = {
        name = "Бить или пить",
    },
    [63501] = {
        name = "Не кража, а заимствование",
    },
    [63502] = {
        name = "Оружие клана Черного Железа",
    },
    [63519] = {
        name = "Нечестный бой",
    },
    [63522] = {
        name = "Честная гонка",
    },
    [63576] = {
        name = "Первый удар",
    },
    [63578] = {
        name = "Битва за Арденвельд",
    },
    [63579] = {
        name = "Душа паладина",
    },
    [63580] = {
        name = "Болезненные воспоминания",
    },
    [63581] = {
        name = "Шаг в круг Света",
    },
    [63582] = {
        name = "Он был моим учеником",
    },
    [63583] = {
        name = "Я собираюсь жить вечно",
    },
    [63584] = {
        name = "Триумфальное возвращение",
    },
    [63585] = {
        name = "Слепая верность",
    },
    [63586] = {
        name = "Сострадание и преданность",
    },
    [63587] = {
        name = "Возвращение анимы",
    },
    [63588] = {
        name = "Возрождение веры",
    },
    [63589] = {
        name = "Нацеленная решимость",
    },
    [63590] = {
        name = "Колокольный звон",
    },
    [63591] = {
        name = "Почетный прием",
    },
    [63592] = {
        name = "Новый путь",
    },
    [63593] = {
        name = "Новая печать кирий",
    },
    [63612] = {
        name = "Цепочка командования",
    },
    [63613] = {
        name = "Врата проклятых",
    },
    [63614] = {
        name = "С оружием в руках",
    },
    [63615] = {
        name = "Подрезать крылья",
    },
    [63616] = {
        name = "Отличная работа",
    },
    [63617] = {
        name = "Избавление от оков",
    },
    [63618] = {
        name = "Любимое дело малдраксийцев",
    },
    [63619] = {
        name = "Расколотые и позабытые",
    },
    [63620] = {
        name = "Удел предателя",
    },
    [63622] = {
        name = "Победа нашего дела",
    },
    [63623] = {
        name = "Пустующий престол",
    },
    [63624] = {
        name = "Наши пути",
    },
    [63638] = {
        name = "Не отступать и не сдаваться",
    },
    [63639] = {
        name = "Доклад в Орибос",
    },
    [63644] = {
        name = "Жуткие вести",
    },
    [63645] = {
        name = "Узник цитадели Рассвета",
    },
    [63646] = {
        name = "Путь ковенантов",
    },
    [63647] = {
        name = "Незримые гости",
    },
    [63648] = {
        name = "Нал'рагас",
    },
    [63649] = {
        name = "Шпионские войны",
    },
    [63650] = {
        name = "Раз-проникновение",
    },
    [63651] = {
        name = "Криптограммы",
    },
    [63652] = {
        name = "\"Незваные\" гости",
    },
    [63653] = {
        name = "Сила короны",
    },
    [63654] = {
        name = "Натрезимы",
    },
    [63655] = {
        name = "Медальон Гнева",
    },
    [63656] = {
        name = "Дух гнева",
    },
    [63659] = {
        name = "Повелители ужаса!",
    },
    [63660] = {
        name = "Доступ в Утробу",
    },
    [63661] = {
        name = "Связь с Утробой",
    },
    [63662] = {
        name = "Тайны Утробы",
    },
    [63663] = {
        name = "Кортия, Город Тайн",
    },
    [63665] = {
        name = "Открытие Орибоса",
    },
    [63672] = {
        name = "Мольба, идущая из Сердца",
    },
    [63673] = {
        name = "Охота среди домов",
    },
    [63674] = {
        name = "С вашего позволения",
    },
    [63675] = {
        name = "Тебе не уйти",
    },
    [63676] = {
        name = "Тебе не спрятаться",
    },
    [63677] = {
        name = "Ты умрешь",
    },
    [63678] = {
        name = "Месть за Акарека",
    },
    [63679] = {
        name = "Загадочное волшебное путешествие!",
    },
    [63680] = {
        name = "На грани",
    },
    [63681] = {
        name = "В самое Сердце",
    },
    [63682] = {
        name = "Сила Элуны",
    },
    [63683] = {
        name = "Печать Зимы",
    },
    [63703] = {
        name = "Хранилище тайн",
    },
    [63704] = {
        name = "Месть за Кортию",
    },
    [63705] = {
        name = "Хранители знаний",
    },
    [63706] = {
        name = "Лейся, анима",
    },
    [63709] = {
        name = "Тайны хранилища",
    },
    [63710] = {
        name = "След анимы",
    },
    [63711] = {
        name = "Костяные инструменты",
    },
    [63712] = {
        name = "Пропавшие записи",
    },
    [63713] = {
        name = "Крючкотворство",
    },
    [63714] = {
        name = "Путь к Хранилищу",
    },
    [63717] = {
        name = "Защита Хранилища",
    },
    [63722] = {
        name = "Хранители Кортии",
    },
    [63725] = {
        name = "В Хранилище",
    },
    [63726] = {
        name = "Освобождение печати",
    },
    [63727] = {
        name = "Возвращение Примаса",
    },
    [63728] = {
        name = "Охота среди домов",
    },
    [63731] = {
        name = "Исследование кортийских реликвий",
    },
    [63732] = {
        name = "Прервать допрос",
    },
    [63733] = {
        name = "Проложить путь",
    },
    [63734] = {
        name = "Расколотый посох",
    },
    [63736] = {
        name = "Вливание анимы",
    },
    [63737] = {
        name = "Поиски истинного предназначения",
    },
    [63738] = {
        name = "Контроль над архивом",
    },
    [63739] = {
        name = "Путь надежды",
    },
    [63740] = {
        name = "Советы мастеров",
    },
    [63754] = {
        name = "Птица в клетке",
    },
    [63755] = {
        name = "Срочное дело",
    },
    [63756] = {
        name = "Спасение от мук",
    },
    [63757] = {
        name = "Грабь награбленное!",
    },
    [63758] = {
        name = "Самое последнее место",
    },
    [63759] = {
        name = "Перенаправление поиска",
    },
    [63760] = {
        name = "Отголоски судьбы",
    },
    [63761] = {
        name = "Отложенная месть",
    },
    [63762] = {
        name = "Под иллюзией",
    },
    [63763] = {
        name = "Это может быть кто угодно",
    },
    [63764] = {
        name = "Захват небес",
    },
    [63810] = {
        name = "Пух и перья",
    },
    [63811] = {
        name = "Сплошная ненависть",
    },
    [63831] = {
        name = "Голос ярости",
    },
    [63844] = {
        name = "Избранные",
    },
    [63845] = {
        name = "Гнев Одина",
    },
    [63848] = {
        name = "Проявление благодарности",
    },
    [63849] = {
        name = "Слуховой аппарат",
    },
    [63855] = {
        name = "Легкий путь",
    },
    [63856] = {
        name = "Сбор ковенантов",
    },
    [63857] = {
        name = "Голоса Вечных",
    },
    [63867] = {
        name = "Управление гневом",
    },
    [63895] = {
        name = "Мешок с подарками",
    },
    [63896] = {
        name = "Слезы проклятых",
    },
    [63901] = {
        name = "Фокусировка взгляда",
    },
    [63902] = {
        name = "Отличные новости, народ!",
    },
    [63904] = {
        name = "Сердце Арденвельда",
    },
    [63976] = {
        name = "Аль'манах Орибоса",
    },
    [63977] = {
        name = "Внутренние дела",
    },
    [63979] = {
        name = "Не проливая свет",
    },
    [63980] = {
        name = "Поиски контрабандистов",
    },
    [63982] = {
        name = "Это выше моих полномочий",
    },
    [63983] = {
        name = "Проблемный груз",
    },
    [63984] = {
        name = "Монеты для паромщика",
    },
    [63985] = {
        name = "Тайный рынок",
    },
    [63986] = {
        name = "Тазавеш: в поисках утраченного артефакта",
    },
    [63990] = {
        name = "Клинок ночи",
    },
    [63994] = {
        name = "Где пилигрим Утробы?",
    },
    [64007] = {
        name = "Наступление ковенантов",
    },
    [64014] = {
        name = "Утроба для начинающих",
    },
    [64042] = {
        name = "Ритуалы ночи",
    },
    [64090] = {
        name = "Выжималка",
    },
    [64091] = {
        name = "Обман Мал'ганиса",
    },
    [64092] = {
        name = "Охота на Хална",
    },
    [64106] = {
        name = "Общими усилиями",
    },
    [64211] = {
        name = "Дверь во тьме",
    },
    [64212] = {
        name = "Дверь во тьме",
    },
    [64213] = {
        name = "Символ надежды",
    },
    [64214] = {
        name = "Символ надежды",
    },
    [64218] = {
        name = "Далекие и близкие угрозы",
    },
    [64219] = {
        name = "Таинственный голос",
    },
    [64223] = {
        name = "Сердце материи",
    },
    [64224] = {
        name = "В поисках неизведанного",
    },
    [64225] = {
        name = "В поисках Фирима",
    },
    [64226] = {
        name = "Меры безопасности",
    },
    [64227] = {
        name = "Невидимые агенты",
    },
    [64228] = {
        name = "Теперь говори",
    },
    [64230] = {
        name = "Шифры Предвечных",
    },
    [64314] = {
        name = "Возрождение ковенантов",
    },
    [64437] = {
        name = "Сообщение для Примаса",
    },
    [64441] = {
        name = "Последние приготовления",
    },
    [64555] = {
        name = "Раскрывая секреты",
    },
    [64556] = {
        name = "Просьба о помощи",
    },
    [64641] = {
        name = "Таинственная поросль",
    },
    [64642] = {
        name = "Зачистка руин",
    },
    [64643] = {
        name = "Поиски решения",
    },
    [64644] = {
        name = "Всплеск вечности",
    },
    [64645] = {
        name = "Момент истины",
    },
    [64646] = {
        name = "Постепенное улучшение",
    },
    [64647] = {
        name = "Странные шестеренки",
    },
    [64648] = {
        name = "Что посеешь, то и пожнешь",
    },
    [64706] = {
        name = "Вопрос мотивации",
    },
    [64713] = {
        name = "Сбор обломков",
    },
    [64718] = {
        name = "Ключи к победе",
    },
    [64720] = {
        name = "Прорубить дорогу",
    },
    [64722] = {
        name = "В обиталище вечности",
    },
    [64723] = {
        name = "Проект по восстановлению",
    },
    [64725] = {
        name = "Непростительное вторжение",
    },
    [64726] = {
        name = "Порядок вещей",
    },
    [64727] = {
        name = "Бесконечный круговорот",
    },
    [64728] = {
        name = "Позабытые знакомые",
    },
    [64729] = {
        name = "На кону вечность",
    },
    [64730] = {
        name = "Поворотный момент",
    },
    [64731] = {
        name = "Каждая душа",
    },
    [64733] = {
        name = "Потусторонняя помощь",
    },
    [64739] = {
        name = "Край Зоваала",
    },
    [64741] = {
        name = "Досмотр",
    },
    [64742] = {
        name = "Следы вскрытия",
    },
    [64743] = {
        name = "Притормо'зи!",
    },
    [64744] = {
        name = "Разоблачение брокеров",
    },
    [64745] = {
        name = "Самоотверженное хранение",
    },
    [64758] = {
        name = "Следовать за лидером",
    },
    [64759] = {
        name = "Не металлолом, а раритет!",
    },
    [64760] = {
        name = "Технические сложности",
    },
    [64761] = {
        name = "Сердечные вопросы",
    },
    [64762] = {
        name = "Оживление сильнейших",
    },
    [64763] = {
        name = "Режим обслуживания",
    },
    [64766] = {
        name = "Запрос доступа",
    },
    [64767] = {
        name = "Последняя песня",
    },
    [64771] = {
        name = "Исход Просветленных",
    },
    [64772] = {
        name = "Разорванный круг",
    },
    [64773] = {
        name = "Руководство джиро: \"Как не стать чьим-то обедом\"",
    },
    [64775] = {
        name = "На службе Утробе",
    },
    [64778] = {
        name = "Разведка разломов",
    },
    [64779] = {
        name = "Фунт мяса",
    },
    [64780] = {
        name = "Стальная проблема",
    },
    [64794] = {
        name = "Знание – половина победы",
    },
    [64796] = {
        name = "Зачистка песков",
    },
    [64797] = {
        name = "Гармония и диссонанс",
    },
    [64798] = {
        name = "Через что мы только ни прошли",
    },
    [64799] = {
        name = "Сломанная корона",
    },
    [64800] = {
        name = "Наш последний вариант",
    },
    [64801] = {
        name = "Старейшина Эру",
    },
    [64802] = {
        name = "Здравствуй, Тьма",
    },
    [64803] = {
        name = "Раз-раз, проверка",
    },
    [64804] = {
        name = "Таинственный каталог",
    },
    [64805] = {
        name = "Ненаучный метод",
    },
    [64806] = {
        name = "Где живет память",
    },
    [64807] = {
        name = "То, что хотелось бы забыть",
    },
    [64808] = {
        name = "То, что делает нас сильнее",
    },
    [64809] = {
        name = "Половина уравнения",
    },
    [64810] = {
        name = "Подавить и уничтожить",
    },
    [64811] = {
        name = "Агрессивные раскопки",
    },
    [64812] = {
        name = "Ковка Господства",
    },
    [64813] = {
        name = "Корона воли",
    },
    [64814] = {
        name = "Битва за кузню",
    },
    [64815] = {
        name = "Вместе в путь",
    },
    [64816] = {
        name = "На пороге реальности",
    },
    [64817] = {
        name = "У всех на виду",
    },
    [64818] = {
        name = "Нам нужна армия",
    },
    [64820] = {
        name = "Это все твоя вина, сделай что-нибудь!",
    },
    [64821] = {
        name = "Ничто не истина",
    },
    [64822] = {
        name = "Прорыв в коммуникации",
    },
    [64823] = {
        name = "Дуэль двойников",
    },
    [64824] = {
        name = "Сражение за кузню",
    },
    [64825] = {
        name = "В поисках убежища",
    },
    [64829] = {
        name = "В поисках Тали",
    },
    [64830] = {
        name = "Вербовка Просветленных",
    },
    [64831] = {
        name = "Останки Предвечных",
    },
    [64832] = {
        name = "Возвращение провиза эсперов",
    },
    [64833] = {
        name = "Объединяя разъединенное",
    },
    [64834] = {
        name = "Торжественное сияние",
    },
    [64835] = {
        name = "Сорвать с лозы",
    },
    [64836] = {
        name = "Пресечь в зародыше",
    },
    [64837] = {
        name = "Путешествие пилигрима",
    },
    [64838] = {
        name = "Был бы пилигрим, а путь найдется",
    },
    [64839] = {
        name = "Корень проблемы",
    },
    [64840] = {
        name = "Запущенная поросль",
    },
    [64841] = {
        name = "Зарядка",
    },
    [64842] = {
        name = "Бурный рост",
    },
    [64843] = {
        name = "Создание ключа",
    },
    [64844] = {
        name = "Конец похода",
    },
    [64853] = {
        name = "Два пути",
    },
    [64875] = {
        name = "Нечто чудесное",
    },
    [64876] = {
        name = "Музыка сфер",
    },
    [64878] = {
        name = "Долгое странное путешествие",
    },
    [64879] = {
        name = "Монументальное открытие",
    },
    [64888] = {
        name = "Сила взаймы",
    },
    [64889] = {
        name = "Соединенные Зерет Мортисом",
    },
    [64935] = {
        name = "Меж двух камней",
    },
    [64936] = {
        name = "Тщательные поиски",
    },
    [64937] = {
        name = "Ты делаешь мою жизнь ярче",
    },
    [64942] = {
        name = "Призыв Примаса",
    },
    [64944] = {
        name = "Поспешное путешествие",
    },
    [64945] = {
        name = "Чужаки в чужом краю",
    },
    [64947] = {
        name = "Дай мне руку",
    },
    [64949] = {
        name = "В образовательных целях",
    },
    [64950] = {
        name = "Взаимный обмен",
    },
    [64951] = {
        name = "Дорога в Укрытие",
    },
    [64952] = {
        name = "Ликвидация ликвидаторов",
    },
    [64953] = {
        name = "Защита Укрытия",
    },
    [64957] = {
        name = "Старый путевой камень",
    },
    [64958] = {
        name = "Подготовка к бою",
    },
    [64962] = {
        name = "Как и было предсказано",
    },
    [64969] = {
        name = "Среди трав",
    },
    [65064] = {
        name = "А кто это тут у нас!",
    },
    [65066] = {
        name = "Цветочный аромат",
    },
    [65067] = {
        name = "Образец брокера",
    },
    [65068] = {
        name = "Сила воды",
    },
    [65069] = {
        name = "Укрощение бурных вод",
    },
    [65070] = {
        name = "Можно мне его оставить?",
    },
    [65149] = {
        name = "Исследование шифров",
    },
    [65219] = {
        name = "Джиро – герой!",
    },
    [65237] = {
        name = "Оракул, исцели себя сам",
    },
    [65238] = {
        name = "Взаимосвязь душ",
    },
    [65245] = {
        name = "Избавление от пожирателей",
    },
    [65271] = {
        name = "Новые связи",
    },
    [65305] = {
        name = "Дальнейший путь",
    },
    [65324] = {
        name = "Закономерности в закономерностях",
    },
    [65328] = {
        name = "Будущий Арбитр",
    },
    [65329] = {
        name = "Безопасное убежище",
    },
    [65331] = {
        name = "Целебные травы",
    },
    [65335] = {
        name = "Новости из Орибоса",
    },
    [65349] = {
        name = "Потеря Приюта",
    },
    [65350] = {
        name = "Восстановить поток",
    },
    [65353] = {
        name = "Безатомовая диета",
    },
    [65370] = {
        name = "Проверка нутра",
    },
    [65380] = {
        name = "Воссоздание схемы \"Бегущий со смертью\"",
    },
    [65419] = {
        name = "Протосинтез",
    },
    [65420] = {
        name = "Зов правосудия",
    },
    [65426] = {
        name = "Утраченный компонент",
    },
    [65427] = {
        name = "Новый архитектор",
    },
    [65431] = {
        name = "Дальнейшие исследования: аэлический",
    },
    [65432] = {
        name = "Дальнейшие исследования: деалический",
    },
    [65433] = {
        name = "Дальнейшие исследования: требалимский",
    },
    [65448] = {
        name = "Возвращение в Приют",
    },
    [65456] = {
        name = "Давно пропавший Фирим",
    },
    [65460] = {
        name = "Ваш первый кантарийский протозамок",
    },
    [65461] = {
        name = "Ваш первый меццонийский протозамок",
    },
    [65463] = {
        name = "Родник Предвечных",
    },
    [65466] = {
        name = "Ваш первый протозамок фуги",
    },
    [65563] = {
        name = "Посылка для Кейси",
    },
    [65564] = {
        name = "Огненный песик",
    },
    [65652] = {
        name = "Призыв матриарха",
    },
    [65653] = {
        name = "Слава син'дорай",
    },
    [65655] = {
        name = "Волчий взор",
    },
    [65656] = {
        name = "Призыв в Лордерон",
    },
    [65657] = {
        name = "Сбор Отрекшихся",
    },
    [65658] = {
        name = "Эта земля принадлежит нам",
    },
    [65659] = {
        name = "Переговоры о чуме",
    },
    [65660] = {
        name = "Тропа веры",
    },
    [65661] = {
        name = "Мудрость союзников",
    },
    [65662] = {
        name = "Дом Чумы",
    },
    [65663] = {
        name = "Пища для пожирателя",
    },
    [65664] = {
        name = "Сущность чумы",
    },
    [65665] = {
        name = "Воплощение",
    },
    [65666] = {
        name = "Возвращение в Брилл",
    },
    [65667] = {
        name = "Исцеление Лордерона",
    },
    [65668] = {
        name = "Мрачный Совет",
    },
    [65669] = {
        name = "Отчет для Седогрива",
    },
    [65674] = {
        name = "Что это за штука?",
    },
    [65700] = {
        name = "Управление сердечником",
    },
    [65727] = {
        name = "Зарывшийся буфонид",
    },
    [65735] = {
        name = "РАЗЫСКИВАЕТСЯ: Кустос",
    },
    [65749] = {
        name = "Необходимое снаряжение",
    },
    [65768] = {
        name = "Наши передовые разведчики",
    },
    [65771] = {
        name = "Милость Предвечных",
    },
    [65772] = {
        name = "Заготовка припасов",
    },
    [65788] = {
        name = "Прогулка с призраками",
    },
    [66170] = {
        name = "Молчаливое Бдение",
    },
    [66243] = {
        name = "Дар надежды",
    },
})
]])()
