----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [51483] = {
        name = "검은무쇠의 유산",
    },
    [56829] = {
        name = "수렁의 삶",
    },
    [56942] = {
        name = "다시 목적지로",
    },
    [56955] = {
        name = "노상 반란",
    },
    [56978] = {
        name = "어둠안식처로",
    },
    [57007] = {
        name = "대영주의 초대",
    },
    [57025] = {
        name = "레벤드레스에 보내는 요청",
    },
    [57026] = {
        name = "죄악석",
    },
    [57037] = {
        name = "한때 달콤했던 소리",
    },
    [57098] = {
        name = "공포의 숲",
    },
    [57102] = {
        name = "간만에 손님이 오셔서",
    },
    [57113] = {
        name = "리소니아의 흔적을 따라",
    },
    [57114] = {
        name = "항공 정찰",
    },
    [57115] = {
        name = "신성한 겸손의 두루마리",
    },
    [57116] = {
        name = "교만을 향한 굴복",
    },
    [57117] = {
        name = "타락한 배덕자",
    },
    [57118] = {
        name = "나락의 왜곡",
    },
    [57120] = {
        name = "연민 - 겸손의 칼날",
    },
    [57121] = {
        name = "나락의 힘",
    },
    [57122] = {
        name = "선을 넘다",
    },
    [57123] = {
        name = "키리안의 굴레를 벗어나",
    },
    [57124] = {
        name = "상처 입힌 의지",
    },
    [57125] = {
        name = "성찰의 시간",
    },
    [57131] = {
        name = "사냥 개시",
    },
    [57136] = {
        name = "참회의 사냥",
    },
    [57159] = {
        name = "진실의 거울",
    },
    [57161] = {
        name = "니가 가라 저 다리",
    },
    [57164] = {
        name = "이거나 먹어라",
    },
    [57173] = {
        name = "규탄자의 죄악석",
    },
    [57174] = {
        name = "돌숨결",
    },
    [57175] = {
        name = "심문관 빌헬름의 죄악석",
    },
    [57176] = {
        name = "죄악석 시키신 분",
    },
    [57177] = {
        name = "새로운 시작",
    },
    [57178] = {
        name = "주인님이 기다리신다",
    },
    [57179] = {
        name = "레벤드레스의 지배자",
    },
    [57180] = {
        name = "규탄자의 비밀",
    },
    [57182] = {
        name = "규탄자의 운명",
    },
    [57189] = {
        name = "희망파괴자 파괴하기",
    },
    [57190] = {
        name = "의표를 찌르는 묘수",
    },
    [57207] = {
        name = "리소니아의 계획",
    },
    [57240] = {
        name = "레나탈 왕자의 행방",
    },
    [57261] = {
        name = "길을 걸어라, 열망자여",
    },
    [57263] = {
        name = "령의 순환: 에테르고룡",
    },
    [57264] = {
        name = "계시의 막바지에서",
    },
    [57265] = {
        name = "령의 순환: 가뭄 현황",
    },
    [57266] = {
        name = "첫 번째 정화",
    },
    [57267] = {
        name = "령의 순환: 꽃의 힘",
    },
    [57269] = {
        name = "의심의 손",
    },
    [57270] = {
        name = "순수의 사원",
    },
    [57288] = {
        name = "힘의 시험",
    },
    [57291] = {
        name = "첫 번째 투영의 방",
    },
    [57316] = {
        name = "승급전",
    },
    [57380] = {
        name = "제 무덤 파기",
    },
    [57381] = {
        name = "최강의 검투사",
    },
    [57386] = {
        name = "평화를 원한다면...",
    },
    [57390] = {
        name = "검에 살고 검에 스러지리라",
    },
    [57405] = {
        name = "광기를 뒤쫓아",
    },
    [57425] = {
        name = "기회의 땅",
    },
    [57426] = {
        name = "끔찍한 아침",
    },
    [57427] = {
        name = "견디기 힘든 빛",
    },
    [57428] = {
        name = "테오타르의 임무",
    },
    [57442] = {
        name = "말라붙은 땅에서 길을 잃다",
    },
    [57444] = {
        name = "돌이켜 보게 북돋으리",
    },
    [57446] = {
        name = "낯 익은 적",
    },
    [57447] = {
        name = "순수의 특권",
    },
    [57454] = {
        name = "그루터 속의 침묵",
    },
    [57455] = {
        name = "개선을 위한 버섯",
    },
    [57458] = {
        name = "고리 수리",
    },
    [57459] = {
        name = "버섯 수호 대작전",
    },
    [57460] = {
        name = "통통이의 차",
    },
    [57461] = {
        name = "평온한 산책",
    },
    [57463] = {
        name = "곰팡이의 방식대로",
    },
    [57470] = {
        name = "추악한 발견",
    },
    [57471] = {
        name = "더러운 일",
    },
    [57473] = {
        name = "소중한 물건",
    },
    [57474] = {
        name = "허드레꾼이 해야 할 일",
    },
    [57475] = {
        name = "어깨덧옷의 귀환",
    },
    [57477] = {
        name = "더 큰 허드레꾼이 필요하겠는데",
    },
    [57481] = {
        name = "진창을 내달려",
    },
    [57511] = {
        name = "가난한 자에게 무기를",
    },
    [57512] = {
        name = "죽음 사이를 방랑하며",
    },
    [57514] = {
        name = "전쟁의 서막",
    },
    [57515] = {
        name = "선택받은 자의 의회",
    },
    [57516] = {
        name = "불길과 화염을 헤치고",
    },
    [57529] = {
        name = "격동의 정원",
    },
    [57530] = {
        name = "가르말의 탑",
    },
    [57531] = {
        name = "불행한 상황",
    },
    [57532] = {
        name = "거울 파편을 찾아서",
    },
    [57533] = {
        name = "빛의 형벌",
    },
    [57534] = {
        name = "잿가루만 남겨지리니",
    },
    [57535] = {
        name = "주인에게서 벗어나",
    },
    [57536] = {
        name = "나는 거울을 만들 테니, 너는 깨지 말거라",
    },
    [57538] = {
        name = "평화의 방해자",
    },
    [57545] = {
        name = "칼라의 주의 끌기",
    },
    [57547] = {
        name = "용기의 시험",
    },
    [57549] = {
        name = "아그티아의 기억 속에서",
    },
    [57551] = {
        name = "아그티아의 길",
    },
    [57552] = {
        name = "공허의 전사",
    },
    [57553] = {
        name = "상처 입은 날개를 이끌고",
    },
    [57554] = {
        name = "사악한 관문",
    },
    [57555] = {
        name = "어둠의 몰락",
    },
    [57568] = {
        name = "지독한 사랑",
    },
    [57571] = {
        name = "거울 돌리기",
    },
    [57583] = {
        name = "장막을 지나",
    },
    [57584] = {
        name = "그 누구보다 고결한 운명",
    },
    [57636] = {
        name = "긍지의 자리",
    },
    [57644] = {
        name = "친구는 버리지 않아",
    },
    [57646] = {
        name = "헌금장",
    },
    [57648] = {
        name = "불가능한 계획",
    },
    [57649] = {
        name = "희망 어린 속삭임",
    },
    [57651] = {
        name = "물가에서 일어난 문제",
    },
    [57652] = {
        name = "보급 필요: 노란 농즙",
    },
    [57653] = {
        name = "안전하지 않은 작업장소",
    },
    [57655] = {
        name = "보급 필요: 껍데기가 부족해!",
    },
    [57656] = {
        name = "숲의 선물",
    },
    [57657] = {
        name = "토템 부는 사나이",
    },
    [57660] = {
        name = "창조의 숲",
    },
    [57661] = {
        name = "비단 부족 사태",
    },
    [57676] = {
        name = "우리를 사로잡은 무언가",
    },
    [57677] = {
        name = "곤궁에 처한 영혼결속자",
    },
    [57689] = {
        name = "왕자 레나탈",
    },
    [57690] = {
        name = "어떤 상황에든 대처할 수 있는 철창",
    },
    [57691] = {
        name = "고귀한 열쇠",
    },
    [57693] = {
        name = "저주받은 자의 탑 토르가스트",
    },
    [57694] = {
        name = "레벤드레스의 도피처",
    },
    [57709] = {
        name = "열망자의 수련장",
    },
    [57710] = {
        name = "헌신하는 삶",
    },
    [57711] = {
        name = "싸늘하게 식은 제련소",
    },
    [57712] = {
        name = "추천 도서",
    },
    [57713] = {
        name = "손수 빚어낸 작품",
    },
    [57714] = {
        name = "기백의 시험",
    },
    [57715] = {
        name = "집정관의 대답",
    },
    [57716] = {
        name = "길 잃은 사도?",
    },
    [57717] = {
        name = "낭떠러지에서 물러서게, 친구여",
    },
    [57719] = {
        name = "위험한 담론",
    },
    [57724] = {
        name = "죄악의 몰락지 확보",
    },
    [57727] = {
        name = "돌망루를 집어삼킨 근심",
    },
    [57729] = {
        name = "저택으로",
    },
    [57771] = {
        name = "달갑지 않은 침입",
    },
    [57772] = {
        name = "송곳니의 마음을 얻어라",
    },
    [57778] = {
        name = "말드락서스를 위한 일",
    },
    [57787] = {
        name = "이어지는 길을 따라",
    },
    [57816] = {
        name = "드림위버",
    },
    [57818] = {
        name = "쓸모없는 건 없다",
    },
    [57824] = {
        name = "채취의 날",
    },
    [57825] = {
        name = "수호자 코타를 위한 배달",
    },
    [57860] = {
        name = "이탈자가 되는 법",
    },
    [57861] = {
        name = "아무 일도 없었다",
    },
    [57865] = {
        name = "메아리치는 영겁의 지혜",
    },
    [57866] = {
        name = "남는 일손",
    },
    [57867] = {
        name = "이마의 땀방울",
    },
    [57868] = {
        name = "대장장이는 도구를 남기지 않아",
    },
    [57869] = {
        name = "영혼을 모으는 노동",
    },
    [57870] = {
        name = "우리가 즐겨하는 놀이",
    },
    [57871] = {
        name = "한 수 위",
    },
    [57875] = {
        name = "겸손의 표식",
    },
    [57876] = {
        name = "시작의 끝",
    },
    [57877] = {
        name = "암흑의 그림자",
    },
    [57878] = {
        name = "목적의 길 선택",
    },
    [57880] = {
        name = "오래된 성문 너머의 장원",
    },
    [57881] = {
        name = "재건의 열쇠",
    },
    [57882] = {
        name = "장원 재건",
    },
    [57884] = {
        name = "쏜힐 장원 수복",
    },
    [57885] = {
        name = "은밀한 방문",
    },
    [57886] = {
        name = "한 번의 식사, 한 번의 거래",
    },
    [57887] = {
        name = "급사 처치하기",
    },
    [57888] = {
        name = "배신자를 위한 초대",
    },
    [57889] = {
        name = "\"우연한\" 방화",
    },
    [57890] = {
        name = "아름답지만 치명적인 버섯",
    },
    [57891] = {
        name = "우리 함께 어울려",
    },
    [57892] = {
        name = "즉결 심판 내리기",
    },
    [57893] = {
        name = "적도 아군도 아닌 사이",
    },
    [57895] = {
        name = "엘리시안 요새",
    },
    [57897] = {
        name = "혼자서는 위험할 텐데",
    },
    [57898] = {
        name = "영혼과 육신의 만남",
    },
    [57899] = {
        name = "일거리 더 없습니까?",
    },
    [57900] = {
        name = "어둠땅 전역을 누비며",
    },
    [57901] = {
        name = "이제 남은 것은",
    },
    [57903] = {
        name = "하늘에 들어찬 힘",
    },
    [57904] = {
        name = "영원한 책무",
    },
    [57905] = {
        name = "독특한 기회",
    },
    [57908] = {
        name = "진정한 수련이 기다리나니",
    },
    [57909] = {
        name = "체력의 시험",
    },
    [57912] = {
        name = "선택받은 자의 남작",
    },
    [57914] = {
        name = "지식의 표식",
    },
    [57919] = {
        name = "힘의 남용",
    },
    [57920] = {
        name = "알맞은 영혼",
    },
    [57921] = {
        name = "알맞은 도구",
    },
    [57922] = {
        name = "알맞은 처벌",
    },
    [57923] = {
        name = "면죄의 의식",
    },
    [57924] = {
        name = "심판의 의식",
    },
    [57925] = {
        name = "기록관 페인",
    },
    [57926] = {
        name = "죄악석 보관소",
    },
    [57927] = {
        name = "테멜 복원",
    },
    [57928] = {
        name = "속죄의 묘실 열쇠",
    },
    [57929] = {
        name = "심문관 사냥",
    },
    [57931] = {
        name = "스라수호기 오작동",
    },
    [57932] = {
        name = "자원 흡입",
    },
    [57933] = {
        name = "처음부터 다시 시작",
    },
    [57934] = {
        name = "전투 훈련",
    },
    [57935] = {
        name = "위치 추적 광선",
    },
    [57936] = {
        name = "인공지능의 우수성",
    },
    [57937] = {
        name = "전투 대열",
    },
    [57947] = {
        name = "협곡에 머무는 영혼들",
    },
    [57948] = {
        name = "더는 줄 게 없는데",
    },
    [57949] = {
        name = "화를 가라앉힐 필요가 있겠는데",
    },
    [57950] = {
        name = "거만한 미지크",
    },
    [57951] = {
        name = "영혼의 귀향길",
    },
    [57952] = {
        name = "게걸충 농즙 급구",
    },
    [57966] = {
        name = "네가 먼저 가거라",
    },
    [57976] = {
        name = "타인의 귀감",
    },
    [57977] = {
        name = "곤궁에 처한 사원",
    },
    [57979] = {
        name = "공격적인 경향",
    },
    [57982] = {
        name = "방벽 파괴",
    },
    [57983] = {
        name = "집정관이시여, 저희를 구원하소서",
    },
    [57984] = {
        name = "책임자",
    },
    [57985] = {
        name = "전우를 도울 방법",
    },
    [57986] = {
        name = "짊어져야만 하는 짐",
    },
    [57987] = {
        name = "목숨을 건 유인책",
    },
    [57989] = {
        name = "칼리오페의 창",
    },
    [57993] = {
        name = "두 명의 적, 두 명의 아군",
    },
    [57994] = {
        name = "존재의 현현",
    },
    [58007] = {
        name = "골칫거리 주시",
    },
    [58011] = {
        name = "벌레 물린 데",
    },
    [58016] = {
        name = "포자가 뭉게뭉게",
    },
    [58022] = {
        name = "한번 시작한 일은 끝까지",
    },
    [58023] = {
        name = "커다란 문제",
    },
    [58024] = {
        name = "땅굴 제거 작업",
    },
    [58025] = {
        name = "지하의 여왕",
    },
    [58026] = {
        name = "게걸충이 신을 먹어 치울 쯤에",
    },
    [58027] = {
        name = "수액괴물 좋아하는 사람?",
    },
    [58031] = {
        name = "응용 과학",
    },
    [58036] = {
        name = "독성 폐기물 수거",
    },
    [58037] = {
        name = "자랑스러운 무리의 일원",
    },
    [58038] = {
        name = "천연 씹을거리",
    },
    [58039] = {
        name = "탈출한 깃사자",
    },
    [58040] = {
        name = "창과 깃사자와 함께",
    },
    [58041] = {
        name = "무리를 위한 진수성찬",
    },
    [58042] = {
        name = "깃사자와 날아올라",
    },
    [58045] = {
        name = "역병 옮은 피는 물보다 진하니",
    },
    [58060] = {
        name = "야시장",
    },
    [58062] = {
        name = "아주 특별한 손님",
    },
    [58068] = {
        name = "...아무리 이상하기 짝이 없는 부탁이더라도!",
    },
    [58086] = {
        name = "거짓의 주인",
    },
    [58088] = {
        name = "약물 복용",
    },
    [58090] = {
        name = "부작용",
    },
    [58092] = {
        name = "속죄의 전당: 그대의 면죄",
    },
    [58095] = {
        name = "고통의 투기장: 도움 급구",
    },
    [58104] = {
        name = "말 대신 교감으로",
    },
    [58157] = {
        name = "몸풀기",
    },
    [58158] = {
        name = "제 4의 벽... 이 아니라, 제 4의 전쟁",
    },
    [58159] = {
        name = "열과 성을 다하는 이유",
    },
    [58160] = {
        name = "여왕님과 숲을 위하여!",
    },
    [58161] = {
        name = "숲속 실종 사건",
    },
    [58162] = {
        name = "정체를 알 수 없는 가면",
    },
    [58163] = {
        name = "필사적인 해결책",
    },
    [58164] = {
        name = "개인 숭배",
    },
    [58165] = {
        name = "뿌리를 잘라내다",
    },
    [58166] = {
        name = "미지의 습격자",
    },
    [58174] = {
        name = "열망자의 최선",
    },
    [58175] = {
        name = "영원의 제련소",
    },
    [58176] = {
        name = "끼리끼리 모인 청지기",
    },
    [58177] = {
        name = "자존심 제련",
    },
    [58178] = {
        name = "영원의 동반자",
    },
    [58179] = {
        name = "완벽의 도구",
    },
    [58180] = {
        name = "파에스투스 - 영겁의 기원",
    },
    [58181] = {
        name = "토대 만들기",
    },
    [58182] = {
        name = "적 분해 작업",
    },
    [58183] = {
        name = "제련장인의 친구",
    },
    [58184] = {
        name = "낡아빠진 방법론",
    },
    [58185] = {
        name = "영혼 없는 성공",
    },
    [58264] = {
        name = "깨어나라, 일어나라, 벗어나라",
    },
    [58265] = {
        name = "지독하리만치 생기 넘치는 악당들",
    },
    [58266] = {
        name = "파괴공작",
    },
    [58267] = {
        name = "가면 아래",
    },
    [58268] = {
        name = "고지전",
    },
    [58272] = {
        name = "말의 힘",
    },
    [58325] = {
        name = "감시자 에밀",
    },
    [58326] = {
        name = "지하묘지 수색",
    },
    [58337] = {
        name = "대탈출",
    },
    [58351] = {
        name = "그 언덕에 눈이 있으니",
    },
    [58372] = {
        name = "선두에 서다",
    },
    [58382] = {
        name = "구원받을 가치가 있는 자",
    },
    [58383] = {
        name = "캘타스 선스트라이더의 무수한 죄악",
    },
    [58384] = {
        name = "어떤 허드레꾼도 버리지 않는다",
    },
    [58385] = {
        name = "희생하는 법을 배우다",
    },
    [58386] = {
        name = "이 힘을 사용하리",
    },
    [58387] = {
        name = "각자 자신의 죄를 짊어져야 하는 법",
    },
    [58388] = {
        name = "배신자 블랙베일",
    },
    [58389] = {
        name = "말드락시 무기",
    },
    [58391] = {
        name = "그게... 어, 회복을 위한 정찰입니다",
    },
    [58392] = {
        name = "죽음의 끝자락 파괴",
    },
    [58393] = {
        name = "전략적인 처형",
    },
    [58394] = {
        name = "여군주 윅사라",
    },
    [58395] = {
        name = "하루 복수 권장량",
    },
    [58406] = {
        name = "말드락서스로 통하는 거울",
    },
    [58407] = {
        name = "지배의 메달",
    },
    [58421] = {
        name = "특별한 접근 규칙",
    },
    [58424] = {
        name = "아뮬렛을 바라보는 눈",
    },
    [58426] = {
        name = "패배의 그림자 속에서",
    },
    [58428] = {
        name = "묘실털이",
    },
    [58431] = {
        name = "물약 웅덩이",
    },
    [58433] = {
        name = "령 소모전",
    },
    [58440] = {
        name = "거울아, 거울아",
    },
    [58443] = {
        name = "계속되는 캘타스 치료",
    },
    [58444] = {
        name = "다시 죄악의 몰락지로",
    },
    [58445] = {
        name = "밤 담아내기",
    },
    [58446] = {
        name = "추적자 추적",
    },
    [58447] = {
        name = "괴수 사냥",
    },
    [58449] = {
        name = "산성 역류",
    },
    [58450] = {
        name = "령 본능",
    },
    [58451] = {
        name = "세계포식자 보라스",
    },
    [58452] = {
        name = "그림자 추적",
    },
    [58472] = {
        name = "무기여, 잘 있거라",
    },
    [58473] = {
        name = "티르너 노흐의 메아리",
    },
    [58480] = {
        name = "뿌리의 이해",
    },
    [58483] = {
        name = "기념품",
    },
    [58484] = {
        name = "싹쓸이 작업",
    },
    [58486] = {
        name = "드러스트 방해꾼",
    },
    [58488] = {
        name = "심장을 향해",
    },
    [58504] = {
        name = "고발 서한",
    },
    [58518] = {
        name = "증거물은 반드시 있기 마련",
    },
    [58523] = {
        name = "너와는 끝장이야",
    },
    [58524] = {
        name = "하늘에서 반짝이가 빗발친다",
    },
    [58530] = {
        name = "숨겨진 거울",
    },
    [58555] = {
        name = "긴장감 넘치는 재회",
    },
    [58557] = {
        name = "죄악의 몰락지에서의 도움",
    },
    [58558] = {
        name = "윗세상 소식",
    },
    [58559] = {
        name = "주인의 눈",
    },
    [58560] = {
        name = "고딕 양식",
    },
    [58561] = {
        name = "백작의 조각",
    },
    [58562] = {
        name = "가루 모으기",
    },
    [58563] = {
        name = "유리 너머로",
    },
    [58564] = {
        name = "과거의 죄악",
    },
    [58565] = {
        name = "빛의 땅",
    },
    [58566] = {
        name = "말보다는 행동이 중요한 법",
    },
    [58567] = {
        name = "어둠 속에 숨어",
    },
    [58568] = {
        name = "빛으로부터 한숨 돌리다",
    },
    [58569] = {
        name = "시기의 어리석음",
    },
    [58570] = {
        name = "고별사",
    },
    [58571] = {
        name = "뉘우침의 인장",
    },
    [58575] = {
        name = "우리 손에 쥐어질 역사",
    },
    [58584] = {
        name = "잘못을 바로잡으리",
    },
    [58585] = {
        name = "변절한 친구",
    },
    [58586] = {
        name = "올바른 재료",
    },
    [58589] = {
        name = "쉼 없는 꿈",
    },
    [58590] = {
        name = "꿈꾸는 자의 환영: 기원",
    },
    [58591] = {
        name = "강탈자들",
    },
    [58592] = {
        name = "관리인 보살피기",
    },
    [58593] = {
        name = "꿈의 결말",
    },
    [58599] = {
        name = "이간질에는 굴착꾼이 제격이지",
    },
    [58600] = {
        name = "완벽한 원",
    },
    [58603] = {
        name = "파에스투스 - 영겁의 기원",
    },
    [58608] = {
        name = "그게 바로 반역죄야",
    },
    [58609] = {
        name = "권좌 차지",
    },
    [58610] = {
        name = "엘룬의 대변자",
    },
    [58616] = {
        name = "용사의 탄생",
    },
    [58617] = {
        name = "위계질서 유지",
    },
    [58618] = {
        name = "골소 마법부여",
    },
    [58619] = {
        name = "글귀 사이에 감춰진 속뜻",
    },
    [58620] = {
        name = "살상의 지맥",
    },
    [58621] = {
        name = "날 따라 해 봐요",
    },
    [58622] = {
        name = "선반 사이에 숨겨진 비밀",
    },
    [58623] = {
        name = "완벽한 한 질",
    },
    [58624] = {
        name = "제국의 견갑",
    },
    [58630] = {
        name = "수확자의 왕관",
    },
    [58647] = {
        name = "끊어진 그물",
    },
    [58654] = {
        name = "수확자에게로의 부탁",
    },
    [58656] = {
        name = "왕관을 쓰려는 자, 그 무게를...",
    },
    [58665] = {
        name = "반역을 꾀하는 영혼",
    },
    [58668] = {
        name = "길을 찾아서",
    },
    [58669] = {
        name = "잔가지 쳐내기",
    },
    [58670] = {
        name = "학살의 딸",
    },
    [58671] = {
        name = "병 속에 갇힌 신세",
    },
    [58677] = {
        name = "가죽 쟁탈전",
    },
    [58680] = {
        name = "헐거워진 실밥",
    },
    [58686] = {
        name = "대량 생산 무기",
    },
    [58704] = {
        name = "밤의 정원",
    },
    [58706] = {
        name = "사냥감 손질",
    },
    [58714] = {
        name = "숲을 엿보는 눈",
    },
    [58717] = {
        name = "회고의 종",
    },
    [58719] = {
        name = "수풀사령관의 부름",
    },
    [58720] = {
        name = "실종 사건!",
    },
    [58721] = {
        name = "꿈꾸는 자 일깨우기",
    },
    [58723] = {
        name = "겨울 궁정",
    },
    [58724] = {
        name = "여왕의 요청",
    },
    [58725] = {
        name = "죄악지기",
    },
    [58726] = {
        name = "두꺼운 가죽",
    },
    [58727] = {
        name = "집이라 부를 곳",
    },
    [58750] = {
        name = "황소에 맞설 때는 뿔을 잡아야 하는 법",
    },
    [58751] = {
        name = "공동의 위협",
    },
    [58771] = {
        name = "지침 미포함",
    },
    [58773] = {
        name = "가시예언자 포로",
    },
    [58775] = {
        name = "여왕을 알현하다",
    },
    [58785] = {
        name = "때려잡고 보자",
    },
    [58787] = {
        name = "승천의 시련",
    },
    [58788] = {
        name = "인도의 향로",
    },
    [58789] = {
        name = "잘못된 가르침을 내리는 스승",
    },
    [58790] = {
        name = "장막 너머로",
    },
    [58791] = {
        name = "생전의 어느 날",
    },
    [58792] = {
        name = "영혼이 속한 자리",
    },
    [58793] = {
        name = "어둠을 헤쳐나갈 믿음",
    },
    [58794] = {
        name = "쓰레기를 향한 삿대질",
    },
    [58795] = {
        name = "승천",
    },
    [58796] = {
        name = "이탈자 맹습",
    },
    [58797] = {
        name = "시련으로 벼려냈나니",
    },
    [58798] = {
        name = "승천의 첨탑",
    },
    [58799] = {
        name = "최우선 지령",
    },
    [58800] = {
        name = "기억의 구심점",
    },
    [58816] = {
        name = "무대 뒤편에서",
    },
    [58820] = {
        name = "살덩이창조의 손목띠",
    },
    [58821] = {
        name = "영예로운 추격",
    },
    [58832] = {
        name = "깔짝 깔짝 귀찮은 놈",
    },
    [58833] = {
        name = "힘을 보탤 이를 불러모으니",
    },
    [58842] = {
        name = "영지 관리인",
    },
    [58843] = {
        name = "집정관의 보관소",
    },
    [58844] = {
        name = "새벽이 오기 전에",
    },
    [58846] = {
        name = "더 큰 대의",
    },
    [58847] = {
        name = "키레스티아의 은총",
    },
    [58854] = {
        name = "용장을 소집하라",
    },
    [58856] = {
        name = "누굴 바보로 아나?",
    },
    [58857] = {
        name = "씨앗을 뿌리자!",
    },
    [58869] = {
        name = "겨울잠 골짜기 전투",
    },
    [58871] = {
        name = "가슴 아픈 사슴",
    },
    [58900] = {
        name = "결과가 뻔한 내기",
    },
    [58905] = {
        name = "펠라고스 마중 가기",
    },
    [58916] = {
        name = "공포 주입",
    },
    [58931] = {
        name = "심문관 스텔리아의 죄악석",
    },
    [58932] = {
        name = "죄악의 전령 테멜",
    },
    [58936] = {
        name = "야수 조절",
    },
    [58937] = {
        name = "사악한 굼벵이들",
    },
    [58938] = {
        name = "게걸충은 모든 걸 엉망으로 만든다",
    },
    [58939] = {
        name = "푸른색 씨앗",
    },
    [58941] = {
        name = "박쥐 우두머리",
    },
    [58947] = {
        name = "패기를 시험하리",
    },
    [58948] = {
        name = "식탁 위에 놓인 음식",
    },
    [58949] = {
        name = "밀리의 정원",
    },
    [58950] = {
        name = "호숫골로 배달할 나무",
    },
    [58951] = {
        name = "호숫골에서의 최후의 저항",
    },
    [58976] = {
        name = "기억을 뒤쫓다",
    },
    [58977] = {
        name = "기억 안에는 무엇이?",
    },
    [58978] = {
        name = "리소니아의 진실",
    },
    [58979] = {
        name = "내가 너의 창조주다!",
    },
    [58980] = {
        name = "도우미 네미스",
    },
    [58995] = {
        name = "꿈을 꾸었으니",
    },
    [58996] = {
        name = "아벨의 운명",
    },
    [58997] = {
        name = "달콤씁쓸한 보상",
    },
    [59008] = {
        name = "스프리건의 덫",
    },
    [59009] = {
        name = "정당한 자리",
    },
    [59011] = {
        name = "진정으로 시험받는 건 죽은 후일지니",
    },
    [59014] = {
        name = "언덕의 왕",
    },
    [59015] = {
        name = "적대적인 회상",
    },
    [59020] = {
        name = "켈투자드의 세 번째 몰락",
    },
    [59021] = {
        name = "파멸을 알리는 전령",
    },
    [59023] = {
        name = "심문관의 최후",
    },
    [59025] = {
        name = "정곡을 찌르다",
    },
    [59042] = {
        name = "좋은 심장",
    },
    [59063] = {
        name = "저주!",
    },
    [59068] = {
        name = "입에 담지 못할 비밀",
    },
    [59069] = {
        name = "잃어버린 사랑의 징표",
    },
    [59070] = {
        name = "령을 위한 희생",
    },
    [59071] = {
        name = "상처받은 마음을 치유하려면",
    },
    [59130] = {
        name = "역병의 의회",
    },
    [59147] = {
        name = "정화의 손",
    },
    [59171] = {
        name = "먹잇감을 노려라",
    },
    [59172] = {
        name = "전쟁은 곧 기만이니",
    },
    [59179] = {
        name = "밤 전사의 딸",
    },
    [59181] = {
        name = "나락 속으로",
    },
    [59185] = {
        name = "휘감는 거미줄",
    },
    [59188] = {
        name = "야심만만한 복수",
    },
    [59189] = {
        name = "티란데 위스퍼윈드 구출",
    },
    [59190] = {
        name = "표적을 쫓아서",
    },
    [59196] = {
        name = "책무를 다하라",
    },
    [59197] = {
        name = "성실한 청지기",
    },
    [59198] = {
        name = "빠른 날개를 벗 삼아",
    },
    [59199] = {
        name = "첫 번째 존재 키레스티아",
    },
    [59200] = {
        name = "승천의 보루 수호물",
    },
    [59202] = {
        name = "선택받은 자 사이에서",
    },
    [59203] = {
        name = "빚만 갚았으면 별일 없었을 텐데",
    },
    [59206] = {
        name = "시초자의 전언",
    },
    [59207] = {
        name = "속박에서 벗어난 지식",
    },
    [59209] = {
        name = "반란군 지원군",
    },
    [59210] = {
        name = "오염된 핵",
    },
    [59211] = {
        name = "잊힌 마을",
    },
    [59223] = {
        name = "허울보단 실속",
    },
    [59231] = {
        name = "무한한 끝의 힘",
    },
    [59232] = {
        name = "겸손을 배우라",
    },
    [59233] = {
        name = "왕자의 새로운 왕관",
    },
    [59242] = {
        name = "새로운 터전",
    },
    [59246] = {
        name = "밤 전사의 딸",
    },
    [59256] = {
        name = "공포추적자",
    },
    [59258] = {
        name = "티르넨의 고향",
    },
    [59262] = {
        name = "부러진 날개",
    },
    [59263] = {
        name = "날아오르기 위한 깃털",
    },
    [59265] = {
        name = "훔쳐보는 눈길",
    },
    [59311] = {
        name = "옅은빛나비를 잡는 법",
    },
    [59314] = {
        name = "죄악의 몰락지",
    },
    [59315] = {
        name = "수확자의 궁정",
    },
    [59319] = {
        name = "발전하는 노력",
    },
    [59321] = {
        name = "신성한 성약",
    },
    [59323] = {
        name = "령의 각성",
    },
    [59325] = {
        name = "든든한 우군",
    },
    [59327] = {
        name = "반란군이 몰락한 자리에서",
    },
    [59343] = {
        name = "동류",
    },
    [59348] = {
        name = "날개가 더 필요해!",
    },
    [59351] = {
        name = "동아줄이 되어줄 가닥",
    },
    [59426] = {
        name = "개인 비서",
    },
    [59427] = {
        name = "더 큰 힘이 필요할 때",
    },
    [59430] = {
        name = "당신 의회의 역병",
    },
    [59554] = {
        name = "멋진 여정",
    },
    [59555] = {
        name = "문턱의 적",
    },
    [59556] = {
        name = "의회에 온 것을 환영하네",
    },
    [59596] = {
        name = "집단으로서의 영혼",
    },
    [59597] = {
        name = "우린 죽이 잘 맞는다고 했잖느냐!",
    },
    [59600] = {
        name = "썩은덤불 문제",
    },
    [59603] = {
        name = "어둠땅 현직 연수",
    },
    [59609] = {
        name = "망자에게 휴식은 없다",
    },
    [59616] = {
        name = "일당백",
    },
    [59621] = {
        name = "알까기 작전",
    },
    [59622] = {
        name = "알지기 손보기",
    },
    [59623] = {
        name = "갑자기 분위기 싸늘붕이",
    },
    [59625] = {
        name = "유일한 치료제",
    },
    [59644] = {
        name = "눈 부신 빛",
    },
    [59645] = {
        name = "빗발치는 죽음",
    },
    [59648] = {
        name = "평화의 편린",
    },
    [59650] = {
        name = "망설임도, 항복도 없다",
    },
    [59653] = {
        name = "용기를 배신하지 마라",
    },
    [59656] = {
        name = "여인에게",
    },
    [59659] = {
        name = "하늘의 사면",
    },
    [59660] = {
        name = "새로운 궁정",
    },
    [59661] = {
        name = "잿불 궁정 예행 연습",
    },
    [59674] = {
        name = "선의의 경쟁",
    },
    [59676] = {
        name = "욕망의 수확자",
    },
    [59678] = {
        name = "헛된 유지력",
    },
    [59698] = {
        name = "새 출발",
    },
    [59700] = {
        name = "마지막 혈투",
    },
    [59701] = {
        name = "공통점",
    },
    [59706] = {
        name = "백작 초대장",
    },
    [59707] = {
        name = "헌금장 초청",
    },
    [59708] = {
        name = "돌장인 초청",
    },
    [59709] = {
        name = "내세는 계속되나니",
    },
    [59710] = {
        name = "기묘한 초대",
    },
    [59711] = {
        name = "시기의 수확자",
    },
    [59712] = {
        name = "상황 파악",
    },
    [59713] = {
        name = "유효 성분",
    },
    [59714] = {
        name = "고풍스러운 포도주",
    },
    [59715] = {
        name = "마티아스에게 보내는 전갈",
    },
    [59716] = {
        name = "속 편하게 취한 채로",
    },
    [59719] = {
        name = "궁정",
    },
    [59720] = {
        name = "분노의 수확자",
    },
    [59721] = {
        name = "사냥단으로 거듭나다",
    },
    [59722] = {
        name = "죽음의 요새 도둑",
    },
    [59724] = {
        name = "명예의 들판",
    },
    [59725] = {
        name = "벼랑 끝에 선 기록관",
    },
    [59726] = {
        name = "함정이다!",
    },
    [59731] = {
        name = "예정된 손님",
    },
    [59732] = {
        name = "겨울 여왕을 위한 특별한 선물",
    },
    [59739] = {
        name = "죽음의 로아를 격리하면 생기는 문제",
    },
    [59741] = {
        name = "암흑의 로아에게 암흑 모조를",
    },
    [59742] = {
        name = "저편을 막아라",
    },
    [59748] = {
        name = "죽음 속에 평화는 없다",
    },
    [59749] = {
        name = "나지막한 속삭임",
    },
    [59750] = {
        name = "머리로 출세하는 방법",
    },
    [59751] = {
        name = "산산이 조각난 하늘을 가로질러",
    },
    [59752] = {
        name = "부서진 칼날",
    },
    [59753] = {
        name = "파괴자의 최후",
    },
    [59754] = {
        name = "칠흑으로 물든 날개",
    },
    [59755] = {
        name = "어둠으로부터의 도피",
    },
    [59756] = {
        name = "찰나의 휴식",
    },
    [59757] = {
        name = "현장 강령회",
    },
    [59758] = {
        name = "망자와의 대화",
    },
    [59759] = {
        name = "사자 우리",
    },
    [59760] = {
        name = "괴롭히는 자의 열쇠",
    },
    [59761] = {
        name = "부당한 운명",
    },
    [59762] = {
        name = "강변 이야기",
    },
    [59765] = {
        name = "육신을 초월한 상처",
    },
    [59766] = {
        name = "양질의 도끼",
    },
    [59767] = {
        name = "구원을 향한 길",
    },
    [59770] = {
        name = "하나되어 싸우리",
    },
    [59773] = {
        name = "승천자를 찾아서",
    },
    [59774] = {
        name = "영원에 오신 걸 환영합니다",
    },
    [59776] = {
        name = "광기의 주둥이",
    },
    [59781] = {
        name = "저번 친구들",
    },
    [59800] = {
        name = "협동 정신",
    },
    [59801] = {
        name = "마력을 손에 넣다",
    },
    [59802] = {
        name = "무너진 마을",
    },
    [59805] = {
        name = "나락의 현신",
    },
    [59809] = {
        name = "저편에서",
    },
    [59811] = {
        name = "재고 점검",
    },
    [59812] = {
        name = "흔적을 따라",
    },
    [59813] = {
        name = "무에젤라의 하수인",
    },
    [59815] = {
        name = "로아 도난 사건",
    },
    [59817] = {
        name = "겨울이 오고 있다",
    },
    [59818] = {
        name = "야생 사냥단 소집령",
    },
    [59819] = {
        name = "숲의 정화",
    },
    [59821] = {
        name = "여왕에게 보고",
    },
    [59822] = {
        name = "야생 신 추적",
    },
    [59824] = {
        name = "로아 구출",
    },
    [59825] = {
        name = "종자 사냥",
    },
    [59837] = {
        name = "산 자를 위한 일",
    },
    [59846] = {
        name = "찾는 사람이 임자, 죄지은 사람은 울보",
    },
    [59856] = {
        name = "왕들의 로아 레잔",
    },
    [59862] = {
        name = "길 잃은 영혼의 구원자",
    },
    [59865] = {
        name = "옅은빛 비행",
    },
    [59866] = {
        name = "이별의 길",
    },
    [59867] = {
        name = "현상 수배: 감정사 빅스",
    },
    [59868] = {
        name = "자유의 제안",
    },
    [59871] = {
        name = "이것도 촉진해 보시지",
    },
    [59872] = {
        name = "신을 구하는 방법",
    },
    [59873] = {
        name = "신과 함께",
    },
    [59874] = {
        name = "나락",
    },
    [59879] = {
        name = "우리와 함께하는 패거리",
    },
    [59894] = {
        name = "황금빛 여명",
    },
    [59897] = {
        name = "남작 추적",
    },
    [59907] = {
        name = "나락살이의 위협",
    },
    [59910] = {
        name = "날아가서 싸우리",
    },
    [59914] = {
        name = "공포의 한 걸음",
    },
    [59915] = {
        name = "손아귀 속 영혼",
    },
    [59916] = {
        name = "승천의 보루의 도살자",
    },
    [59917] = {
        name = "당연히 모조리 죽여야지",
    },
    [59919] = {
        name = "노력이 낳은 유대",
    },
    [59920] = {
        name = "제련소의 불을 밝혀라, 제련장인",
    },
    [59921] = {
        name = "나의 장래희망",
    },
    [59922] = {
        name = "잊지 말아야 할 것",
    },
    [59959] = {
        name = "낙인이 곧 열쇠",
    },
    [59960] = {
        name = "서늘한 자취",
    },
    [59962] = {
        name = "꺼지지 않는 희망",
    },
    [59966] = {
        name = "더 깊은 심연으로",
    },
    [59973] = {
        name = "죽음을 초월한 유대",
    },
    [59974] = {
        name = "영혼의 구원",
    },
    [59994] = {
        name = "신뢰의 낙하",
    },
    [59999] = {
        name = "숲의 재탄생",
    },
    [60005] = {
        name = "임박한 위험",
    },
    [60006] = {
        name = "일생일대의 기회",
    },
    [60007] = {
        name = "한결같은 재활용 생활",
    },
    [60008] = {
        name = "찢고 도려내리",
    },
    [60009] = {
        name = "후일을 기약하며",
    },
    [60013] = {
        name = "네미스에게 믿고 맡겨라 이 말씀",
    },
    [60020] = {
        name = "기회의 일격",
    },
    [60021] = {
        name = "열렬한 대변자",
    },
    [60041] = {
        name = "누더기골렘 공작",
    },
    [60042] = {
        name = "주문 받겠습니다",
    },
    [60043] = {
        name = "하늘에서 정의가",
    },
    [60044] = {
        name = "칼날의 충전",
    },
    [60048] = {
        name = "바느질 시간",
    },
    [60049] = {
        name = "명령 대기",
    },
    [60050] = {
        name = "서쪽 전선 수난사",
    },
    [60051] = {
        name = "기술의 거장",
    },
    [60052] = {
        name = "확실한 일격",
    },
    [60053] = {
        name = "수정의 청명함",
    },
    [60054] = {
        name = "최후의 시간벌기",
    },
    [60055] = {
        name = "용기의 시간",
    },
    [60056] = {
        name = "길을 따라서",
    },
    [60057] = {
        name = "죽음의 상흔: 용장의 고난",
    },
    [60060] = {
        name = "거울 조율: 교만몰락 마을",
    },
    [60061] = {
        name = "튼튼한 비단",
    },
    [60062] = {
        name = "산산이 조각난 하프",
    },
    [60063] = {
        name = "비단성큼걸이 헌정곡",
    },
    [60064] = {
        name = "늙은 거티 구출 작전",
    },
    [60065] = {
        name = "실낱같은 희망",
    },
    [60066] = {
        name = "몽환숲에 비단을",
    },
    [60067] = {
        name = "정의 구현",
    },
    [60098] = {
        name = "임박한 최후",
    },
    [60108] = {
        name = "드러스트와 재",
    },
    [60110] = {
        name = "세상에 나 같은 친구가 어딨다고",
    },
    [60111] = {
        name = "친분 다지기",
    },
    [60112] = {
        name = "뼈 가르기",
    },
    [60114] = {
        name = "제공권",
    },
    [60127] = {
        name = "사라진 돌 마귀",
    },
    [60128] = {
        name = "준비된 하수인",
    },
    [60129] = {
        name = "매우 낯선 땅의 이방인",
    },
    [60136] = {
        name = "토르가스트를 향하여",
    },
    [60139] = {
        name = "고통의 방: 제이나",
    },
    [60145] = {
        name = "세 번째 발톱 바르톡스",
    },
    [60146] = {
        name = "고통의 방: 스랄",
    },
    [60147] = {
        name = "거울 조율: 영원의 정원",
    },
    [60148] = {
        name = "산 자를 위한 영역은 없다",
    },
    [60149] = {
        name = "심판관 알현",
    },
    [60150] = {
        name = "고향을 잇는 끈",
    },
    [60151] = {
        name = "장막을 가르는 길",
    },
    [60152] = {
        name = "불멸의 도시",
    },
    [60154] = {
        name = "어둠땅의 이해",
    },
    [60156] = {
        name = "승천의 보루로 통하는 길",
    },
    [60158] = {
        name = "일곱 번째 규칙: 배신은 필연이다",
    },
    [60159] = {
        name = "거울 조율: 속죄의 전당",
    },
    [60160] = {
        name = "거울 조율: 파멸숲",
    },
    [60164] = {
        name = "거울 조율: 지배의 요새",
    },
    [60165] = {
        name = "거울 조율: 탐식자의 숲",
    },
    [60176] = {
        name = "헌금 몰수",
    },
    [60177] = {
        name = "그 배신자의 사정",
    },
    [60178] = {
        name = "그리고 아무도 없었다",
    },
    [60179] = {
        name = "명예의 기억",
    },
    [60180] = {
        name = "용장의 반영",
    },
    [60181] = {
        name = "참호전",
    },
    [60183] = {
        name = "끝까지 간다!",
    },
    [60184] = {
        name = "뭐야 죽음의 요새 돌려줘요",
    },
    [60189] = {
        name = "공격의 순간",
    },
    [60190] = {
        name = "어둠마루 공격",
    },
    [60191] = {
        name = "잉그라 드리프",
    },
    [60192] = {
        name = "적의 최후 방어선",
    },
    [60193] = {
        name = "정체 발각",
    },
    [60194] = {
        name = "사냥의 부름",
    },
    [60195] = {
        name = "추가 발주",
    },
    [60217] = {
        name = "집정관의 대답",
    },
    [60218] = {
        name = "집정관의 대답",
    },
    [60219] = {
        name = "집정관의 대답",
    },
    [60220] = {
        name = "집정관의 대답",
    },
    [60221] = {
        name = "집정관의 대답",
    },
    [60222] = {
        name = "집정관의 대답",
    },
    [60223] = {
        name = "집정관의 대답",
    },
    [60224] = {
        name = "집정관의 대답",
    },
    [60225] = {
        name = "집정관의 대답",
    },
    [60226] = {
        name = "집정관의 대답",
    },
    [60229] = {
        name = "집정관의 대답",
    },
    [60265] = {
        name = "공급망 교란",
    },
    [60267] = {
        name = "잊힌 자의 감옥",
    },
    [60268] = {
        name = "깊은 심연",
    },
    [60269] = {
        name = "재각성",
    },
    [60270] = {
        name = "저주받은 맹약",
    },
    [60271] = {
        name = "천재일우의 기회",
    },
    [60272] = {
        name = "약한 연결",
    },
    [60275] = {
        name = "현상 수배: 집행자 크리스토프",
    },
    [60276] = {
        name = "현상 수배: 소환사 마르셀리스",
    },
    [60277] = {
        name = "현상 수배: 파멸의 응집체",
    },
    [60278] = {
        name = "현상 수배: 공작 안톤",
    },
    [60279] = {
        name = "현상 수배: 창백파멸",
    },
    [60280] = {
        name = "현상 수배: 다리온 경",
    },
    [60281] = {
        name = "네 번째 규칙: 명단을 만들 것",
    },
    [60284] = {
        name = "다섯 번째 규칙: 과감하게 행동할 것",
    },
    [60285] = {
        name = "여섯 번째 규칙: 은폐가 답이다",
    },
    [60287] = {
        name = "첫 번째 규칙: 출구 계획을 마련해 둘 것",
    },
    [60289] = {
        name = "세 번째 규칙: 신뢰는 쟁취하는 것",
    },
    [60292] = {
        name = "위험한 담론",
    },
    [60296] = {
        name = "무리와 부대 그 사이",
    },
    [60313] = {
        name = "공포 골짜기",
    },
    [60315] = {
        name = "현상 수배: 탐식부리",
    },
    [60316] = {
        name = "현상 수배: 변형된 파수병",
    },
    [60338] = {
        name = "몽환숲으로의 여정",
    },
    [60341] = {
        name = "첫 안건",
    },
    [60366] = {
        name = "현상 수배: 어둠날개",
    },
    [60428] = {
        name = "시초자의 칼날",
    },
    [60451] = {
        name = "넘쳐나는 일거리",
    },
    [60453] = {
        name = "영광으로 향하는 길",
    },
    [60461] = {
        name = "후작 알현",
    },
    [60466] = {
        name = "과거의 방식",
    },
    [60467] = {
        name = "자극적인 향기",
    },
    [60468] = {
        name = "잔해 수색하기",
    },
    [60469] = {
        name = "그림자 속에서 안전하게",
    },
    [60470] = {
        name = "사비나에게 자유를",
    },
    [60476] = {
        name = "스프리건만큼 작아지기",
    },
    [60480] = {
        name = "끝수렁",
    },
    [60487] = {
        name = "나 때는 말이야 조용한 동네였어",
    },
    [60489] = {
        name = "승천의 길",
    },
    [60491] = {
        name = "키리안 사이에서",
    },
    [60492] = {
        name = "적절한 환대",
    },
    [60493] = {
        name = "겸허한 수집가",
    },
    [60494] = {
        name = "친절한 이웃 닥틸리스",
    },
    [60495] = {
        name = "적합한 상대",
    },
    [60496] = {
        name = "자, 선수 입장!",
    },
    [60497] = {
        name = "전령의 발보호구",
    },
    [60498] = {
        name = "시련의 극복",
    },
    [60501] = {
        name = "구원자의 구원",
    },
    [60504] = {
        name = "유대의 강화",
    },
    [60506] = {
        name = "규탄자",
    },
    [60508] = {
        name = "흔적 추적",
    },
    [60509] = {
        name = "몸에 안 맞는 옷",
    },
    [60510] = {
        name = "몰락자",
    },
    [60514] = {
        name = "사냥 전리품",
    },
    [60517] = {
        name = "통행료",
    },
    [60519] = {
        name = "겨울 여왕 알현",
    },
    [60520] = {
        name = "악몽의 발현",
    },
    [60521] = {
        name = "사냥의 부름",
    },
    [60522] = {
        name = "다시 티르너 바알로",
    },
    [60530] = {
        name = "영혼의 바다",
    },
    [60533] = {
        name = "티르너 사이드의 공포",
    },
    [60545] = {
        name = "어둠땅: 한기 어린 소환",
    },
    [60557] = {
        name = "신입인가? 일단 싸워라!",
    },
    [60563] = {
        name = "야생씨앗 돌보기",
    },
    [60566] = {
        name = "빛 속으로",
    },
    [60567] = {
        name = "야생동물 내쫓기",
    },
    [60572] = {
        name = "영혼의 안녕을 위하여",
    },
    [60574] = {
        name = "흔들흔들 흔들버섯",
    },
    [60575] = {
        name = "페이로 가득한 배",
    },
    [60577] = {
        name = "령방울 탐식증",
    },
    [60578] = {
        name = "꿈꾸는 자의 환영: 배신",
    },
    [60585] = {
        name = "스프리건 소요",
    },
    [60594] = {
        name = "특별한 영혼",
    },
    [60597] = {
        name = "게걸충 우리 습격 사건",
    },
    [60600] = {
        name = "겨울 여왕 맞이 준비",
    },
    [60609] = {
        name = "누가 포식자를 포식하나?",
    },
    [60621] = {
        name = "관문의 적들",
    },
    [60624] = {
        name = "심장나무 터를 향하여",
    },
    [60628] = {
        name = "실종된 사냥꾼",
    },
    [60629] = {
        name = "극한의 재활용",
    },
    [60630] = {
        name = "토템의 퇴색",
    },
    [60631] = {
        name = "큰 문제, 작은 보르카이",
    },
    [60632] = {
        name = "얼굴만 봐도 아는 사이",
    },
    [60637] = {
        name = "친구들을 보내며",
    },
    [60638] = {
        name = "야생씨앗 회수",
    },
    [60639] = {
        name = "숲의 심장",
    },
    [60640] = {
        name = "숲의 재생",
    },
    [60641] = {
        name = "숲의 만개",
    },
    [60642] = {
        name = "찬란한 숲",
    },
    [60644] = {
        name = "어둠을 끌어내다",
    },
    [60647] = {
        name = "령방울이 방울방울",
    },
    [60648] = {
        name = "심장나무 터의 생존자",
    },
    [60649] = {
        name = "눈엣가시",
    },
    [60660] = {
        name = "비행 시험",
    },
    [60661] = {
        name = "죽어가는 꿈",
    },
    [60671] = {
        name = "불가피한 희생",
    },
    [60673] = {
        name = "배신자",
    },
    [60709] = {
        name = "심장 수복",
    },
    [60721] = {
        name = "령을 흐르게 할지니",
    },
    [60722] = {
        name = "탑에 깃든 힘",
    },
    [60723] = {
        name = "갈망하는 뿌리",
    },
    [60724] = {
        name = "심장을 잃다",
    },
    [60733] = {
        name = "화제의 중심",
    },
    [60735] = {
        name = "낙원의 골칫거리",
    },
    [60737] = {
        name = "미지의 세계로 통하는 문",
    },
    [60738] = {
        name = "겨울잠 골짜기로 통하는 길",
    },
    [60739] = {
        name = "거친 관중",
    },
    [60763] = {
        name = "손 좀 빌립시다",
    },
    [60764] = {
        name = "위안의 노래",
    },
    [60778] = {
        name = "야생씨앗 구출 작전",
    },
    [60831] = {
        name = "후작 전용품",
    },
    [60839] = {
        name = "야생 사냥단의 생존자",
    },
    [60840] = {
        name = "야생 사냥단의 공세",
    },
    [60855] = {
        name = "게걸충 대재앙",
    },
    [60856] = {
        name = "투사를 꺾어라",
    },
    [60857] = {
        name = "모두를 구할 순 없다",
    },
    [60859] = {
        name = "숲의 영혼",
    },
    [60881] = {
        name = "야생 사냥단의 행진",
    },
    [60886] = {
        name = "시초자의 권좌",
    },
    [60898] = {
        name = "아라론의 운명",
    },
    [60899] = {
        name = "숲의 밤",
    },
    [60900] = {
        name = "고문서 보존",
    },
    [60901] = {
        name = "겨울잠 골짜기로 통하는 길",
    },
    [60904] = {
        name = "욕망의 메달",
    },
    [60905] = {
        name = "야생씨앗 주입",
    },
    [60906] = {
        name = "마땅한 안식처",
    },
    [60910] = {
        name = "기만의 가면",
    },
    [60928] = {
        name = "검은가시 포로",
    },
    [60934] = {
        name = "군주 헤르네에게 보고",
    },
    [60935] = {
        name = "탐욕의 메달",
    },
    [60950] = {
        name = "은신의 대가",
    },
    [60972] = {
        name = "남작을 뒤쫓아서",
    },
    [60993] = {
        name = "충성의 성채",
    },
    [60994] = {
        name = "방어선 돌파",
    },
    [60995] = {
        name = "불충",
    },
    [60996] = {
        name = "공포와 직면하다",
    },
    [61050] = {
        name = "일곱 메달을 거는 법",
    },
    [61051] = {
        name = "시름없는 장인",
    },
    [61061] = {
        name = "울파르의 인도",
    },
    [61076] = {
        name = "불길 속으로",
    },
    [61077] = {
        name = "죄악과의 대면",
    },
    [61096] = {
        name = "심판관의 의지",
    },
    [61099] = {
        name = "바인 수색",
    },
    [61102] = {
        name = "가시예언자 키바르",
    },
    [61107] = {
        name = "투쟁의 요람",
    },
    [61113] = {
        name = "키바르의 굴",
    },
    [61135] = {
        name = "문장의 심장",
    },
    [61143] = {
        name = "다시 소굴로",
    },
    [61145] = {
        name = "저항의 시작",
    },
    [61171] = {
        name = "불굴의 유대",
    },
    [61180] = {
        name = "읽히기 전에 소각할 것",
    },
    [61190] = {
        name = "파멸의 재",
    },
    [61226] = {
        name = "남아도는 팔다리",
    },
    [61227] = {
        name = "뒤바뀐 입장",
    },
    [61230] = {
        name = "외압",
    },
    [61246] = {
        name = "선택받은 자의 힘",
    },
    [61252] = {
        name = "호의를 청하다",
    },
    [61303] = {
        name = "하늘에서 반짝이가 내려와",
    },
    [61323] = {
        name = "나는 네가 한 일을 알고 있다",
    },
    [61335] = {
        name = "우리 속에서의 분노",
    },
    [61355] = {
        name = "두 번째 규칙: 눈에 띄지 않을 것",
    },
    [61359] = {
        name = "시초자의 힘",
    },
    [61388] = {
        name = "함께 만들어가는 여정",
    },
    [61396] = {
        name = "어둠의 연구",
    },
    [61397] = {
        name = "기회 포착",
    },
    [61404] = {
        name = "잿불 궁정: 통통이의 다과회",
    },
    [61411] = {
        name = "우리의 마음은 영원히",
    },
    [61412] = {
        name = "이른 결말",
    },
    [61473] = {
        name = "자급자족",
    },
    [61475] = {
        name = "숲의 심장부",
    },
    [61479] = {
        name = "형상의 은혜",
    },
    [61485] = {
        name = "이거 하나만 기억해 주세요",
    },
    [61492] = {
        name = "왕자수호병",
    },
    [61518] = {
        name = "나를 따르라",
    },
    [61541] = {
        name = "결속의 제련소",
    },
    [61542] = {
        name = "결속의 은혜",
    },
    [61548] = {
        name = "나를 구하소서",
    },
    [61550] = {
        name = "결속 강화",
    },
    [61551] = {
        name = "모두 짓밟으리라",
    },
    [61552] = {
        name = "야생 사냥단의 감시",
    },
    [61553] = {
        name = "지피지기",
    },
    [61557] = {
        name = "어둠 속의 메아리",
    },
    [61558] = {
        name = "대영주의 환영",
    },
    [61559] = {
        name = "한의 검이 탄생하다",
    },
    [61567] = {
        name = "엄중한 의도",
    },
    [61569] = {
        name = "죽음을 움직일 열쇠",
    },
    [61594] = {
        name = "탈출로",
    },
    [61616] = {
        name = "잿불 궁정",
    },
    [61697] = {
        name = "새로운 시대",
    },
    [61701] = {
        name = "숲 수색",
    },
    [61702] = {
        name = "신속한 개입",
    },
    [61703] = {
        name = "녹스 뿌리",
    },
    [61704] = {
        name = "잿불 궁정: 손님 초청장 답신",
    },
    [61705] = {
        name = "잿불 궁정: 다과",
    },
    [61706] = {
        name = "잿불 궁정: 유흥",
    },
    [61709] = {
        name = "마녀의 주머니",
    },
    [61710] = {
        name = "부러진 창",
    },
    [61711] = {
        name = "정화의 의식",
    },
    [61715] = {
        name = "대영주의 요청",
    },
    [61716] = {
        name = "어둠을 엿보다",
    },
    [61730] = {
        name = "사로잡힌 왕",
    },
    [61739] = {
        name = "변덕쟁이 남작",
    },
    [61740] = {
        name = "즐겨 하는 일",
    },
    [61741] = {
        name = "도둑맞은 힘",
    },
    [61742] = {
        name = "적절한 변장",
    },
    [61743] = {
        name = "돌아온 제자",
    },
    [61744] = {
        name = "남작의 계획",
    },
    [61745] = {
        name = "고서의 여제",
    },
    [61746] = {
        name = "주술 수집품",
    },
    [61747] = {
        name = "이상한 마법 도구",
    },
    [61748] = {
        name = "고서의 전당",
    },
    [61749] = {
        name = "필수 재료",
    },
    [61750] = {
        name = "숲의 심장부",
    },
    [61751] = {
        name = "우리를 벗어난 포자",
    },
    [61752] = {
        name = "마지막 재료",
    },
    [61753] = {
        name = "폭파 계획",
    },
    [61754] = {
        name = "상자 헤집기",
    },
    [61755] = {
        name = "눈 먼 중개자",
    },
    [61756] = {
        name = "실패할 운명은 실패한다",
    },
    [61757] = {
        name = "현행범",
    },
    [61758] = {
        name = "임기응변",
    },
    [61759] = {
        name = "도움의 손길",
    },
    [61760] = {
        name = "배신자의 정체",
    },
    [61761] = {
        name = "용기보다 중요한 미덕",
    },
    [61767] = {
        name = "위험한 여정",
    },
    [61768] = {
        name = "강인한 협력",
    },
    [61769] = {
        name = "전투와 비행",
    },
    [61770] = {
        name = "승천의 보루의 도살자",
    },
    [61771] = {
        name = "하늘에서 정의가",
    },
    [61772] = {
        name = "어둠의 연구",
    },
    [61773] = {
        name = "몰락자",
    },
    [61774] = {
        name = "읽히기 전에 소각할 것",
    },
    [61775] = {
        name = "이른 결말",
    },
    [61776] = {
        name = "서쪽 전선 수난사",
    },
    [61777] = {
        name = "칼날의 충전",
    },
    [61778] = {
        name = "제공권",
    },
    [61779] = {
        name = "엄중한 의도",
    },
    [61780] = {
        name = "선택받은 자의 힘",
    },
    [61781] = {
        name = "임박한 최후",
    },
    [61782] = {
        name = "정의 구현",
    },
    [61785] = {
        name = "예정된 방문객",
    },
    [61869] = {
        name = "지역 수색",
    },
    [61874] = {
        name = "어둠땅: 한기 어린 소환",
    },
    [61876] = {
        name = "심장 획득",
    },
    [61877] = {
        name = "다시 요새로",
    },
    [61878] = {
        name = "위대함의 문장",
    },
    [61880] = {
        name = "영예로운 손님",
    },
    [61882] = {
        name = "격식 있는 유흥",
    },
    [61884] = {
        name = "격식 있는 다과",
    },
    [61946] = {
        name = "자연의 수호자",
    },
    [61947] = {
        name = "어둠 속의 잠복꾼",
    },
    [61948] = {
        name = "하늘의 방어 병력",
    },
    [61949] = {
        name = "몽환숲의 요술쟁이들",
    },
    [62000] = {
        name = "목적의 길 선택",
    },
    [62159] = {
        name = "어둠땅 지원",
    },
    [62186] = {
        name = "부풀어 오른 령 씨앗",
    },
    [62189] = {
        name = "양산 재료",
    },
    [62237] = {
        name = "수수께끼의 영혼 거울",
    },
    [62246] = {
        name = "쓰러진 친구",
    },
    [62259] = {
        name = "령으로 점철된 꿈잡이",
    },
    [62275] = {
        name = "승천의 보루",
    },
    [62277] = {
        name = "몽환숲",
    },
    [62278] = {
        name = "말드락서스",
    },
    [62279] = {
        name = "레벤드레스",
    },
    [62297] = {
        name = "치명적인 실패",
    },
    [62308] = {
        name = "증명해 보이는 일",
    },
    [62309] = {
        name = "모험가: 검사 메빅스",
    },
    [62312] = {
        name = "모험가: 건 고지본",
    },
    [62317] = {
        name = "의심의 시전",
    },
    [62320] = {
        name = "정규 의복",
    },
    [62371] = {
        name = "티르너 사이드: 경고하는 침묵",
    },
    [62406] = {
        name = "시초자의 지팡이",
    },
    [62414] = {
        name = "의심 파묻기",
    },
    [62422] = {
        name = "몽환나방의 영혼",
    },
    [62428] = {
        name = "준마의 영혼",
    },
    [62458] = {
        name = "저편",
    },
    [62461] = {
        name = "소굴 배회자",
    },
    [62462] = {
        name = "현상 수배: 눈의 열쇠",
    },
    [62467] = {
        name = "생각의 씨앗",
    },
    [62555] = {
        name = "겸손의 손길",
    },
    [62557] = {
        name = "영역의 수복",
    },
    [62569] = {
        name = "간수의 손아귀",
    },
    [62605] = {
        name = "중개자의 사업",
    },
    [62654] = {
        name = "나락 방랑자",
    },
    [62691] = {
        name = "레벤드레스의 부름",
    },
    [62692] = {
        name = "승천의 보루의 부름",
    },
    [62693] = {
        name = "몽환숲의 부름",
    },
    [62694] = {
        name = "말드락서스의 부름",
    },
    [62695] = {
        name = "책무의 부름",
    },
    [62697] = {
        name = "책무의 부름",
    },
    [62698] = {
        name = "책무의 부름",
    },
    [62700] = {
        name = "탑의 재",
    },
    [62704] = {
        name = "운명의 실타래",
    },
    [62714] = {
        name = "수행사제를 위한 선물",
    },
    [62715] = {
        name = "선물 그 이상",
    },
    [62716] = {
        name = "보고 또 보고",
    },
    [62719] = {
        name = "마지막 조각",
    },
    [62785] = {
        name = "내게도 출전의 기회가",
    },
    [62789] = {
        name = "위대한 영예",
    },
    [62790] = {
        name = "길의 은혜",
    },
    [62791] = {
        name = "그 무엇보다 귀중한 자원",
    },
    [62792] = {
        name = "저장소 속으로",
    },
    [62793] = {
        name = "좋아 계획대로 되고 있어",
    },
    [62794] = {
        name = "요새 강화",
    },
    [62795] = {
        name = "영원한 도관",
    },
    [62796] = {
        name = "다시 아드레스테스에게로",
    },
    [62832] = {
        name = "음지의 친구",
    },
    [62833] = {
        name = "위대한 영예의 영웅",
    },
    [62834] = {
        name = "영광스러운 야망",
    },
    [62835] = {
        name = "책무의 부름",
    },
    [62836] = {
        name = "사자의 흔적",
    },
    [62837] = {
        name = "희망적인 소식",
    },
    [62839] = {
        name = "령은 곧 힘이다",
    },
    [62840] = {
        name = "저장소 속으로",
    },
    [62843] = {
        name = "영혼의 접촉",
    },
    [62844] = {
        name = "드라카에게 가기",
    },
    [62845] = {
        name = "모두의 힘을 하나로",
    },
    [62846] = {
        name = "성소 개선",
    },
    [62848] = {
        name = "도관의 정석",
    },
    [62856] = {
        name = "쌓여가는 영예",
    },
    [62857] = {
        name = "궁정의 은혜",
    },
    [62870] = {
        name = "죄악의 몰락지에 영혼을",
    },
    [62882] = {
        name = "규칙 정하기",
    },
    [62883] = {
        name = "위대한 영예의 수호자",
    },
    [62884] = {
        name = "숲이 당신의 이름을 노래하리라",
    },
    [62890] = {
        name = "숲을 이루는 자",
    },
    [62891] = {
        name = "저장소 속으로",
    },
    [62892] = {
        name = "뿌리 복원",
    },
    [62893] = {
        name = "불가능의 실현",
    },
    [62894] = {
        name = "플러터바이에게로",
    },
    [62897] = {
        name = "되찾은 영혼",
    },
    [62898] = {
        name = "새로운 성장의 시초",
    },
    [62899] = {
        name = "무한한 숲",
    },
    [62900] = {
        name = "성장의 도관",
    },
    [62902] = {
        name = "령이 곧 힘이다",
    },
    [62903] = {
        name = "저장소 속으로",
    },
    [62904] = {
        name = "영혼의 고난",
    },
    [62905] = {
        name = "다시 어둠 속으로",
    },
    [62914] = {
        name = "하나 된 의지",
    },
    [62915] = {
        name = "헌 집 줄게 새집 다오",
    },
    [62918] = {
        name = "힘의 결속",
    },
    [62919] = {
        name = "결속 강화",
    },
    [62920] = {
        name = "변화의 도관",
    },
    [62921] = {
        name = "진정한 목적",
    },
    [62932] = {
        name = "토르가스트 탐험",
    },
    [62935] = {
        name = "희망의 잔재",
    },
    [62938] = {
        name = "정보의 값어치",
    },
    [62966] = {
        name = "목격자를 찾아서",
    },
    [62969] = {
        name = "자취가 사라지기 전에",
    },
    [63002] = {
        name = "혼자서는 위험할 텐데",
    },
    [63003] = {
        name = "집단으로서의 영혼",
    },
    [63006] = {
        name = "여왕님과 숲을 위하여!",
    },
    [63008] = {
        name = "결속의 제련소",
    },
    [63022] = {
        name = "여섯 번째 규칙 부록: 수단과 방법을 가리지 말고 날 구해라",
    },
    [63029] = {
        name = "대영주의 부름",
    },
    [63030] = {
        name = "대영주의 부름",
    },
    [63032] = {
        name = "대영주의 부름",
    },
    [63033] = {
        name = "대영주의 부름",
    },
    [63051] = {
        name = "신뢰의 문제",
    },
    [63052] = {
        name = "신뢰의 발걸음",
    },
    [63053] = {
        name = "동에 번쩍 서에 번쩍",
    },
    [63054] = {
        name = "집단의 힘",
    },
    [63055] = {
        name = "차원문 재가동",
    },
    [63057] = {
        name = "동력 복구",
    },
    [63059] = {
        name = "눈 깜빡할 사이",
    },
    [63064] = {
        name = "성소 강화: 사령관의 탁자",
    },
    [63066] = {
        name = "성소 강화: 령 전도체",
    },
    [63067] = {
        name = "뿌리의 복원",
    },
    [63073] = {
        name = "균사체 연결망",
    },
    [63211] = {
        name = "아드레스테스에게 보고",
    },
    [63212] = {
        name = "메빅스에게 보고",
    },
    [63214] = {
        name = "문베리에게 보고",
    },
    [63215] = {
        name = "드레이븐에게 보고",
    },
    [63479] = {
        name = "여군주의 부름",
    },
    [63480] = {
        name = "설명 듣기",
    },
    [63481] = {
        name = "포위당한 트랜퀼리엔",
    },
    [63482] = {
        name = "스컬지에게 죽음을",
    },
    [63483] = {
        name = "학자의 설치물",
    },
    [63484] = {
        name = "기사의 무기",
    },
    [63485] = {
        name = "선량한 마음",
    },
    [63486] = {
        name = "불굴의 의지",
    },
    [63487] = {
        name = "유령의 땅으로 귀환",
    },
    [63488] = {
        name = "제가 빛의 칼날입니다",
    },
    [63489] = {
        name = "오래 기다려온 정의",
    },
    [63490] = {
        name = "혈기사",
    },
    [63494] = {
        name = "엔빌테인의 도안",
    },
    [63498] = {
        name = "난투 또는 맥주",
    },
    [63501] = {
        name = "우린 이걸 빌린다고 해요",
    },
    [63502] = {
        name = "검은무쇠의 무기",
    },
    [63519] = {
        name = "불공평한 전투",
    },
    [63522] = {
        name = "정정당당한 경주",
    },
    [63576] = {
        name = "첫 수",
    },
    [63578] = {
        name = "몽환숲 전투",
    },
    [63579] = {
        name = "성기사의 영혼",
    },
    [63580] = {
        name = "상처받은 기억",
    },
    [63581] = {
        name = "빛 속으로",
    },
    [63582] = {
        name = "옛 시절의 제자",
    },
    [63583] = {
        name = "불사라는 이름의 염원",
    },
    [63584] = {
        name = "금의환향",
    },
    [63585] = {
        name = "눈먼 충성심",
    },
    [63586] = {
        name = "헌신 속 연민",
    },
    [63587] = {
        name = "회수할 만한 령",
    },
    [63588] = {
        name = "믿음의 재건",
    },
    [63589] = {
        name = "헌신의 방향",
    },
    [63590] = {
        name = "기도의 종이 울리네",
    },
    [63591] = {
        name = "성대한 환영",
    },
    [63592] = {
        name = "새로운 길",
    },
    [63593] = {
        name = "키리안의 새로운 인장",
    },
    [63612] = {
        name = "지휘 계통",
    },
    [63613] = {
        name = "저주받은 자의 관문",
    },
    [63614] = {
        name = "손안의 무기",
    },
    [63615] = {
        name = "날개 자르기",
    },
    [63616] = {
        name = "적절한 일 처리",
    },
    [63617] = {
        name = "창살을 비틀어",
    },
    [63618] = {
        name = "말드락서스의 특기",
    },
    [63619] = {
        name = "이탈자와 잊힌 자",
    },
    [63620] = {
        name = "배신의 대가",
    },
    [63622] = {
        name = "우리의 이름으로 일군 승리",
    },
    [63623] = {
        name = "왕좌의 공백을 채우다",
    },
    [63624] = {
        name = "우리가 걷는 길",
    },
    [63638] = {
        name = "배수의 진",
    },
    [63639] = {
        name = "오리보스에 보고하기",
    },
    [63644] = {
        name = "공포의 소식",
    },
    [63645] = {
        name = "새벽요새의 죄수",
    },
    [63646] = {
        name = "성약의 단의 호송대",
    },
    [63647] = {
        name = "보이지 않는 손님",
    },
    [63648] = {
        name = "날라가스",
    },
    [63649] = {
        name = "첩보원을 첩보하다",
    },
    [63650] = {
        name = "방첩 활동",
    },
    [63651] = {
        name = "암호문",
    },
    [63652] = {
        name = "\"환영받지 못한\" 손님",
    },
    [63653] = {
        name = "왕관의 힘",
    },
    [63654] = {
        name = "나스레짐",
    },
    [63655] = {
        name = "격노의 메달",
    },
    [63656] = {
        name = "분노의 의미",
    },
    [63659] = {
        name = "공포의 군주가 나타났다!",
    },
    [63660] = {
        name = "나락 개방",
    },
    [63661] = {
        name = "나락과의 연결",
    },
    [63662] = {
        name = "나락의 수수께끼",
    },
    [63663] = {
        name = "비밀의 도시 코르시아",
    },
    [63665] = {
        name = "오리보스로 통하는 길",
    },
    [63672] = {
        name = "심장부에서 들려오는 비명",
    },
    [63673] = {
        name = "의회에서의 사냥",
    },
    [63674] = {
        name = "허락 구하기",
    },
    [63675] = {
        name = "도망칠 곳은 없다",
    },
    [63676] = {
        name = "숨을 곳은 없다",
    },
    [63677] = {
        name = "허락된 것은 오로지 죽음뿐",
    },
    [63678] = {
        name = "아카렉의 복수",
    },
    [63679] = {
        name = "마법의 수수께끼 여행!",
    },
    [63680] = {
        name = "벼랑 끝에서",
    },
    [63681] = {
        name = "다시 심장부로",
    },
    [63682] = {
        name = "엘룬의 힘",
    },
    [63683] = {
        name = "겨울의 인장",
    },
    [63703] = {
        name = "비밀의 금고",
    },
    [63704] = {
        name = "코르시아의 복수",
    },
    [63705] = {
        name = "지식의 수호자",
    },
    [63706] = {
        name = "령은 흐르고 흐르네",
    },
    [63709] = {
        name = "금고의 비밀",
    },
    [63710] = {
        name = "령의 자취",
    },
    [63711] = {
        name = "뼈 도구",
    },
    [63712] = {
        name = "잃어버린 기록",
    },
    [63713] = {
        name = "갈고리 여행",
    },
    [63714] = {
        name = "금고를 향하여",
    },
    [63717] = {
        name = "금고 방어",
    },
    [63722] = {
        name = "코르시아의 수호자",
    },
    [63725] = {
        name = "금고 속으로",
    },
    [63726] = {
        name = "인장의 결속 풀기",
    },
    [63727] = {
        name = "시초자의 귀환",
    },
    [63728] = {
        name = "의회에서의 사냥",
    },
    [63731] = {
        name = "코르시아 유물 연구",
    },
    [63732] = {
        name = "심문 방해",
    },
    [63733] = {
        name = "활로를 열다",
    },
    [63734] = {
        name = "조각난 지팡이",
    },
    [63736] = {
        name = "령의 주입",
    },
    [63737] = {
        name = "진정한 사명의 발견",
    },
    [63738] = {
        name = "기록 보관소 건립",
    },
    [63739] = {
        name = "희망의 승천",
    },
    [63740] = {
        name = "전문가 상담",
    },
    [63754] = {
        name = "새장에 갇힌 새",
    },
    [63755] = {
        name = "긴급 사태",
    },
    [63756] = {
        name = "고문으로부터의 구원",
    },
    [63757] = {
        name = "약탈자를 약탈하는 법",
    },
    [63758] = {
        name = "꼭 끝까지 둘러봐야 하더라",
    },
    [63759] = {
        name = "수색의 새로운 국면",
    },
    [63760] = {
        name = "운명의 메아리",
    },
    [63761] = {
        name = "미뤄진 복수",
    },
    [63762] = {
        name = "환영의 그늘 아래",
    },
    [63763] = {
        name = "우리 가운데 첩자가 있어",
    },
    [63764] = {
        name = "하늘의 지배자",
    },
    [63810] = {
        name = "유유상종",
    },
    [63811] = {
        name = "증오로 가득한 관계",
    },
    [63831] = {
        name = "분노의 목소리",
    },
    [63844] = {
        name = "선택받은 소수",
    },
    [63845] = {
        name = "오딘의 분노",
    },
    [63848] = {
        name = "감사의 표시",
    },
    [63849] = {
        name = "청각 보조",
    },
    [63855] = {
        name = "손쉬운 통행",
    },
    [63856] = {
        name = "성약의 단의 회합",
    },
    [63857] = {
        name = "영원의 목소리",
    },
    [63867] = {
        name = "분노 제어",
    },
    [63895] = {
        name = "자루 챙기기",
    },
    [63896] = {
        name = "저주받은 자의 눈물",
    },
    [63901] = {
        name = "시선 집중",
    },
    [63902] = {
        name = "호외요, 호외!",
    },
    [63904] = {
        name = "몽환숲의 심장",
    },
    [63976] = {
        name = "오리보스의 길고양이",
    },
    [63977] = {
        name = "내부자 거래",
    },
    [63979] = {
        name = "어둠 속에 묻어야 할 것들",
    },
    [63980] = {
        name = "밀수업자 수색",
    },
    [63982] = {
        name = "권한 밖의 일",
    },
    [63983] = {
        name = "비밀 접선",
    },
    [63984] = {
        name = "사공에게 뱃삯을",
    },
    [63985] = {
        name = "미지의 시장",
    },
    [63986] = {
        name = "타자베쉬: 잃어버린 유물을 찾아서",
    },
    [63990] = {
        name = "한밤의 칼날",
    },
    [63994] = {
        name = "나락 방랑자의 정체",
    },
    [64007] = {
        name = "성약의 단의 진격",
    },
    [64014] = {
        name = "나락 설명회",
    },
    [64042] = {
        name = "밤의 의식",
    },
    [64090] = {
        name = "힘껏 쥐어짜기",
    },
    [64091] = {
        name = "배은망덕한 자",
    },
    [64092] = {
        name = "훌른을 쫓아서",
    },
    [64106] = {
        name = "단결된 노력",
    },
    [64211] = {
        name = "어둠 속의 출입구",
    },
    [64212] = {
        name = "어둠 속의 출입구",
    },
    [64213] = {
        name = "희망의 상징",
    },
    [64214] = {
        name = "희망의 상징",
    },
    [64218] = {
        name = "가깝고도 먼 위험",
    },
    [64219] = {
        name = "신비로운 목소리",
    },
    [64223] = {
        name = "문제의 핵",
    },
    [64224] = {
        name = "미지의 탐구",
    },
    [64225] = {
        name = "피림을 찾아서",
    },
    [64226] = {
        name = "보안 장치",
    },
    [64227] = {
        name = "보이지 않는 요원",
    },
    [64228] = {
        name = "발언의 시작",
    },
    [64230] = {
        name = "태초의 존재의 암호",
    },
    [64314] = {
        name = "성약의 단의 재탄생",
    },
    [64437] = {
        name = "시초자에게 보고",
    },
    [64441] = {
        name = "느슨한 실타래",
    },
    [64555] = {
        name = "비밀 탐구",
    },
    [64556] = {
        name = "도움이 필요한 순간",
    },
    [64641] = {
        name = "식물의 불가사의",
    },
    [64642] = {
        name = "폐허 정리",
    },
    [64643] = {
        name = "해결 방안 모색",
    },
    [64644] = {
        name = "영원의 물방울",
    },
    [64645] = {
        name = "진실의 시간",
    },
    [64646] = {
        name = "공급량 높이기",
    },
    [64647] = {
        name = "특이한 톱니바퀴",
    },
    [64648] = {
        name = "뿌린 대로 거두다",
    },
    [64706] = {
        name = "동기 부여의 문제",
    },
    [64713] = {
        name = "보주 조각 모음",
    },
    [64718] = {
        name = "승리의 열쇠",
    },
    [64720] = {
        name = "활로 개척",
    },
    [64722] = {
        name = "죽음의 문을 두드리며",
    },
    [64723] = {
        name = "복원 작업",
    },
    [64725] = {
        name = "용서할 수 없는 침입",
    },
    [64726] = {
        name = "섭리",
    },
    [64727] = {
        name = "무한의 고리",
    },
    [64728] = {
        name = "잊힌 얼굴",
    },
    [64729] = {
        name = "평생의 성찰",
    },
    [64730] = {
        name = "전환점",
    },
    [64731] = {
        name = "모든 영혼을 위하여",
    },
    [64733] = {
        name = "저 너머의 지원",
    },
    [64739] = {
        name = "조바알의 손아귀",
    },
    [64741] = {
        name = "보안 확인",
    },
    [64742] = {
        name = "간섭의 흔적",
    },
    [64743] = {
        name = "자이의 꿍꿍이",
    },
    [64744] = {
        name = "중개자의 은폐 파훼",
    },
    [64745] = {
        name = "이타적인 보존",
    },
    [64758] = {
        name = "지도자를 따라서",
    },
    [64759] = {
        name = "잡동사니도 다 쓸 데가 있는 법",
    },
    [64760] = {
        name = "기술적 문제",
    },
    [64761] = {
        name = "핵심 역량",
    },
    [64762] = {
        name = "적자부활의 법칙",
    },
    [64763] = {
        name = "유지보수 모드",
    },
    [64766] = {
        name = "접근 요청",
    },
    [64767] = {
        name = "최후의 노래",
    },
    [64771] = {
        name = "깨달은 자의 대탈출",
    },
    [64772] = {
        name = "부서진 연합",
    },
    [64773] = {
        name = "지로의 잡아먹히지 않는 비결",
    },
    [64775] = {
        name = "나락으로 떨어진 행태",
    },
    [64778] = {
        name = "균열 정찰",
    },
    [64779] = {
        name = "살점 덩어리",
    },
    [64780] = {
        name = "골칫덩어리 나락강철",
    },
    [64794] = {
        name = "정보전의 중요성",
    },
    [64796] = {
        name = "사막 파헤치기",
    },
    [64797] = {
        name = "조화와 부조화",
    },
    [64798] = {
        name = "우리가 극복한 것들",
    },
    [64799] = {
        name = "부서진 왕관",
    },
    [64800] = {
        name = "마지막 선택지",
    },
    [64801] = {
        name = "장로 에루",
    },
    [64802] = {
        name = "안녕, 어둠이여",
    },
    [64803] = {
        name = "시험 중, 하나 둘",
    },
    [64804] = {
        name = "암호의 편람",
    },
    [64805] = {
        name = "비과학적 방법",
    },
    [64806] = {
        name = "기억이 머무르는 곳",
    },
    [64807] = {
        name = "우리가 잊고 싶은 것",
    },
    [64808] = {
        name = "우리를 강하게 만드는 것",
    },
    [64809] = {
        name = "공식의 절반",
    },
    [64810] = {
        name = "압제와 파괴",
    },
    [64811] = {
        name = "공격적인 발굴",
    },
    [64812] = {
        name = "지배의 제련소",
    },
    [64813] = {
        name = "의지의 투구",
    },
    [64814] = {
        name = "제련소 전투",
    },
    [64815] = {
        name = "우린 함께 나아가리",
    },
    [64816] = {
        name = "현실의 문턱",
    },
    [64817] = {
        name = "등잔 밑",
    },
    [64818] = {
        name = "지원군이 필요하다",
    },
    [64820] = {
        name = "너 때문에 다 망가져 버렸으니까 책임져",
    },
    [64821] = {
        name = "진실은 없다",
    },
    [64822] = {
        name = "소통의 붕괴",
    },
    [64823] = {
        name = "분신 결투",
    },
    [64824] = {
        name = "제련소에서의 재회",
    },
    [64825] = {
        name = "안식처로의 귀환",
    },
    [64829] = {
        name = "타리 찾기",
    },
    [64830] = {
        name = "깨달은 자 포섭",
    },
    [64831] = {
        name = "태초의 존재의 잔해",
    },
    [64832] = {
        name = "영혼 공급지 수복",
    },
    [64833] = {
        name = "다양성을 통한 단결",
    },
    [64834] = {
        name = "반짝반짝 작은 파편",
    },
    [64835] = {
        name = "덩굴 구출 작전",
    },
    [64836] = {
        name = "싹 자르기",
    },
    [64837] = {
        name = "순례자의 여정",
    },
    [64838] = {
        name = "순례자가 가는 곳에 길이 있다",
    },
    [64839] = {
        name = "문제의 뿌리",
    },
    [64840] = {
        name = "급성장 식물",
    },
    [64841] = {
        name = "막중한 책무",
    },
    [64842] = {
        name = "식물 대난리",
    },
    [64843] = {
        name = "열쇠 만들기",
    },
    [64844] = {
        name = "순례의 끝",
    },
    [64853] = {
        name = "두 개의 길",
    },
    [64875] = {
        name = "아름답디 아름다운",
    },
    [64876] = {
        name = "구체의 음악",
    },
    [64878] = {
        name = "길고도 낯선 여행길",
    },
    [64879] = {
        name = "기념비적인 발견",
    },
    [64888] = {
        name = "빌린 힘",
    },
    [64889] = {
        name = "제레스 모르티스의 천생연분",
    },
    [64935] = {
        name = "바위와 바위 사이",
    },
    [64936] = {
        name = "산 넘고 또 산 넘어",
    },
    [64937] = {
        name = "인생의 빛",
    },
    [64942] = {
        name = "시초자의 부름",
    },
    [64944] = {
        name = "황급한 여행",
    },
    [64945] = {
        name = "낯선 땅 이방인",
    },
    [64947] = {
        name = "손 좀 주시죠",
    },
    [64949] = {
        name = "연구를 위하여",
    },
    [64950] = {
        name = "상호 교환",
    },
    [64951] = {
        name = "안식처로 가는 길",
    },
    [64952] = {
        name = "파괴자의 파멸",
    },
    [64953] = {
        name = "안식처 방어전",
    },
    [64957] = {
        name = "오래된 차원석",
    },
    [64958] = {
        name = "병력의 집결",
    },
    [64962] = {
        name = "예견대로",
    },
    [64969] = {
        name = "무성한 잡초 속에서",
    },
    [65064] = {
        name = "이것 좀 보세요!",
    },
    [65066] = {
        name = "꽃내음",
    },
    [65067] = {
        name = "중개자 시험관",
    },
    [65068] = {
        name = "위대한 폭포",
    },
    [65069] = {
        name = "혼돈 줄이기",
    },
    [65070] = {
        name = "제가 키워도 될까요?",
    },
    [65149] = {
        name = "암호 조사",
    },
    [65219] = {
        name = "지로에서 영웅으로",
    },
    [65237] = {
        name = "예언자의 회복",
    },
    [65238] = {
        name = "뒤얽힌 영혼",
    },
    [65245] = {
        name = "포식자가 펑! 펑!",
    },
    [65271] = {
        name = "관계의 구축",
    },
    [65305] = {
        name = "앞으로 나아가는 길",
    },
    [65324] = {
        name = "양식 속의 양식",
    },
    [65328] = {
        name = "심판관 만들기",
    },
    [65329] = {
        name = "안전한 안식처",
    },
    [65331] = {
        name = "약초 요법",
    },
    [65335] = {
        name = "오리보스에서 날아든 소식",
    },
    [65349] = {
        name = "잃어버린 은총",
    },
    [65350] = {
        name = "흐름의 복원",
    },
    [65353] = {
        name = "자동기계 배제 식단",
    },
    [65370] = {
        name = "내장 점검",
    },
    [65380] = {
        name = "설계도 재동화: 죽음발굽",
    },
    [65419] = {
        name = "원생형태 합성",
    },
    [65420] = {
        name = "개인의 판단",
    },
    [65426] = {
        name = "잃어버린 부품",
    },
    [65427] = {
        name = "새로운 설계사",
    },
    [65431] = {
        name = "심화 연구: 아이얼릭",
    },
    [65432] = {
        name = "심화 연구: 댈릭",
    },
    [65433] = {
        name = "심화 연구: 트레발림",
    },
    [65448] = {
        name = "돌아온 은총",
    },
    [65456] = {
        name = "먼 옛날에 사라진 피림",
    },
    [65460] = {
        name = "첫 번째 노래의 원시 암호",
    },
    [65461] = {
        name = "첫 번째 메조 원시 암호",
    },
    [65463] = {
        name = "태초의 존재의 수원지",
    },
    [65466] = {
        name = "첫 번째 푸가 원시 암호",
    },
    [65563] = {
        name = "카시에게 배달",
    },
    [65564] = {
        name = "용맹한 충견",
    },
    [65652] = {
        name = "여군주의 부름",
    },
    [65653] = {
        name = "신도레이에게 승리를",
    },
    [65655] = {
        name = "늑대의 눈",
    },
    [65656] = {
        name = "로데론의 부름",
    },
    [65657] = {
        name = "포세이큰 집결",
    },
    [65658] = {
        name = "우리의 영토",
    },
    [65659] = {
        name = "파멸의 회의",
    },
    [65660] = {
        name = "믿음의 발걸음",
    },
    [65661] = {
        name = "아군과 상의",
    },
    [65662] = {
        name = "역병의 의회",
    },
    [65663] = {
        name = "포식자 먹이기",
    },
    [65664] = {
        name = "역병의 정수",
    },
    [65665] = {
        name = "현신",
    },
    [65666] = {
        name = "브릴로 귀환",
    },
    [65667] = {
        name = "로데론 개선책",
    },
    [65668] = {
        name = "황폐의 의회",
    },
    [65669] = {
        name = "그레이메인에게 보고",
    },
    [65674] = {
        name = "이게 대체 뭔가요?",
    },
    [65700] = {
        name = "핵 제어",
    },
    [65727] = {
        name = "잠복한 원시두꺼비",
    },
    [65735] = {
        name = "현상 수배: 쿠스토스",
    },
    [65749] = {
        name = "장비의 중요성",
    },
    [65768] = {
        name = "우리의 전방 정찰병",
    },
    [65771] = {
        name = "태초의 존재의 은혜",
    },
    [65772] = {
        name = "거두어야 하는 것",
    },
    [65788] = {
        name = "영혼과 산책을",
    },
    [66170] = {
        name = "침묵 속의 경계",
    },
    [66243] = {
        name = "희망의 선물",
    },
})
]])()
