----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [51483] = {
        name = "黑鐵的傳承",
    },
    [56829] = {
        name = "底棲生物",
    },
    [56942] = {
        name = "再次上路",
    },
    [56955] = {
        name = "路上的叛軍",
    },
    [56978] = {
        name = "前往暗隱村",
    },
    [57007] = {
        name = "主宰的邀請",
    },
    [57025] = {
        name = "向瑞文崔斯求助",
    },
    [57026] = {
        name = "罪孽石",
    },
    [57037] = {
        name = "原音重現",
    },
    [57098] = {
        name = "恐懼林地",
    },
    [57102] = {
        name = "抱歉借魄一下",
    },
    [57113] = {
        name = "追蹤萊索妮雅",
    },
    [57114] = {
        name = "空中偵察",
    },
    [57115] = {
        name = "謙遜神聖卷軸",
    },
    [57116] = {
        name = "屈服於傲慢",
    },
    [57117] = {
        name = "自食惡果",
    },
    [57118] = {
        name = "淵喉扭曲",
    },
    [57120] = {
        name = "『謙遜之刃』憐憫",
    },
    [57121] = {
        name = "淵喉的力量",
    },
    [57122] = {
        name = "走偏的道路",
    },
    [57123] = {
        name = "墮落琪瑞安",
    },
    [57124] = {
        name = "打擊意志",
    },
    [57125] = {
        name = "緬思時刻",
    },
    [57131] = {
        name = "狩獵開始",
    },
    [57136] = {
        name = "悔罪之狩",
    },
    [57159] = {
        name = "真相的倒影",
    },
    [57161] = {
        name = "髒事換人做",
    },
    [57164] = {
        name = "吞噬這個",
    },
    [57173] = {
        name = "控罪者的罪孽石",
    },
    [57174] = {
        name = "石源魔",
    },
    [57175] = {
        name = "審判官維爾海姆的罪孽石",
    },
    [57176] = {
        name = "送交罪孽石",
    },
    [57177] = {
        name = "嶄新的開始",
    },
    [57178] = {
        name = "謁見主宰",
    },
    [57179] = {
        name = "瑞文崔斯管理權",
    },
    [57180] = {
        name = "控罪者的秘密",
    },
    [57182] = {
        name = "控罪者的命運",
    },
    [57189] = {
        name = "擊破希望破除者",
    },
    [57190] = {
        name = "他們連自己怎麼死的都不知道",
    },
    [57207] = {
        name = "萊索妮雅的計畫",
    },
    [57240] = {
        name = "雷納瑟王子在哪裡？",
    },
    [57261] = {
        name = "志士之道",
    },
    [57263] = {
        name = "靈魄的循環：翼靈蛇",
    },
    [57264] = {
        name = "頓悟之際",
    },
    [57265] = {
        name = "靈魄的循環：靈魄枯竭",
    },
    [57266] = {
        name = "初次淨化",
    },
    [57267] = {
        name = "靈魄的循環：野花之力",
    },
    [57269] = {
        name = "猜疑之手",
    },
    [57270] = {
        name = "純潔神殿",
    },
    [57288] = {
        name = "評估你的力量",
    },
    [57291] = {
        name = "初省之間",
    },
    [57316] = {
        name = "天梯",
    },
    [57380] = {
        name = "自取滅亡",
    },
    [57381] = {
        name = "最厲害的鬥劍士",
    },
    [57386] = {
        name = "如果你祈求和平…",
    },
    [57390] = {
        name = "劍下亡魂",
    },
    [57405] = {
        name = "追逐瘋狂",
    },
    [57425] = {
        name = "機遇之地",
    },
    [57426] = {
        name = "我可怕的早晨",
    },
    [57427] = {
        name = "見光死",
    },
    [57428] = {
        name = "希奧塔的任務",
    },
    [57442] = {
        name = "迷失於乾枯之地",
    },
    [57444] = {
        name = "日行一善",
    },
    [57446] = {
        name = "敵對的舊識",
    },
    [57447] = {
        name = "純潔的特權",
    },
    [57454] = {
        name = "寂靜的菇柄之域",
    },
    [57455] = {
        name = "進擊的蘑菇",
    },
    [57458] = {
        name = "修復蘑菇環",
    },
    [57459] = {
        name = "為蘑菇而戰",
    },
    [57460] = {
        name = "塔賓斯的茶",
    },
    [57461] = {
        name = "平靜的散步",
    },
    [57463] = {
        name = "清理菌絲網",
    },
    [57470] = {
        name = "惡劣的發現",
    },
    [57471] = {
        name = "苦差事",
    },
    [57473] = {
        name = "貴重物品",
    },
    [57474] = {
        name = "泥掘者的工作",
    },
    [57475] = {
        name = "送回披肩",
    },
    [57477] = {
        name = "我們需要大一點的泥掘者",
    },
    [57481] = {
        name = "乘著爛泥",
    },
    [57511] = {
        name = "武裝弱者",
    },
    [57512] = {
        name = "行走於死亡之間",
    },
    [57514] = {
        name = "戰爭的序幕",
    },
    [57515] = {
        name = "天選者家族",
    },
    [57516] = {
        name = "火裡來，焰裡去",
    },
    [57529] = {
        name = "花園動盪",
    },
    [57530] = {
        name = "珈爾瑪的高塔",
    },
    [57531] = {
        name = "不幸的處境",
    },
    [57532] = {
        name = "尋覓碎片",
    },
    [57533] = {
        name = "聖光之罰",
    },
    [57534] = {
        name = "轉瞬成灰",
    },
    [57535] = {
        name = "逃離主宰的魔掌",
    },
    [57536] = {
        name = "打造鏡子，而非打破鏡子",
    },
    [57538] = {
        name = "擾亂安寧",
    },
    [57545] = {
        name = "分散凱拉的注意力",
    },
    [57547] = {
        name = "勇氣測驗",
    },
    [57549] = {
        name = "紀念阿格西雅",
    },
    [57551] = {
        name = "阿格西雅的道路",
    },
    [57552] = {
        name = "虛無的士兵",
    },
    [57553] = {
        name = "折翼之傷",
    },
    [57554] = {
        name = "邪惡甬道",
    },
    [57555] = {
        name = "暗影殞落",
    },
    [57568] = {
        name = "愛之深責之切",
    },
    [57571] = {
        name = "移動鏡子",
    },
    [57583] = {
        name = "穿過帷幕",
    },
    [57584] = {
        name = "高貴的命運",
    },
    [57636] = {
        name = "榮耀之所在",
    },
    [57644] = {
        name = "朋友不能少",
    },
    [57646] = {
        name = "稅務官",
    },
    [57648] = {
        name = "不可能的計畫",
    },
    [57649] = {
        name = "希望的低語",
    },
    [57651] = {
        name = "水岸困境",
    },
    [57652] = {
        name = "需要的補給品：琥珀油",
    },
    [57653] = {
        name = "不安全的工作地點",
    },
    [57655] = {
        name = "需要的補給品：更多外殼！",
    },
    [57656] = {
        name = "森林的贈禮",
    },
    [57657] = {
        name = "人力式移動圖騰",
    },
    [57660] = {
        name = "創造林地",
    },
    [57661] = {
        name = "絲線短缺",
    },
    [57676] = {
        name = "糾纏不休的事物",
    },
    [57677] = {
        name = "不可或缺的靈魂之絆",
    },
    [57689] = {
        name = "雷納瑟王子",
    },
    [57690] = {
        name = "插翅難飛",
    },
    [57691] = {
        name = "皇家鑰匙",
    },
    [57693] = {
        name = "『譴罪之塔』托迦司",
    },
    [57694] = {
        name = "瑞文崔斯的避難所",
    },
    [57709] = {
        name = "志士試煉場",
    },
    [57710] = {
        name = "奉獻之人",
    },
    [57711] = {
        name = "冷卻的熔爐",
    },
    [57712] = {
        name = "必讀書目",
    },
    [57713] = {
        name = "巧奪天工",
    },
    [57714] = {
        name = "評估你的精神",
    },
    [57715] = {
        name = "御靈者的回答",
    },
    [57716] = {
        name = "任性的侍徒？",
    },
    [57717] = {
        name = "我的朋友，請不要走上絕路",
    },
    [57719] = {
        name = "危險的論述",
    },
    [57724] = {
        name = "奪下罪殞城",
    },
    [57727] = {
        name = "不平靜的石崗哨",
    },
    [57729] = {
        name = "前往莊園",
    },
    [57771] = {
        name = "不請自來的入侵",
    },
    [57772] = {
        name = "尖牙與士氣",
    },
    [57778] = {
        name = "瑪卓薩斯任務",
    },
    [57787] = {
        name = "追尋道路",
    },
    [57816] = {
        name = "織夢者",
    },
    [57818] = {
        name = "蛹不浪費",
    },
    [57824] = {
        name = "採集日",
    },
    [57825] = {
        name = "守護者寇達的快遞",
    },
    [57860] = {
        name = "如何成為棄誓者",
    },
    [57861] = {
        name = "保持自然就對了",
    },
    [57865] = {
        name = "迴盪千古的智慧",
    },
    [57866] = {
        name = "無法抽身",
    },
    [57867] = {
        name = "眉毛上的汗珠",
    },
    [57868] = {
        name = "工匠不需要工具",
    },
    [57869] = {
        name = "收集能量",
    },
    [57870] = {
        name = "來玩遊戲吧",
    },
    [57871] = {
        name = "技高一籌",
    },
    [57875] = {
        name = "謙遜印記",
    },
    [57876] = {
        name = "開始的結束",
    },
    [57877] = {
        name = "朦朧的黑暗",
    },
    [57878] = {
        name = "選擇你的使命",
    },
    [57880] = {
        name = "舊城門內的莊園",
    },
    [57881] = {
        name = "重建的關鍵",
    },
    [57882] = {
        name = "重建莊園",
    },
    [57884] = {
        name = "奪回荊陵莊園",
    },
    [57885] = {
        name = "悄悄潛入",
    },
    [57886] = {
        name = "餐桌上的交易",
    },
    [57887] = {
        name = "殺死信差",
    },
    [57888] = {
        name = "請君入甕",
    },
    [57889] = {
        name = "意外的縱火犯",
    },
    [57890] = {
        name = "美麗卻致命",
    },
    [57891] = {
        name = "明察暗訪",
    },
    [57892] = {
        name = "立即伸張正義",
    },
    [57893] = {
        name = "非敵非友",
    },
    [57895] = {
        name = "樂土堡",
    },
    [57897] = {
        name = "獨行的危險",
    },
    [57898] = {
        name = "當靈魂遇見身體",
    },
    [57899] = {
        name = "更多工作？",
    },
    [57900] = {
        name = "穿過暗影之境",
    },
    [57901] = {
        name = "剩下的一切",
    },
    [57903] = {
        name = "空中的力量",
    },
    [57904] = {
        name = "永恆的職責",
    },
    [57905] = {
        name = "獨特機會",
    },
    [57908] = {
        name = "通往真正的試煉",
    },
    [57909] = {
        name = "評估你的耐力",
    },
    [57912] = {
        name = "天選者男爵",
    },
    [57914] = {
        name = "知識印記",
    },
    [57919] = {
        name = "濫用力量",
    },
    [57920] = {
        name = "合適的靈魂",
    },
    [57921] = {
        name = "合適的用品",
    },
    [57922] = {
        name = "合適的懲罰",
    },
    [57923] = {
        name = "赦免儀式",
    },
    [57924] = {
        name = "審判儀式",
    },
    [57925] = {
        name = "文獻管理員費恩",
    },
    [57926] = {
        name = "罪孽石文獻",
    },
    [57927] = {
        name = "重組特梅爾",
    },
    [57928] = {
        name = "贖罪墓穴鑰匙",
    },
    [57929] = {
        name = "獵殺審判官",
    },
    [57931] = {
        name = "芬連克斯故障",
    },
    [57932] = {
        name = "汲取資源",
    },
    [57933] = {
        name = "我們可以修好他",
    },
    [57934] = {
        name = "戰鬥教練",
    },
    [57935] = {
        name = "雷射定位",
    },
    [57936] = {
        name = "高級編程",
    },
    [57937] = {
        name = "戰術陣型",
    },
    [57947] = {
        name = "谷地的靈魂",
    },
    [57948] = {
        name = "無力贈與",
    },
    [57949] = {
        name = "他們得冷靜下來",
    },
    [57950] = {
        name = "傲慢的米吉克",
    },
    [57951] = {
        name = "靈魂歸來",
    },
    [57952] = {
        name = "急徵果姆礦質",
    },
    [57966] = {
        name = "你先請",
    },
    [57976] = {
        name = "以身作則",
    },
    [57977] = {
        name = "急需幫助的神殿",
    },
    [57979] = {
        name = "攻擊舉動",
    },
    [57982] = {
        name = "破除屏障",
    },
    [57983] = {
        name = "願御靈者拯救我們",
    },
    [57984] = {
        name = "負責人士",
    },
    [57985] = {
        name = "伸出援手",
    },
    [57986] = {
        name = "義不容辭的重擔",
    },
    [57987] = {
        name = "致命的擾亂",
    },
    [57989] = {
        name = "卡莉歐普之矛",
    },
    [57993] = {
        name = "二對二",
    },
    [57994] = {
        name = "困於血肉",
    },
    [58007] = {
        name = "盯住問題",
    },
    [58011] = {
        name = "蟲咬",
    },
    [58016] = {
        name = "大量孢子",
    },
    [58022] = {
        name = "收尾工作",
    },
    [58023] = {
        name = "一個大問題",
    },
    [58024] = {
        name = "鑽來鑽去",
    },
    [58025] = {
        name = "地底女王",
    },
    [58026] = {
        name = "當果姆開始噬神…",
    },
    [58027] = {
        name = "有人要來點軟泥嗎？",
    },
    [58031] = {
        name = "科學應用",
    },
    [58036] = {
        name = "危險的廢物收集",
    },
    [58037] = {
        name = "融入獅群",
    },
    [58038] = {
        name = "全天然潔牙玩具",
    },
    [58039] = {
        name = "逃逸的拉里翁",
    },
    [58040] = {
        name = "一手持槍，一手執韁",
    },
    [58041] = {
        name = "供養獅群",
    },
    [58042] = {
        name = "乘著拉里翁的雙翼",
    },
    [58045] = {
        name = "疫濃於水",
    },
    [58060] = {
        name = "深夜市集",
    },
    [58062] = {
        name = "貴客臨門",
    },
    [58068] = {
        name = "…就算是最離譜的要求！",
    },
    [58086] = {
        name = "謊言之主",
    },
    [58088] = {
        name = "生氣勃勃",
    },
    [58090] = {
        name = "副作用",
    },
    [58092] = {
        name = "贖罪之殿：你的赦免",
    },
    [58095] = {
        name = "苦痛劇場：需要幫手",
    },
    [58104] = {
        name = "籌劃演出",
    },
    [58157] = {
        name = "祝你好運",
    },
    [58158] = {
        name = "第四次大展…呃…大戰",
    },
    [58159] = {
        name = "我的動機是什麼？",
    },
    [58160] = {
        name = "為了女王和林地！",
    },
    [58161] = {
        name = "消失的森林",
    },
    [58162] = {
        name = "神秘的面具",
    },
    [58163] = {
        name = "絕望中的解決之道",
    },
    [58164] = {
        name = "狂熱心智",
    },
    [58165] = {
        name = "斬草除根",
    },
    [58166] = {
        name = "不明的攻擊者",
    },
    [58174] = {
        name = "志士的職責",
    },
    [58175] = {
        name = "永恆熔爐",
    },
    [58176] = {
        name = "侍者同根生",
    },
    [58177] = {
        name = "重新提煉",
    },
    [58178] = {
        name = "永遠的夥伴",
    },
    [58179] = {
        name = "最稱手的工具",
    },
    [58180] = {
        name = "斐斯托斯，紀元創生者",
    },
    [58181] = {
        name = "打造基座",
    },
    [58182] = {
        name = "瓦解敵人",
    },
    [58183] = {
        name = "熔爐士的朋友",
    },
    [58184] = {
        name = "老派的方法",
    },
    [58185] = {
        name = "沒有靈魂的成功",
    },
    [58264] = {
        name = "起床、站起來、出去",
    },
    [58265] = {
        name = "源源不絕的壞人",
    },
    [58266] = {
        name = "炸個痛快",
    },
    [58267] = {
        name = "面具底下",
    },
    [58268] = {
        name = "佔領制高點",
    },
    [58272] = {
        name = "言語的力量",
    },
    [58325] = {
        name = "看守者艾密爾",
    },
    [58326] = {
        name = "搜查地下墓穴",
    },
    [58337] = {
        name = "越獄",
    },
    [58351] = {
        name = "山丘上的耳目",
    },
    [58372] = {
        name = "帶路",
    },
    [58382] = {
        name = "值得一救的人",
    },
    [58383] = {
        name = "凱爾薩斯‧逐日者的諸多罪行",
    },
    [58384] = {
        name = "留下的泥掘者",
    },
    [58385] = {
        name = "學習奉獻",
    },
    [58386] = {
        name = "使用我的力量",
    },
    [58387] = {
        name = "個人造業個人擔",
    },
    [58388] = {
        name = "布雷貝爾叛徒",
    },
    [58389] = {
        name = "瑪卓薩斯武器",
    },
    [58391] = {
        name = "死道友不死貧道",
    },
    [58392] = {
        name = "死亡之盡的毀滅",
    },
    [58393] = {
        name = "策略性處決",
    },
    [58394] = {
        name = "維克斯艾菈女士",
    },
    [58395] = {
        name = "大仇得報",
    },
    [58406] = {
        name = "前往瑪卓薩斯的鏡子",
    },
    [58407] = {
        name = "統治勳章",
    },
    [58421] = {
        name = "特殊通行證",
    },
    [58424] = {
        name = "鑑別護符",
    },
    [58426] = {
        name = "失敗的陰影",
    },
    [58428] = {
        name = "墓穴破壞者",
    },
    [58431] = {
        name = "藥水池",
    },
    [58433] = {
        name = "靈魄耗損",
    },
    [58440] = {
        name = "鏡子啊鏡子…",
    },
    [58443] = {
        name = "繼續監護凱爾薩斯",
    },
    [58444] = {
        name = "回到罪殞城",
    },
    [58445] = {
        name = "制住黑夜",
    },
    [58446] = {
        name = "尋找追蹤高手",
    },
    [58447] = {
        name = "狩獵怪物",
    },
    [58449] = {
        name = "胃食道逆流",
    },
    [58450] = {
        name = "靈魄本能",
    },
    [58451] = {
        name = "吞界者沃勒斯",
    },
    [58452] = {
        name = "追蹤暗影",
    },
    [58472] = {
        name = "向武器告別",
    },
    [58473] = {
        name = "特那諾的迴響",
    },
    [58480] = {
        name = "追根究柢",
    },
    [58483] = {
        name = "紀念物",
    },
    [58484] = {
        name = "拿多少算多少",
    },
    [58486] = {
        name = "佐司特別擋路",
    },
    [58488] = {
        name = "取出樹心",
    },
    [58504] = {
        name = "責難",
    },
    [58518] = {
        name = "凡走過必留下痕跡",
    },
    [58523] = {
        name = "你跟死了一樣",
    },
    [58524] = {
        name = "天降閃光",
    },
    [58530] = {
        name = "隱藏的鏡子",
    },
    [58555] = {
        name = "緊張的團聚",
    },
    [58557] = {
        name = "來自罪殞城的協助",
    },
    [58558] = {
        name = "間接情報",
    },
    [58559] = {
        name = "主宰的眼線",
    },
    [58560] = {
        name = "哥德風",
    },
    [58561] = {
        name = "女伯爵的裂片",
    },
    [58562] = {
        name = "收集粉末",
    },
    [58563] = {
        name = "穿過鏡面",
    },
    [58564] = {
        name = "過往罪孽",
    },
    [58565] = {
        name = "聖光之地",
    },
    [58566] = {
        name = "坐而言不如起而行",
    },
    [58567] = {
        name = "蟄伏於黑暗",
    },
    [58568] = {
        name = "聖光救贖",
    },
    [58569] = {
        name = "愚蠢的嫉妒",
    },
    [58570] = {
        name = "臨別贈言",
    },
    [58571] = {
        name = "悔悟徽印",
    },
    [58575] = {
        name = "惟吾僅有",
    },
    [58584] = {
        name = "彌補錯誤",
    },
    [58585] = {
        name = "不是朋友",
    },
    [58586] = {
        name = "合適的材料",
    },
    [58589] = {
        name = "無法安息的夢旅者",
    },
    [58590] = {
        name = "夢旅者的幻象：起源",
    },
    [58591] = {
        name = "掠奪者",
    },
    [58592] = {
        name = "照看照料者",
    },
    [58593] = {
        name = "夢境末路",
    },
    [58599] = {
        name = "阻止泥掘者",
    },
    [58600] = {
        name = "完美的圓形",
    },
    [58603] = {
        name = "斐斯托斯，紀元創生者",
    },
    [58608] = {
        name = "那就是叛國",
    },
    [58609] = {
        name = "奪取王座",
    },
    [58610] = {
        name = "伊露恩代言者",
    },
    [58616] = {
        name = "鑄造勇士",
    },
    [58617] = {
        name = "上情下達",
    },
    [58618] = {
        name = "鑄骨附魔",
    },
    [58619] = {
        name = "字裡行間",
    },
    [58620] = {
        name = "靈魄流動",
    },
    [58621] = {
        name = "跟著我複誦",
    },
    [58622] = {
        name = "書架上的秘密",
    },
    [58623] = {
        name = "集齊一整套",
    },
    [58624] = {
        name = "絕對統治肩鎧",
    },
    [58630] = {
        name = "收割者之冠",
    },
    [58647] = {
        name = "破損的網",
    },
    [58654] = {
        name = "給收割者的請求",
    },
    [58656] = {
        name = "皇冠的重擔…",
    },
    [58665] = {
        name = "反叛的靈魂",
    },
    [58668] = {
        name = "找到去路",
    },
    [58669] = {
        name = "修整花園",
    },
    [58670] = {
        name = "屠殺之女",
    },
    [58671] = {
        name = "困在其中",
    },
    [58677] = {
        name = "切膚之痛",
    },
    [58680] = {
        name = "鬆脫的線",
    },
    [58686] = {
        name = "量產武器",
    },
    [58704] = {
        name = "黑夜花園",
    },
    [58706] = {
        name = "解體獵物",
    },
    [58714] = {
        name = "森林中的眼線",
    },
    [58717] = {
        name = "緬想之鈴",
    },
    [58719] = {
        name = "樹林長的呼喚",
    },
    [58720] = {
        name = "無影無蹤！",
    },
    [58721] = {
        name = "喚醒夢旅者",
    },
    [58723] = {
        name = "凜冬之廷",
    },
    [58724] = {
        name = "女王的要求",
    },
    [58725] = {
        name = "罪孽看守者",
    },
    [58726] = {
        name = "厚皮",
    },
    [58727] = {
        name = "稱為家的地方",
    },
    [58750] = {
        name = "大膽抓牛",
    },
    [58751] = {
        name = "共臨危難",
    },
    [58771] = {
        name = "不含使用說明書",
    },
    [58773] = {
        name = "被俘的棘語者",
    },
    [58775] = {
        name = "晉見女王",
    },
    [58785] = {
        name = "連打帶捕",
    },
    [58787] = {
        name = "晉升試煉",
    },
    [58788] = {
        name = "引導香爐",
    },
    [58789] = {
        name = "誤人子弟的導師",
    },
    [58790] = {
        name = "穿越帷幕",
    },
    [58791] = {
        name = "人生中的一天",
    },
    [58792] = {
        name = "魂歸何處",
    },
    [58793] = {
        name = "穿越黑暗的信念",
    },
    [58794] = {
        name = "西進行刺",
    },
    [58795] = {
        name = "晉升者",
    },
    [58796] = {
        name = "棄誓者的猛襲",
    },
    [58797] = {
        name = "歷經千錘百煉",
    },
    [58798] = {
        name = "晉升之巔",
    },
    [58799] = {
        name = "首席的指令",
    },
    [58800] = {
        name = "追憶中樞",
    },
    [58816] = {
        name = "進入後台",
    },
    [58820] = {
        name = "血肉工藝束腕",
    },
    [58821] = {
        name = "光榮追獵",
    },
    [58832] = {
        name = "琴可琴可小混帳",
    },
    [58833] = {
        name = "召集所有幫手",
    },
    [58842] = {
        name = "監管者",
    },
    [58843] = {
        name = "御靈者寶庫",
    },
    [58844] = {
        name = "破曉之前",
    },
    [58846] = {
        name = "大義",
    },
    [58847] = {
        name = "基瑞絲緹雅的恩典",
    },
    [58854] = {
        name = "召集神聖楷模",
    },
    [58856] = {
        name = "你想拐誰？",
    },
    [58857] = {
        name = "種子脫離！",
    },
    [58869] = {
        name = "為了冬日窪地而戰",
    },
    [58871] = {
        name = "天無絕人之鹿",
    },
    [58900] = {
        name = "穩賺不賠",
    },
    [58905] = {
        name = "找回佩拉苟斯",
    },
    [58916] = {
        name = "驚恐的準備",
    },
    [58931] = {
        name = "審判官史黛拉的罪孽石",
    },
    [58932] = {
        name = "罪孽使者特梅爾",
    },
    [58936] = {
        name = "野獸控制",
    },
    [58937] = {
        name = "邪惡版的阿蠐",
    },
    [58938] = {
        name = "破壞一切的果姆",
    },
    [58939] = {
        name = "藍色種子",
    },
    [58941] = {
        name = "蝙蝠群首",
    },
    [58947] = {
        name = "考驗你的毅力",
    },
    [58948] = {
        name = "桌上美食",
    },
    [58949] = {
        name = "米莉的花園",
    },
    [58950] = {
        name = "湖畔鎮的木材",
    },
    [58951] = {
        name = "湖畔鎮的背水一戰",
    },
    [58976] = {
        name = "追查記憶",
    },
    [58977] = {
        name = "記憶裡有什麼？",
    },
    [58978] = {
        name = "萊索妮雅的真相",
    },
    [58979] = {
        name = "我是你的製造者！",
    },
    [58980] = {
        name = "助憶士，聽候你的差遣",
    },
    [58995] = {
        name = "我夢到一場夢",
    },
    [58996] = {
        name = "艾柏的下落",
    },
    [58997] = {
        name = "苦中帶甜的獎勵",
    },
    [59008] = {
        name = "木魈的圈套",
    },
    [59009] = {
        name = "她的應屬之地",
    },
    [59011] = {
        name = "死後才是真正的考驗",
    },
    [59014] = {
        name = "山丘之王",
    },
    [59015] = {
        name = "充滿敵意的回憶",
    },
    [59020] = {
        name = "科爾蘇加德的第三次覆滅",
    },
    [59021] = {
        name = "他們的死亡信使",
    },
    [59023] = {
        name = "審判官的終結",
    },
    [59025] = {
        name = "直搗黃龍",
    },
    [59042] = {
        name = "一顆好心",
    },
    [59063] = {
        name = "詛咒！",
    },
    [59068] = {
        name = "從來沒有揭曉的秘密",
    },
    [59069] = {
        name = "已逝摯愛的遺物",
    },
    [59070] = {
        name = "獻上靈魄的祭品",
    },
    [59071] = {
        name = "治療詛咒",
    },
    [59130] = {
        name = "瘟疫家族",
    },
    [59147] = {
        name = "淨化之手",
    },
    [59171] = {
        name = "獵殺他們",
    },
    [59172] = {
        name = "兵者詭道",
    },
    [59179] = {
        name = "黑夜戰士的女兒",
    },
    [59181] = {
        name = "深入淵喉",
    },
    [59185] = {
        name = "糾纏之網",
    },
    [59188] = {
        name = "吹噓的復仇",
    },
    [59189] = {
        name = "救回泰蘭妲‧語風",
    },
    [59190] = {
        name = "尋找你的印記",
    },
    [59196] = {
        name = "莫忘職責",
    },
    [59197] = {
        name = "侍者的工作",
    },
    [59198] = {
        name = "乘翼飛翔",
    },
    [59199] = {
        name = "『首生者』基瑞絲緹雅",
    },
    [59200] = {
        name = "昇靈堡結界",
    },
    [59202] = {
        name = "天選者之中",
    },
    [59203] = {
        name = "別惹我",
    },
    [59206] = {
        name = "統御者之言",
    },
    [59207] = {
        name = "無縛知識",
    },
    [59209] = {
        name = "反抗軍增援",
    },
    [59210] = {
        name = "腐化核心",
    },
    [59211] = {
        name = "被遺忘的村莊",
    },
    [59223] = {
        name = "難掩本色",
    },
    [59231] = {
        name = "深不可測之力",
    },
    [59232] = {
        name = "一堂謙遜的課程",
    },
    [59233] = {
        name = "王子的新皇冠",
    },
    [59242] = {
        name = "美麗新家園",
    },
    [59246] = {
        name = "黑夜戰士的女兒",
    },
    [59256] = {
        name = "懼獵者",
    },
    [59258] = {
        name = "木靈的故鄉",
    },
    [59262] = {
        name = "折斷的羽翼",
    },
    [59263] = {
        name = "飛羽",
    },
    [59265] = {
        name = "窺探之眼",
    },
    [59311] = {
        name = "如何捕捉爍亮蝶",
    },
    [59314] = {
        name = "罪殞城",
    },
    [59315] = {
        name = "收割者廷衛",
    },
    [59319] = {
        name = "取得進展",
    },
    [59321] = {
        name = "神聖誓盟",
    },
    [59323] = {
        name = "靈魄覺醒",
    },
    [59325] = {
        name = "堅定的盟友",
    },
    [59327] = {
        name = "在叛亂的廢墟中",
    },
    [59343] = {
        name = "魂靈相連",
    },
    [59348] = {
        name = "更多翅膀！",
    },
    [59351] = {
        name = "絲絲入扣",
    },
    [59426] = {
        name = "你的個人助理",
    },
    [59427] = {
        name = "我們需要更多能量",
    },
    [59430] = {
        name = "家有瘟疫",
    },
    [59554] = {
        name = "愉快的旅程",
    },
    [59555] = {
        name = "兵臨門下",
    },
    [59556] = {
        name = "歡迎加入我的家族",
    },
    [59596] = {
        name = "收集靈魂",
    },
    [59597] = {
        name = "來吧，我們志趣相投！",
    },
    [59600] = {
        name = "腐棘的麻煩",
    },
    [59603] = {
        name = "為暗影之境效力",
    },
    [59609] = {
        name = "死亡也無法止息",
    },
    [59616] = {
        name = "單人軍團",
    },
    [59621] = {
        name = "摧毀幾顆卵",
    },
    [59622] = {
        name = "解決護蛋者",
    },
    [59623] = {
        name = "煩人大東西",
    },
    [59625] = {
        name = "唯一的解藥",
    },
    [59644] = {
        name = "聖光炫目",
    },
    [59645] = {
        name = "死亡降臨",
    },
    [59648] = {
        name = "一步步實現和平",
    },
    [59650] = {
        name = "絕不猶豫、永不屈服",
    },
    [59653] = {
        name = "勇氣與無謀的界線",
    },
    [59656] = {
        name = "把消息告訴女士",
    },
    [59659] = {
        name = "絕對防空",
    },
    [59660] = {
        name = "新的宴會",
    },
    [59661] = {
        name = "餘燼宴會預演",
    },
    [59674] = {
        name = "君子之爭",
    },
    [59676] = {
        name = "慾望收割者",
    },
    [59678] = {
        name = "徒勞無功",
    },
    [59698] = {
        name = "從新開始",
    },
    [59700] = {
        name = "最後的勞力",
    },
    [59701] = {
        name = "共同立場",
    },
    [59706] = {
        name = "給女伯爵的邀請函",
    },
    [59707] = {
        name = "給稅務官的邀請函",
    },
    [59708] = {
        name = "給石鑄宗匠的邀請函",
    },
    [59709] = {
        name = "來世的延續",
    },
    [59710] = {
        name = "奇特的邀約",
    },
    [59711] = {
        name = "嫉妒收割者",
    },
    [59712] = {
        name = "當前的形勢",
    },
    [59713] = {
        name = "活性材料",
    },
    [59714] = {
        name = "葡萄美酒",
    },
    [59715] = {
        name = "給馬提亞斯的訊息",
    },
    [59716] = {
        name = "飄飄欲仙",
    },
    [59719] = {
        name = "廷尉聚集",
    },
    [59720] = {
        name = "憤怒收割者",
    },
    [59721] = {
        name = "成為獵者",
    },
    [59722] = {
        name = "亡城大劫案",
    },
    [59724] = {
        name = "榮耀戰場",
    },
    [59725] = {
        name = "山崖邊的文獻管理員",
    },
    [59726] = {
        name = "小心中計",
    },
    [59731] = {
        name = "意料中的客人",
    },
    [59732] = {
        name = "對凜冬女王錦上添花的東西",
    },
    [59739] = {
        name = "死亡羅亞大麻煩",
    },
    [59741] = {
        name = "黑暗羅亞的黑暗魔精",
    },
    [59742] = {
        name = "彼界的頑抗",
    },
    [59748] = {
        name = "無法安息",
    },
    [59749] = {
        name = "輕聲低語",
    },
    [59750] = {
        name = "成功之道",
    },
    [59751] = {
        name = "穿越破碎天空",
    },
    [59752] = {
        name = "斷裂的刀刃",
    },
    [59753] = {
        name = "毀滅者末路",
    },
    [59754] = {
        name = "張開黑化的翅膀",
    },
    [59755] = {
        name = "飛離黑暗",
    },
    [59756] = {
        name = "休息片刻",
    },
    [59757] = {
        name = "現場招魂",
    },
    [59758] = {
        name = "與死者對話",
    },
    [59759] = {
        name = "雄獅之籠",
    },
    [59760] = {
        name = "加害者的鑰匙",
    },
    [59761] = {
        name = "無妄之災",
    },
    [59762] = {
        name = "順流而下",
    },
    [59765] = {
        name = "非實質的傷口",
    },
    [59766] = {
        name = "一把好斧頭",
    },
    [59767] = {
        name = "救贖之路",
    },
    [59770] = {
        name = "團結一心",
    },
    [59773] = {
        name = "尋找晉升者",
    },
    [59774] = {
        name = "迎接永生",
    },
    [59776] = {
        name = "來自瘋狂之口",
    },
    [59781] = {
        name = "最後一人",
    },
    [59800] = {
        name = "團隊精神",
    },
    [59801] = {
        name = "拿取力量",
    },
    [59802] = {
        name = "毀滅的村落",
    },
    [59805] = {
        name = "淵喉之行",
    },
    [59809] = {
        name = "彼界境地",
    },
    [59811] = {
        name = "盤點存貨",
    },
    [59812] = {
        name = "隨著蹤跡走",
    },
    [59813] = {
        name = "繆薩拉的爪牙",
    },
    [59815] = {
        name = "被偷走的羅亞",
    },
    [59817] = {
        name = "凜冬將至",
    },
    [59818] = {
        name = "集結獵者",
    },
    [59819] = {
        name = "掃蕩森林",
    },
    [59821] = {
        name = "向女王回報",
    },
    [59822] = {
        name = "追蹤荒野神靈",
    },
    [59824] = {
        name = "拯救羅亞",
    },
    [59825] = {
        name = "收集種子",
    },
    [59837] = {
        name = "為生者努力",
    },
    [59846] = {
        name = "先到先得，惡有惡報",
    },
    [59856] = {
        name = "瑞贊，帝王羅亞",
    },
    [59862] = {
        name = "失落靈魂的救星",
    },
    [59865] = {
        name = "微光飛行",
    },
    [59866] = {
        name = "道別時刻",
    },
    [59867] = {
        name = "懸賞：評估者維克斯",
    },
    [59868] = {
        name = "重獲自由的機會",
    },
    [59871] = {
        name = "加以催化",
    },
    [59872] = {
        name = "救神之道",
    },
    [59873] = {
        name = "向神致意",
    },
    [59874] = {
        name = "淵喉",
    },
    [59879] = {
        name = "檯面下的規則",
    },
    [59894] = {
        name = "黃金黎明",
    },
    [59897] = {
        name = "尋找男爵",
    },
    [59907] = {
        name = "淵誓威脅",
    },
    [59910] = {
        name = "飛行與戰鬥",
    },
    [59914] = {
        name = "如履薄冰",
    },
    [59915] = {
        name = "靈魂在手",
    },
    [59916] = {
        name = "昇靈堡的屠夫",
    },
    [59917] = {
        name = "見到就殺",
    },
    [59919] = {
        name = "贏得的羈絆",
    },
    [59920] = {
        name = "熔爐士，快點燃熔爐",
    },
    [59921] = {
        name = "我的所有可能性",
    },
    [59922] = {
        name = "請別忘記",
    },
    [59959] = {
        name = "鑰匙在烙印者手中",
    },
    [59960] = {
        name = "尋覓蹤跡",
    },
    [59962] = {
        name = "希望永存",
    },
    [59966] = {
        name = "深入險境",
    },
    [59973] = {
        name = "超越死亡的連繫",
    },
    [59974] = {
        name = "拯救了一個靈魂",
    },
    [59994] = {
        name = "信仰之躍",
    },
    [59999] = {
        name = "林地重生",
    },
    [60005] = {
        name = "岌岌可危",
    },
    [60006] = {
        name = "刻不容緩",
    },
    [60007] = {
        name = "逞凶鬥狠",
    },
    [60008] = {
        name = "大解八塊",
    },
    [60009] = {
        name = "留得青山在",
    },
    [60013] = {
        name = "助憶事項",
    },
    [60020] = {
        name = "趁機出擊",
    },
    [60021] = {
        name = "奪下榮耀",
    },
    [60041] = {
        name = "製造憎惡體",
    },
    [60042] = {
        name = "你有什麼要求嗎？",
    },
    [60043] = {
        name = "天降正義",
    },
    [60044] = {
        name = "充能刀刃",
    },
    [60048] = {
        name = "縫合時間",
    },
    [60049] = {
        name = "聽候你的差遣",
    },
    [60050] = {
        name = "西部前線的麻煩",
    },
    [60051] = {
        name = "技藝精湛的大師",
    },
    [60052] = {
        name = "雙重攻擊",
    },
    [60053] = {
        name = "清晰晶亮",
    },
    [60054] = {
        name = "最終倒數",
    },
    [60055] = {
        name = "勇氣之刻",
    },
    [60056] = {
        name = "循道而行",
    },
    [60057] = {
        name = "死靈戰地：神聖楷模的誓約",
    },
    [60060] = {
        name = "鏡子同調：尊殞村",
    },
    [60061] = {
        name = "強韌如絲",
    },
    [60062] = {
        name = "壞掉的豎琴",
    },
    [60063] = {
        name = "絲行者之歌",
    },
    [60064] = {
        name = "拯救老格蒂",
    },
    [60065] = {
        name = "一絲希望",
    },
    [60066] = {
        name = "亞登曠野的絲線",
    },
    [60067] = {
        name = "正義追擊",
    },
    [60098] = {
        name = "最終之戰",
    },
    [60108] = {
        name = "佐司特的惡意",
    },
    [60110] = {
        name = "前所未有的知心好友",
    },
    [60111] = {
        name = "建立友誼",
    },
    [60112] = {
        name = "消骨滅人",
    },
    [60114] = {
        name = "空中優勢",
    },
    [60127] = {
        name = "失蹤的石惡魔",
    },
    [60128] = {
        name = "隨時待命",
    },
    [60129] = {
        name = "闖入陌生國度的陌生人",
    },
    [60136] = {
        name = "進入托迦司",
    },
    [60139] = {
        name = "折磨刑牢：珍娜",
    },
    [60145] = {
        name = "三席銳爪瓦爾托絲",
    },
    [60146] = {
        name = "折磨刑牢：索爾",
    },
    [60147] = {
        name = "鏡子同調：永恆露臺",
    },
    [60148] = {
        name = "活人勿進",
    },
    [60149] = {
        name = "謁見審斷者",
    },
    [60150] = {
        name = "連結家鄉",
    },
    [60151] = {
        name = "穿越帷幕的門扉",
    },
    [60152] = {
        name = "永恆之城",
    },
    [60154] = {
        name = "瞭解暗影之境",
    },
    [60156] = {
        name = "通向昇靈堡之路",
    },
    [60158] = {
        name = "守則七：背叛是必然的",
    },
    [60159] = {
        name = "鏡子同調：贖罪之殿",
    },
    [60160] = {
        name = "鏡子同調：禍孽森林",
    },
    [60164] = {
        name = "鏡子同調：威權要塞",
    },
    [60165] = {
        name = "鏡子同調：進食者的灌木林",
    },
    [60176] = {
        name = "交出你的稅",
    },
    [60177] = {
        name = "背叛的理由",
    },
    [60178] = {
        name = "一個都不留",
    },
    [60179] = {
        name = "榮耀的記憶",
    },
    [60180] = {
        name = "神聖楷模的倒影",
    },
    [60181] = {
        name = "戰壕大戰",
    },
    [60183] = {
        name = "追上他們！",
    },
    [60184] = {
        name = "喂，我的亡城在哪裡？",
    },
    [60189] = {
        name = "我們立刻出擊",
    },
    [60190] = {
        name = "襲擊黑暗之境",
    },
    [60191] = {
        name = "英拉錐夫",
    },
    [60192] = {
        name = "他們的最後防線",
    },
    [60193] = {
        name = "現出真面目",
    },
    [60194] = {
        name = "獵者的呼喚",
    },
    [60195] = {
        name = "再造一個",
    },
    [60217] = {
        name = "御靈者的回答",
    },
    [60218] = {
        name = "御靈者的回答",
    },
    [60219] = {
        name = "御靈者的回答",
    },
    [60220] = {
        name = "御靈者的回答",
    },
    [60221] = {
        name = "御靈者的回答",
    },
    [60222] = {
        name = "御靈者的回答",
    },
    [60223] = {
        name = "御靈者的回答",
    },
    [60224] = {
        name = "御靈者的回答",
    },
    [60225] = {
        name = "御靈者的回答",
    },
    [60226] = {
        name = "御靈者的回答",
    },
    [60229] = {
        name = "御靈者的回答",
    },
    [60265] = {
        name = "中斷供應鏈",
    },
    [60267] = {
        name = "遺忘牢獄",
    },
    [60268] = {
        name = "牢獄深處",
    },
    [60269] = {
        name = "重拾自我",
    },
    [60270] = {
        name = "囚犯的約定",
    },
    [60271] = {
        name = "難得的機會",
    },
    [60272] = {
        name = "脆弱的鎖鏈",
    },
    [60275] = {
        name = "懸賞：執法者克里斯多夫",
    },
    [60276] = {
        name = "懸賞：召喚者馬瑟里斯",
    },
    [60277] = {
        name = "懸賞：末日聚合體",
    },
    [60278] = {
        name = "懸賞：安東公爵",
    },
    [60279] = {
        name = "懸賞：蒼白末日",
    },
    [60280] = {
        name = "懸賞：達瑞安勛爵",
    },
    [60281] = {
        name = "守則四：注意清單",
    },
    [60284] = {
        name = "守則五：大膽行事",
    },
    [60285] = {
        name = "守則六：隱蔽行蹤",
    },
    [60287] = {
        name = "守則一：逃脫計畫",
    },
    [60289] = {
        name = "守則三：換取信任",
    },
    [60292] = {
        name = "危險的論述",
    },
    [60296] = {
        name = "驕傲的野獸或精密的機械",
    },
    [60313] = {
        name = "掘息坑",
    },
    [60315] = {
        name = "懸賞：吞喙",
    },
    [60316] = {
        name = "懸賞：變異的哨兵",
    },
    [60338] = {
        name = "前往亞登曠野",
    },
    [60341] = {
        name = "第一要務",
    },
    [60366] = {
        name = "懸賞：暗翼",
    },
    [60428] = {
        name = "統御者之刃",
    },
    [60451] = {
        name = "多多益善",
    },
    [60453] = {
        name = "通向榮耀的道路",
    },
    [60461] = {
        name = "謁見藩候",
    },
    [60466] = {
        name = "自古之道",
    },
    [60467] = {
        name = "提神醒腦",
    },
    [60468] = {
        name = "東翻西找",
    },
    [60469] = {
        name = "在陰影中安身",
    },
    [60470] = {
        name = "釋放莎賓娜",
    },
    [60476] = {
        name = "木魈變變變！",
    },
    [60480] = {
        name = "歿路沼澤",
    },
    [60487] = {
        name = "這裡以前很安靜",
    },
    [60489] = {
        name = "晉升之路",
    },
    [60491] = {
        name = "琪瑞安的一員",
    },
    [60492] = {
        name = "正式的歡迎典禮",
    },
    [60493] = {
        name = "謙遜的收集者",
    },
    [60494] = {
        name = "你的朋友，達提莉絲",
    },
    [60495] = {
        name = "旗鼓相當的對手",
    },
    [60496] = {
        name = "進入競技場",
    },
    [60497] = {
        name = "信使薄靴",
    },
    [60498] = {
        name = "克服試煉",
    },
    [60501] = {
        name = "救贖者的救贖",
    },
    [60504] = {
        name = "強化羈絆",
    },
    [60506] = {
        name = "控罪者",
    },
    [60508] = {
        name = "緊追在後",
    },
    [60509] = {
        name = "不關我的事",
    },
    [60510] = {
        name = "墮入深淵",
    },
    [60514] = {
        name = "狩獵戰利品",
    },
    [60517] = {
        name = "過路費",
    },
    [60519] = {
        name = "謁見凜冬女王",
    },
    [60520] = {
        name = "夢魘成型",
    },
    [60521] = {
        name = "獵者的呼喚",
    },
    [60522] = {
        name = "返回特那瓦勒",
    },
    [60530] = {
        name = "靈魂之海",
    },
    [60533] = {
        name = "特那希的恐怖威脅",
    },
    [60545] = {
        name = "暗影之境：冰寒的召集",
    },
    [60557] = {
        name = "第一次嗎？給我戰鬥！",
    },
    [60563] = {
        name = "照料野性種子",
    },
    [60566] = {
        name = "走進聖光",
    },
    [60567] = {
        name = "驅趕野生動物",
    },
    [60572] = {
        name = "為了靈魂",
    },
    [60574] = {
        name = "搖晃蘑菇",
    },
    [60575] = {
        name = "一肚子的妖精",
    },
    [60577] = {
        name = "貪食靈魄果",
    },
    [60578] = {
        name = "夢旅者的幻象：背叛",
    },
    [60585] = {
        name = "木魈暴動",
    },
    [60594] = {
        name = "與眾不同的靈魂",
    },
    [60597] = {
        name = "小果姆飼育區的麻煩",
    },
    [60600] = {
        name = "準備迎接凜冬女王",
    },
    [60609] = {
        name = "誰吞噬了吞噬者？",
    },
    [60621] = {
        name = "大敵當前",
    },
    [60624] = {
        name = "前往心木林地",
    },
    [60628] = {
        name = "失蹤的獵人",
    },
    [60629] = {
        name = "廢物利用",
    },
    [60630] = {
        name = "圖騰滅絕",
    },
    [60631] = {
        name = "大問題，小沃爾凱",
    },
    [60632] = {
        name = "我認得你",
    },
    [60637] = {
        name = "昔日朋友的末路",
    },
    [60638] = {
        name = "回收野性種子",
    },
    [60639] = {
        name = "林地之心",
    },
    [60640] = {
        name = "林地茁壯",
    },
    [60641] = {
        name = "林地開花",
    },
    [60642] = {
        name = "林地繁茂",
    },
    [60644] = {
        name = "引出黑暗",
    },
    [60647] = {
        name = "回收靈魄果",
    },
    [60648] = {
        name = "心木林地的倖存者",
    },
    [60649] = {
        name = "芒刺在側",
    },
    [60660] = {
        name = "試飛",
    },
    [60661] = {
        name = "垂死之夢",
    },
    [60671] = {
        name = "我們所做的犧牲",
    },
    [60673] = {
        name = "叛徒",
    },
    [60709] = {
        name = "奪回林地之心",
    },
    [60721] = {
        name = "靈魄必須流動起來",
    },
    [60722] = {
        name = "驅動高塔",
    },
    [60723] = {
        name = "乾涸的樹根",
    },
    [60724] = {
        name = "無心",
    },
    [60733] = {
        name = "關鍵角色",
    },
    [60735] = {
        name = "天堂中的麻煩",
    },
    [60737] = {
        name = "通往未知的大門",
    },
    [60738] = {
        name = "前往冬日窪地",
    },
    [60739] = {
        name = "難搞的觀眾",
    },
    [60763] = {
        name = "「鬚」要你助我一臂之力",
    },
    [60764] = {
        name = "安撫之歌",
    },
    [60778] = {
        name = "拯救野性種子",
    },
    [60831] = {
        name = "為藩候量身打造",
    },
    [60839] = {
        name = "僅存的曠野獵者",
    },
    [60840] = {
        name = "進擊的曠野獵者",
    },
    [60856] = {
        name = "打倒怪物",
    },
    [60857] = {
        name = "我們救不了全部",
    },
    [60859] = {
        name = "森林之魂",
    },
    [60881] = {
        name = "曠野獵者的旅途",
    },
    [60886] = {
        name = "統御者之座",
    },
    [60898] = {
        name = "亞拉隆的命運",
    },
    [60899] = {
        name = "林中夜晚",
    },
    [60900] = {
        name = "保護文獻",
    },
    [60901] = {
        name = "前往冬日窪地",
    },
    [60904] = {
        name = "慾望勳章",
    },
    [60905] = {
        name = "灌注野性種子",
    },
    [60906] = {
        name = "應屬的長眠之地",
    },
    [60910] = {
        name = "欺詐面具",
    },
    [60928] = {
        name = "黑棘俘虜",
    },
    [60934] = {
        name = "向赫恩勛爵回報",
    },
    [60935] = {
        name = "貪婪勳章",
    },
    [60950] = {
        name = "潛行至上",
    },
    [60972] = {
        name = "尋覓男爵",
    },
    [60993] = {
        name = "忠誠要塞",
    },
    [60994] = {
        name = "削弱他們的防禦",
    },
    [60995] = {
        name = "不忠",
    },
    [60996] = {
        name = "面對你的恐懼",
    },
    [61050] = {
        name = "如何同時佩戴七個勳章",
    },
    [61051] = {
        name = "心不在焉的工匠",
    },
    [61061] = {
        name = "烏爾法的指引",
    },
    [61076] = {
        name = "烈焰之中",
    },
    [61077] = {
        name = "面對罪行",
    },
    [61096] = {
        name = "審斷者的意志",
    },
    [61099] = {
        name = "搜尋貝恩",
    },
    [61102] = {
        name = "棘語者琦娃",
    },
    [61107] = {
        name = "鬥爭之地",
    },
    [61113] = {
        name = "琦娃的巢穴",
    },
    [61135] = {
        name = "紋章之心",
    },
    [61143] = {
        name = "重返巢穴",
    },
    [61145] = {
        name = "讓他們亂成一團！",
    },
    [61171] = {
        name = "不滅的羈絆",
    },
    [61180] = {
        name = "未看先燒",
    },
    [61190] = {
        name = "灰燼甦醒",
    },
    [61226] = {
        name = "額外的肢體",
    },
    [61227] = {
        name = "另一支腳",
    },
    [61230] = {
        name = "外來因素",
    },
    [61246] = {
        name = "天選之力",
    },
    [61252] = {
        name = "召集幫手",
    },
    [61303] = {
        name = "火花如雨下落",
    },
    [61323] = {
        name = "看看你做了什麼好事",
    },
    [61335] = {
        name = "反抗監禁的怒火",
    },
    [61355] = {
        name = "守則二：保持低調",
    },
    [61359] = {
        name = "統御者之力",
    },
    [61388] = {
        name = "同行的旅程",
    },
    [61396] = {
        name = "黑暗研究",
    },
    [61397] = {
        name = "伺機攻擊",
    },
    [61404] = {
        name = "餘燼宴會：塔賓斯的茶會",
    },
    [61411] = {
        name = "心將永不止息",
    },
    [61412] = {
        name = "先行送終",
    },
    [61473] = {
        name = "缺什麼材料自個找",
    },
    [61475] = {
        name = "森林之心",
    },
    [61479] = {
        name = "形體之恩惠",
    },
    [61485] = {
        name = "我只說一次",
    },
    [61492] = {
        name = "王子護衛",
    },
    [61518] = {
        name = "跟我來",
    },
    [61541] = {
        name = "魂絆熔爐",
    },
    [61542] = {
        name = "羈絆之恩惠",
    },
    [61548] = {
        name = "放我自由",
    },
    [61550] = {
        name = "強化羈絆",
    },
    [61551] = {
        name = "碾碎他們全部",
    },
    [61552] = {
        name = "獵者看守",
    },
    [61553] = {
        name = "瞭解攻擊目標",
    },
    [61557] = {
        name = "黑暗中的回音",
    },
    [61558] = {
        name = "大領主所見之物",
    },
    [61559] = {
        name = "哀傷之刃誕生",
    },
    [61567] = {
        name = "圖謀不軌",
    },
    [61569] = {
        name = "廢墟之鑰",
    },
    [61594] = {
        name = "這邊走",
    },
    [61616] = {
        name = "餘燼宴會",
    },
    [61697] = {
        name = "新的時代",
    },
    [61701] = {
        name = "搜索林地",
    },
    [61702] = {
        name = "迅速介入",
    },
    [61703] = {
        name = "納斯根",
    },
    [61704] = {
        name = "餘燼宴會：賓客回函",
    },
    [61705] = {
        name = "餘燼宴會：餐點",
    },
    [61706] = {
        name = "餘燼宴會：娛樂",
    },
    [61709] = {
        name = "女巫背袋",
    },
    [61710] = {
        name = "斷矛",
    },
    [61711] = {
        name = "淨化儀式",
    },
    [61715] = {
        name = "大領主的請求",
    },
    [61716] = {
        name = "窺視黑暗",
    },
    [61730] = {
        name = "被俘的國王",
    },
    [61739] = {
        name = "任性的男爵",
    },
    [61740] = {
        name = "爭寵",
    },
    [61741] = {
        name = "竊取能量",
    },
    [61742] = {
        name = "合適的偽裝",
    },
    [61743] = {
        name = "弟子回歸",
    },
    [61744] = {
        name = "男爵的計劃",
    },
    [61745] = {
        name = "秘典女士",
    },
    [61746] = {
        name = "咒術收藏",
    },
    [61747] = {
        name = "逃跑的魔法器具",
    },
    [61748] = {
        name = "典籍大廳",
    },
    [61749] = {
        name = "必要的材料",
    },
    [61750] = {
        name = "森林之心",
    },
    [61751] = {
        name = "監禁自由孢子",
    },
    [61752] = {
        name = "最後的材料",
    },
    [61753] = {
        name = "爆炸性的計劃",
    },
    [61754] = {
        name = "翻遍每個箱子",
    },
    [61755] = {
        name = "弄瞎仲介者",
    },
    [61756] = {
        name = "失敗的計劃",
    },
    [61757] = {
        name = "人贓俱獲",
    },
    [61758] = {
        name = "應變方式",
    },
    [61759] = {
        name = "好幫手",
    },
    [61760] = {
        name = "現身的叛徒",
    },
    [61761] = {
        name = "兵貴慎重",
    },
    [61767] = {
        name = "凶險的旅程",
    },
    [61768] = {
        name = "其利斷金",
    },
    [61769] = {
        name = "飛行與戰鬥",
    },
    [61770] = {
        name = "昇靈堡的屠夫",
    },
    [61771] = {
        name = "天降正義",
    },
    [61772] = {
        name = "黑暗研究",
    },
    [61773] = {
        name = "墮入深淵",
    },
    [61774] = {
        name = "未看先燒",
    },
    [61775] = {
        name = "先行送終",
    },
    [61776] = {
        name = "西部前線的麻煩",
    },
    [61777] = {
        name = "充能刀刃",
    },
    [61778] = {
        name = "空中優勢",
    },
    [61779] = {
        name = "圖謀不軌",
    },
    [61780] = {
        name = "天選之力",
    },
    [61781] = {
        name = "最終之戰",
    },
    [61782] = {
        name = "正義追擊",
    },
    [61785] = {
        name = "意料中的訪客",
    },
    [61869] = {
        name = "搜索",
    },
    [61874] = {
        name = "暗影之境：冰寒的召集",
    },
    [61876] = {
        name = "強化之心",
    },
    [61877] = {
        name = "返回樂土堡",
    },
    [61878] = {
        name = "偉大的紋章",
    },
    [61880] = {
        name = "榮譽出席",
    },
    [61882] = {
        name = "正式娛樂",
    },
    [61884] = {
        name = "正式餐點",
    },
    [61946] = {
        name = "自然防禦者",
    },
    [61947] = {
        name = "潛伏在暗影中",
    },
    [61948] = {
        name = "空中防禦隊",
    },
    [61949] = {
        name = "亞登曠野的詭騙者",
    },
    [62000] = {
        name = "選擇你的使命",
    },
    [62159] = {
        name = "協助暗影之境",
    },
    [62186] = {
        name = "腫脹的靈魄種子",
    },
    [62189] = {
        name = "遮陽傘組件",
    },
    [62237] = {
        name = "神秘的靈魂之鏡",
    },
    [62246] = {
        name = "過世的朋友",
    },
    [62259] = {
        name = "佈滿靈魄的捕夢網",
    },
    [62275] = {
        name = "昇靈堡",
    },
    [62277] = {
        name = "亞登曠野",
    },
    [62278] = {
        name = "瑪卓薩斯",
    },
    [62279] = {
        name = "瑞文崔斯",
    },
    [62297] = {
        name = "致命錯誤",
    },
    [62308] = {
        name = "精通披肩",
    },
    [62309] = {
        name = "冒險者：武鬥士梅維斯",
    },
    [62312] = {
        name = "冒險者：剛恩‧吞骨",
    },
    [62317] = {
        name = "驅趕疑惑",
    },
    [62320] = {
        name = "嚴謹豪華",
    },
    [62371] = {
        name = "特那希：無聲的警告",
    },
    [62406] = {
        name = "統御者之杖",
    },
    [62414] = {
        name = "掩埋猜疑",
    },
    [62422] = {
        name = "亞登蛾靈魂",
    },
    [62428] = {
        name = "駿馬靈魂",
    },
    [62458] = {
        name = "彼界境地",
    },
    [62461] = {
        name = "獸穴追獵",
    },
    [62462] = {
        name = "懸賞：蛛眼鑰匙",
    },
    [62467] = {
        name = "思緒根源",
    },
    [62555] = {
        name = "謙遜之觸",
    },
    [62557] = {
        name = "奪回我們的地盤",
    },
    [62569] = {
        name = "閻獄之主的操弄",
    },
    [62605] = {
        name = "仲介者事宜",
    },
    [62654] = {
        name = "淵喉行者",
    },
    [62691] = {
        name = "瑞文崔斯的呼喚",
    },
    [62692] = {
        name = "昇靈堡的呼喚",
    },
    [62693] = {
        name = "亞登曠野的呼喚",
    },
    [62694] = {
        name = "瑪卓薩斯的呼喚",
    },
    [62695] = {
        name = "貢獻一己之力",
    },
    [62697] = {
        name = "貢獻一己之力",
    },
    [62698] = {
        name = "貢獻一己之力",
    },
    [62700] = {
        name = "高塔的灰燼",
    },
    [62704] = {
        name = "命運絲線",
    },
    [62714] = {
        name = "給侍僧的禮物",
    },
    [62715] = {
        name = "不只是禮物",
    },
    [62716] = {
        name = "重新初次見面",
    },
    [62719] = {
        name = "最後的拼圖",
    },
    [62785] = {
        name = "有潛力的爭奪者",
    },
    [62789] = {
        name = "鼎鼎有名",
    },
    [62790] = {
        name = "循道之便",
    },
    [62791] = {
        name = "珍貴無比的資源",
    },
    [62792] = {
        name = "存入靈魄庫",
    },
    [62793] = {
        name = "水到渠成",
    },
    [62794] = {
        name = "強化樂土堡",
    },
    [62795] = {
        name = "強化靈印",
    },
    [62796] = {
        name = "向阿德雷特斯回報",
    },
    [62832] = {
        name = "黑暗中的朋友",
    },
    [62833] = {
        name = "鼎鼎有名的英雄",
    },
    [62834] = {
        name = "榮耀野心",
    },
    [62835] = {
        name = "貢獻一己之力",
    },
    [62836] = {
        name = "雄獅的蹤跡",
    },
    [62837] = {
        name = "充滿希望的消息",
    },
    [62839] = {
        name = "靈魄為力量之源",
    },
    [62840] = {
        name = "存入靈魄庫",
    },
    [62843] = {
        name = "通靈",
    },
    [62844] = {
        name = "回去找德拉卡",
    },
    [62845] = {
        name = "通通交出來",
    },
    [62846] = {
        name = "聖所升級",
    },
    [62848] = {
        name = "靈印是幹嘛用的？",
    },
    [62856] = {
        name = "累積你的名望",
    },
    [62857] = {
        name = "廷衛的獎賞",
    },
    [62870] = {
        name = "給罪殞城的靈魂",
    },
    [62882] = {
        name = "約法三章",
    },
    [62883] = {
        name = "盛大名望的守衛者",
    },
    [62884] = {
        name = "森林會詠唱你的名字",
    },
    [62890] = {
        name = "塑林者",
    },
    [62891] = {
        name = "存入靈魄庫",
    },
    [62892] = {
        name = "找回失落的靈魂",
    },
    [62893] = {
        name = "我們辦不到的事",
    },
    [62894] = {
        name = "歸心似箭",
    },
    [62897] = {
        name = "取回的靈魂",
    },
    [62898] = {
        name = "第一次全新成長",
    },
    [62899] = {
        name = "無盡森林",
    },
    [62900] = {
        name = "成長靈印",
    },
    [62902] = {
        name = "靈魄是動力之源",
    },
    [62903] = {
        name = "存入靈魄庫",
    },
    [62904] = {
        name = "靈魂困境",
    },
    [62905] = {
        name = "重回黑暗",
    },
    [62914] = {
        name = "自願合作",
    },
    [62915] = {
        name = "改善家園",
    },
    [62918] = {
        name = "羈絆之力",
    },
    [62919] = {
        name = "強化羈絆",
    },
    [62920] = {
        name = "變化靈印",
    },
    [62921] = {
        name = "真正的使命",
    },
    [62932] = {
        name = "探索托迦司",
    },
    [62935] = {
        name = "殘存的希望",
    },
    [62938] = {
        name = "一分錢，一分消息",
    },
    [62966] = {
        name = "尋找目擊者",
    },
    [62969] = {
        name = "打鐵趁熱",
    },
    [63002] = {
        name = "獨行的危險",
    },
    [63003] = {
        name = "收集靈魂",
    },
    [63006] = {
        name = "為了女王和林地！",
    },
    [63008] = {
        name = "魂絆熔爐",
    },
    [63022] = {
        name = "守則六附加條款：不計代價拯救我",
    },
    [63029] = {
        name = "會見大領主",
    },
    [63030] = {
        name = "會見大領主",
    },
    [63032] = {
        name = "會見大領主",
    },
    [63033] = {
        name = "會見大領主",
    },
    [63051] = {
        name = "信任問題",
    },
    [63052] = {
        name = "信仰之行",
    },
    [63053] = {
        name = "轉瞬之間",
    },
    [63054] = {
        name = "聚鐵成鋼",
    },
    [63055] = {
        name = "啟動傳送門",
    },
    [63057] = {
        name = "恢復力量",
    },
    [63059] = {
        name = "極速傳送",
    },
    [63064] = {
        name = "聖所升級：指揮桌",
    },
    [63066] = {
        name = "聖所升級：靈魄傳導器",
    },
    [63067] = {
        name = "扎根重生",
    },
    [63073] = {
        name = "真菌網路",
    },
    [63211] = {
        name = "向阿德雷特斯回報",
    },
    [63212] = {
        name = "向梅維斯回報",
    },
    [63214] = {
        name = "向月莓回報",
    },
    [63215] = {
        name = "向德瑞文將軍回報",
    },
    [63479] = {
        name = "團長的召喚",
    },
    [63480] = {
        name = "簡報",
    },
    [63481] = {
        name = "安寧地圍城戰",
    },
    [63482] = {
        name = "受死吧，天譴軍團",
    },
    [63483] = {
        name = "法師結界",
    },
    [63484] = {
        name = "騎士的武器",
    },
    [63485] = {
        name = "誠實之心",
    },
    [63486] = {
        name = "不破意志",
    },
    [63487] = {
        name = "返回鬼魂之地",
    },
    [63488] = {
        name = "我是聖光之刃。",
    },
    [63489] = {
        name = "正義到來",
    },
    [63490] = {
        name = "血騎士",
    },
    [63494] = {
        name = "鐵砧族長的設計",
    },
    [63498] = {
        name = "開打或開喝",
    },
    [63501] = {
        name = "借用一下",
    },
    [63502] = {
        name = "黑鐵武器",
    },
    [63519] = {
        name = "不公平的戰鬥",
    },
    [63522] = {
        name = "公平競賽",
    },
    [63576] = {
        name = "第一步棋",
    },
    [63578] = {
        name = "亞登曠野之戰",
    },
    [63579] = {
        name = "聖騎士的靈魂",
    },
    [63580] = {
        name = "受傷的記憶",
    },
    [63581] = {
        name = "步入光明",
    },
    [63582] = {
        name = "他是我的學生",
    },
    [63583] = {
        name = "我打算永生不死",
    },
    [63584] = {
        name = "凱旋而歸",
    },
    [63585] = {
        name = "盲目的忠誠",
    },
    [63586] = {
        name = "奉獻的憐憫之情",
    },
    [63587] = {
        name = "可以回收的靈魄",
    },
    [63588] = {
        name = "重建信念",
    },
    [63589] = {
        name = "導向正軌",
    },
    [63590] = {
        name = "禱鐘響起",
    },
    [63591] = {
        name = "盛大的歡迎會",
    },
    [63592] = {
        name = "新的道路",
    },
    [63593] = {
        name = "琪瑞安的新符印",
    },
    [63612] = {
        name = "指揮鏈",
    },
    [63613] = {
        name = "遭譴者之門",
    },
    [63614] = {
        name = "手中的武器",
    },
    [63615] = {
        name = "奪其翅膀",
    },
    [63616] = {
        name = "開張順利",
    },
    [63617] = {
        name = "強行突破",
    },
    [63618] = {
        name = "瑪卓薩斯最擅長的事",
    },
    [63619] = {
        name = "被遺棄的棄誓者",
    },
    [63620] = {
        name = "叛徒的死期",
    },
    [63622] = {
        name = "光榮奪勝",
    },
    [63623] = {
        name = "王座空缺",
    },
    [63624] = {
        name = "所經之路",
    },
    [63638] = {
        name = "不能坐視不管",
    },
    [63639] = {
        name = "前往奧睿博司回報",
    },
    [63644] = {
        name = "壞消息",
    },
    [63645] = {
        name = "曙光要塞囚犯",
    },
    [63646] = {
        name = "誓盟車隊",
    },
    [63647] = {
        name = "無形訪客",
    },
    [63648] = {
        name = "納拉加斯",
    },
    [63649] = {
        name = "諜對諜",
    },
    [63650] = {
        name = "反滲透",
    },
    [63651] = {
        name = "密文",
    },
    [63652] = {
        name = "不速之客",
    },
    [63653] = {
        name = "王冠權能",
    },
    [63654] = {
        name = "納斯雷茲姆",
    },
    [63655] = {
        name = "憤怒勳章",
    },
    [63656] = {
        name = "憤怒的意義",
    },
    [63659] = {
        name = "驚懼領主！",
    },
    [63660] = {
        name = "淵喉大開",
    },
    [63661] = {
        name = "連結至淵喉",
    },
    [63662] = {
        name = "淵喉的秘密",
    },
    [63663] = {
        name = "玄秘之城科西亞",
    },
    [63665] = {
        name = "通往奧睿博司",
    },
    [63672] = {
        name = "來自森林之心的呼喊",
    },
    [63673] = {
        name = "家族之中的戰士",
    },
    [63674] = {
        name = "徵得同意",
    },
    [63675] = {
        name = "無處可逃",
    },
    [63676] = {
        name = "無處可藏",
    },
    [63677] = {
        name = "你只有死路一條",
    },
    [63678] = {
        name = "替阿卡雷克報仇",
    },
    [63679] = {
        name = "充滿魔法的神秘之旅！",
    },
    [63680] = {
        name = "瀕臨邊緣",
    },
    [63681] = {
        name = "回到森林之心",
    },
    [63682] = {
        name = "伊露恩之力",
    },
    [63683] = {
        name = "凜冬符印",
    },
    [63703] = {
        name = "玄秘寶庫",
    },
    [63704] = {
        name = "為科西亞報仇",
    },
    [63705] = {
        name = "知識守衛者",
    },
    [63706] = {
        name = "讓靈魄流一會兒",
    },
    [63709] = {
        name = "寶庫的秘密",
    },
    [63710] = {
        name = "靈魄軌跡",
    },
    [63711] = {
        name = "白骨工具",
    },
    [63712] = {
        name = "遺失的資料",
    },
    [63713] = {
        name = "鉤過去",
    },
    [63714] = {
        name = "前往寶庫",
    },
    [63717] = {
        name = "捍衛寶庫",
    },
    [63722] = {
        name = "科西亞的守衛者",
    },
    [63725] = {
        name = "進入寶庫",
    },
    [63726] = {
        name = "解開符印",
    },
    [63727] = {
        name = "統御者歸來",
    },
    [63728] = {
        name = "家族之中的戰士",
    },
    [63731] = {
        name = "研究科西亞文物",
    },
    [63732] = {
        name = "中斷審問",
    },
    [63733] = {
        name = "殺出一條血路",
    },
    [63734] = {
        name = "斷裂法杖",
    },
    [63736] = {
        name = "灌注靈魄",
    },
    [63737] = {
        name = "尋找真正的使命",
    },
    [63738] = {
        name = "建立博文庫",
    },
    [63739] = {
        name = "希望揚升",
    },
    [63740] = {
        name = "請示專家",
    },
    [63754] = {
        name = "籠中鳥",
    },
    [63755] = {
        name = "緊急事件",
    },
    [63756] = {
        name = "免受折磨",
    },
    [63757] = {
        name = "竊取掠奪者",
    },
    [63758] = {
        name = "被遺漏的地方",
    },
    [63759] = {
        name = "改變搜尋方向",
    },
    [63760] = {
        name = "命運的回音",
    },
    [63761] = {
        name = "遲來的復仇",
    },
    [63762] = {
        name = "揭開幻象",
    },
    [63763] = {
        name = "人人皆可疑",
    },
    [63764] = {
        name = "飛向天空",
    },
    [63810] = {
        name = "同族之鳥",
    },
    [63811] = {
        name = "冤家路窄",
    },
    [63831] = {
        name = "憤怒吼聲",
    },
    [63844] = {
        name = "被選中的少數人",
    },
    [63845] = {
        name = "歐丁之怒",
    },
    [63848] = {
        name = "感謝之意",
    },
    [63849] = {
        name = "助聽器",
    },
    [63855] = {
        name = "方便通行",
    },
    [63856] = {
        name = "誓盟雲集",
    },
    [63857] = {
        name = "永恆者之聲",
    },
    [63867] = {
        name = "憤怒掌控",
    },
    [63895] = {
        name = "百寶袋",
    },
    [63896] = {
        name = "遭譴者之淚",
    },
    [63901] = {
        name = "專注眼睛",
    },
    [63902] = {
        name = "各位，好消息！",
    },
    [63904] = {
        name = "亞登曠野之心",
    },
    [63976] = {
        name = "奧睿博司的巷弄小貓",
    },
    [63977] = {
        name = "內線交易",
    },
    [63979] = {
        name = "別把內幕說出來",
    },
    [63980] = {
        name = "尋找走私販",
    },
    [63982] = {
        name = "轉運中心",
    },
    [63983] = {
        name = "間諜交易",
    },
    [63984] = {
        name = "船夫的硬幣",
    },
    [63985] = {
        name = "帷幕市集",
    },
    [63986] = {
        name = "塔札維許：失落神器的劫掠者",
    },
    [63990] = {
        name = "黑夜之刃",
    },
    [63994] = {
        name = "誰是淵喉行者？",
    },
    [64007] = {
        name = "誓盟的進擊",
    },
    [64014] = {
        name = "淵喉的教誨",
    },
    [64042] = {
        name = "黑夜儀式",
    },
    [64090] = {
        name = "營救行動",
    },
    [64091] = {
        name = "不當挪用",
    },
    [64092] = {
        name = "尋找胡恩",
    },
    [64106] = {
        name = "眾志成城",
    },
    [64211] = {
        name = "黑暗通道",
    },
    [64212] = {
        name = "黑暗通道",
    },
    [64213] = {
        name = "希望的象徵",
    },
    [64214] = {
        name = "希望的象徵",
    },
    [64218] = {
        name = "遠近都有危險",
    },
    [64219] = {
        name = "神秘的聲音",
    },
    [64223] = {
        name = "事情的核心",
    },
    [64224] = {
        name = "尋找未知",
    },
    [64225] = {
        name = "尋找法琳",
    },
    [64226] = {
        name = "安全措施",
    },
    [64227] = {
        name = "看不見的敵人",
    },
    [64228] = {
        name = "輪到你說話了",
    },
    [64230] = {
        name = "首創者的暗語",
    },
    [64314] = {
        name = "煥然一新的誓盟",
    },
    [64437] = {
        name = "通知統御者",
    },
    [64441] = {
        name = "鬆脫的絲線",
    },
    [64555] = {
        name = "調查秘密",
    },
    [64556] = {
        name = "需要協助",
    },
    [64641] = {
        name = "神秘綠境",
    },
    [64642] = {
        name = "掃蕩廢墟",
    },
    [64643] = {
        name = "尋找解方",
    },
    [64644] = {
        name = "永恆滋潤",
    },
    [64645] = {
        name = "真理之時",
    },
    [64646] = {
        name = "飆升",
    },
    [64647] = {
        name = "奇怪的零件",
    },
    [64648] = {
        name = "自己插的秧",
    },
    [64706] = {
        name = "適當激勵",
    },
    [64713] = {
        name = "收拾碎片",
    },
    [64718] = {
        name = "通往勝利的鑰匙",
    },
    [64720] = {
        name = "披荊斬棘",
    },
    [64722] = {
        name = "敲敲死亡之門",
    },
    [64723] = {
        name = "恢復計畫",
    },
    [64725] = {
        name = "不可饒恕的入侵者",
    },
    [64726] = {
        name = "萬物的規律",
    },
    [64727] = {
        name = "無限之圓",
    },
    [64728] = {
        name = "遺忘的故人",
    },
    [64729] = {
        name = "數輩子的思考時間",
    },
    [64730] = {
        name = "轉捩點",
    },
    [64731] = {
        name = "為了眾靈魂",
    },
    [64733] = {
        name = "來自遠方的協助",
    },
    [64739] = {
        name = "佐瓦爾之握",
    },
    [64741] = {
        name = "安全檢查",
    },
    [64742] = {
        name = "犯罪證據",
    },
    [64743] = {
        name = "是希商集團幹的好事嗎？",
    },
    [64744] = {
        name = "揪出隱身的仲介者",
    },
    [64745] = {
        name = "無私的守護",
    },
    [64758] = {
        name = "跟隨領袖",
    },
    [64759] = {
        name = "廢物再利用",
    },
    [64760] = {
        name = "技術障礙",
    },
    [64761] = {
        name = "核心之力",
    },
    [64762] = {
        name = "適者復活",
    },
    [64763] = {
        name = "維護模式",
    },
    [64766] = {
        name = "申請存取權限",
    },
    [64767] = {
        name = "最終之曲",
    },
    [64771] = {
        name = "受啟迪者的遠征",
    },
    [64772] = {
        name = "破碎的群體",
    },
    [64773] = {
        name = "機諾的不被吃掉指南",
    },
    [64775] = {
        name = "不一樣的淵喉生物",
    },
    [64778] = {
        name = "裂隙偵察",
    },
    [64779] = {
        name = "一斤鮮肉",
    },
    [64780] = {
        name = "沒有裂片，就沒有問題",
    },
    [64794] = {
        name = "知己知彼、百戰不殆",
    },
    [64796] = {
        name = "掃蕩沙地",
    },
    [64797] = {
        name = "秩序與混亂",
    },
    [64798] = {
        name = "我們克服的困難",
    },
    [64799] = {
        name = "破碎王冠",
    },
    [64800] = {
        name = "走投無路的選擇",
    },
    [64801] = {
        name = "厄魯長老",
    },
    [64802] = {
        name = "迎向黑暗",
    },
    [64803] = {
        name = "牛刀小試",
    },
    [64804] = {
        name = "神秘條目",
    },
    [64805] = {
        name = "不科學的方法",
    },
    [64806] = {
        name = "記憶所在之處",
    },
    [64807] = {
        name = "我們想要遺忘的傷痛",
    },
    [64808] = {
        name = "我們之所以強大的原因",
    },
    [64809] = {
        name = "等式的一半",
    },
    [64810] = {
        name = "壓制並摧毀",
    },
    [64811] = {
        name = "強行挖掘",
    },
    [64812] = {
        name = "統御熔爐",
    },
    [64813] = {
        name = "意志之冠",
    },
    [64814] = {
        name = "熔爐之戰",
    },
    [64815] = {
        name = "我等共騎",
    },
    [64816] = {
        name = "現實近在眼前",
    },
    [64817] = {
        name = "大隱隱於市",
    },
    [64818] = {
        name = "可能需要增援部隊",
    },
    [64820] = {
        name = "自己的錯自己負責善後",
    },
    [64821] = {
        name = "萬物皆虛假",
    },
    [64822] = {
        name = "溝通中斷",
    },
    [64823] = {
        name = "分身決鬥",
    },
    [64824] = {
        name = "為熔爐而戰",
    },
    [64825] = {
        name = "尋求庇護",
    },
    [64829] = {
        name = "找到塔赫利",
    },
    [64830] = {
        name = "招募受啟迪者",
    },
    [64831] = {
        name = "首創者的殘片",
    },
    [64832] = {
        name = "奪回魂靈供應區",
    },
    [64833] = {
        name = "異中求同",
    },
    [64834] = {
        name = "意外光芒",
    },
    [64835] = {
        name = "藤蔓摘採",
    },
    [64836] = {
        name = "將其扼殺於萌芽時期",
    },
    [64837] = {
        name = "朝聖之旅",
    },
    [64838] = {
        name = "有朝聖者的地方，就有道路",
    },
    [64839] = {
        name = "問題的根源",
    },
    [64840] = {
        name = "失控的增生",
    },
    [64841] = {
        name = "控制能量",
    },
    [64842] = {
        name = "花園亂象",
    },
    [64843] = {
        name = "製作鑰匙",
    },
    [64844] = {
        name = "朝聖之旅結束",
    },
    [64853] = {
        name = "兩條道路",
    },
    [64875] = {
        name = "奇妙的事物",
    },
    [64876] = {
        name = "球體音樂",
    },
    [64878] = {
        name = "漫長的奇妙旅途",
    },
    [64879] = {
        name = "重要發現",
    },
    [64888] = {
        name = "借來的力量",
    },
    [64889] = {
        name = "澤瑞斯莫提斯的天作之合",
    },
    [64935] = {
        name = "介於石與石之間",
    },
    [64936] = {
        name = "尋尋覓覓",
    },
    [64937] = {
        name = "你點亮了我的生命",
    },
    [64942] = {
        name = "統御者的呼喚",
    },
    [64944] = {
        name = "倉促啟程",
    },
    [64945] = {
        name = "奇妙土地的陌客",
    },
    [64947] = {
        name = "助我一臂之力",
    },
    [64949] = {
        name = "研究用途",
    },
    [64950] = {
        name = "雙向交流",
    },
    [64951] = {
        name = "前往庇護城的道路",
    },
    [64952] = {
        name = "摧毀摧毀者",
    },
    [64953] = {
        name = "捍衛庇護城",
    },
    [64957] = {
        name = "古老的甬道石",
    },
    [64958] = {
        name = "集結成軍",
    },
    [64962] = {
        name = "誠如預言",
    },
    [64969] = {
        name = "荒煙漫草",
    },
    [65064] = {
        name = "看看我找到了誰！",
    },
    [65066] = {
        name = "植物的香氣",
    },
    [65067] = {
        name = "仲介者燒杯",
    },
    [65068] = {
        name = "洪流般的影響",
    },
    [65069] = {
        name = "遏止漩渦",
    },
    [65070] = {
        name = "我能養他嗎？",
    },
    [65149] = {
        name = "勘測暗語",
    },
    [65219] = {
        name = "機諾化身英雄",
    },
    [65237] = {
        name = "神諭者，治癒你自己吧",
    },
    [65238] = {
        name = "靈魂糾纏",
    },
    [65245] = {
        name = "殺死吞噬者！",
    },
    [65271] = {
        name = "締結羈絆",
    },
    [65305] = {
        name = "前進的道路",
    },
    [65324] = {
        name = "計畫中的計畫",
    },
    [65328] = {
        name = "創造審斷者",
    },
    [65329] = {
        name = "安全的庇護城",
    },
    [65331] = {
        name = "草藥藥水",
    },
    [65335] = {
        name = "來自奧睿博司的消息",
    },
    [65349] = {
        name = "失落恩典",
    },
    [65350] = {
        name = "恢復洪流",
    },
    [65353] = {
        name = "不准吃自主機",
    },
    [65370] = {
        name = "開腸剖肚",
    },
    [65380] = {
        name = "結構圖重新同化：歿行者",
    },
    [65419] = {
        name = "原靈體合成",
    },
    [65420] = {
        name = "審判到來",
    },
    [65426] = {
        name = "失落零件",
    },
    [65427] = {
        name = "新的設計者",
    },
    [65431] = {
        name = "進一步研究：初調語",
    },
    [65432] = {
        name = "進一步研究：中調語",
    },
    [65433] = {
        name = "進一步研究：輕頻語",
    },
    [65448] = {
        name = "回歸恩典",
    },
    [65456] = {
        name = "法琳的行囊",
    },
    [65460] = {
        name = "你的第一個肯塔瑞克原鎖",
    },
    [65461] = {
        name = "你的第一個梅索尼克原鎖",
    },
    [65463] = {
        name = "首創者的湧泉",
    },
    [65466] = {
        name = "你的第一個符古爾原鎖",
    },
    [65563] = {
        name = "給凱曦的快遞",
    },
    [65564] = {
        name = "熱情的好孩子",
    },
    [65652] = {
        name = "團長的召喚",
    },
    [65653] = {
        name = "辛多雷的勝利",
    },
    [65655] = {
        name = "狼之眼",
    },
    [65656] = {
        name = "羅德隆的召喚",
    },
    [65657] = {
        name = "召集被遺忘者",
    },
    [65658] = {
        name = "捍衛家園",
    },
    [65659] = {
        name = "瘟疫集會",
    },
    [65660] = {
        name = "與信仰同行",
    },
    [65661] = {
        name = "諮詢盟友",
    },
    [65662] = {
        name = "瘟疫家族",
    },
    [65663] = {
        name = "怪物餵食秀",
    },
    [65664] = {
        name = "瘟疫精華",
    },
    [65665] = {
        name = "具現化",
    },
    [65666] = {
        name = "返回布瑞爾。",
    },
    [65667] = {
        name = "羅德隆的解藥",
    },
    [65668] = {
        name = "荒寂議會",
    },
    [65669] = {
        name = "向葛雷邁恩報告",
    },
    [65674] = {
        name = "這是什麼？",
    },
    [65700] = {
        name = "核心控制",
    },
    [65727] = {
        name = "鑽地原蟾",
    },
    [65735] = {
        name = "懸賞：卡司托斯",
    },
    [65749] = {
        name = "裝備的必要性",
    },
    [65768] = {
        name = "我們的前線斥候",
    },
    [65771] = {
        name = "首創者的眷顧",
    },
    [65772] = {
        name = "必要的物資",
    },
    [65788] = {
        name = "與幽魂同行",
    },
    [66170] = {
        name = "靜默守望",
    },
    [66243] = {
        name = "希望之禮",
    },
})
]])()
